{
    "text":  "tecido cairá através dele e levará o tecido junto para o também estarão caídos no chão. Uma criatura pode usar\nfosso, sofrendo dano baseado na profundidade do fosso sua ação para realizar um teste de Força CD 10,\n(geralmente de 3 metros, mas alguns fossos são mais libertando a si mesmo ou outra criatura ao seu alcance\nfundos). com sucesso. A rede tem CA 10 e 20 pontos de vida.\nFosso Escondido. Este fosso tem uma cobertura Causar 5 de dano cortante a rede (CA 10) destrói uma\nconstruída de material idêntico ao do piso a sua volta. seção de 1,5 metro quadrado, libertando qualquer\nUm teste bem sucedido de Sabedoria (Percepção) CD criatura presa nessa seção.\n15 distingue a falta de pegadas sobre a seção do piso que\nforma a cobertura do fosso. Um teste bem sucedido de\nTETO DESMORONANDO\nInteligência (Investigação) CD 15 é necessário para\nArmadilha mecânica\nconfirmar que a seção do solo com a armadilha realmente\né a cobertura de um fosso. Esta armadilha usa um fio esticado para desmoronar os\nQuando uma criatura pisa na cobertura, ela se abre suportes que mantem uma seção instável do teto do lugar.\ncomo um alçapão, fazendo o intruso tombar no fosso O fio está a 7,5 centímetros do solo e estica-se entre\nabaixo. O fosso geralmente tem entre 3 e 6 metros de duas vigas de apoio. A CD para perceber o fio é 10. Um\nprofundidade, mas pode ser mais profundo. testes bem sucedido de Destreza CD 15 usando\nQuando a armadilha de fosso é detectada, uma cavilha ferramentas de ladrão desarma o fio sem prejuízos. Um\nde ferro ou objeto similar pode ser colocada entre a personagem sem ferramentas de ladrão pode tentar\ncobertura do fosso e o solo ao redor de uma forma que realizar esse teste com desvantagem usando qualquer\nimpeça a cobertura de se abrir, tornando-a segura para se arma laminada ou ferramenta laminada. Se fracassar, a\natravessar. A cobertura também pode ser magicamente armadilha se ativa.\nselada usando a magia tranca arcana ou mágica similar. Qualquer um que inspecionar as vigas p",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  251,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
