{
    "text":  "ais Serviçais\nPropriedade por Dia Treinados Destreinados\nAbadia 20 po 5 25\nCabana de caça 5 pp 1 –\nEstalagem, beira de 10 po 5 10\nestrada\nEstalagem, cidade ou 5 po 1 5\nmetrópole\nFazenda 5 pp 1 2\nFortaleza ou castelo 100 po 50 50\npequeno\nLoja 2 po 1 –\nPalácio ou castelo 400 po 200 100\ngrande\nPosto comercial 10 po 4 2\nPosto avançado ou 50 po 20 40\nforte\nResidência nobre 10 p 3 15\nSalão de guilda, 5 po 5 3\ncidade ou metrópole\nTemplo grande 25 po 10 10\nTemplo pequeno 1 po 2 –\nTorre fortificada 25 po 10 –\nNão é incomum para aventureiros – especialmente\napós o 10° nível – adquirirem posse de um castelo,\ntaverna ou outro tipo de propriedade. Eles poderiam\ncompra-lo com seus espólios ganhos arduamente, toma-lo\na força, obtê-lo numa jogada de sorte de um baralho das\nsurpresas ou adquire-lo por outros meios.\nA tabela Custos de Manutenção mostra o custo de\nmanutenção diário de qualquer propriedade do gênero. (O\ncusto de uma residência normal não está incluso porque\nele cai nas despesas de estilo de vida, como discutido no\nLivro do Jogador.) os custos de manutenção precisam ser\npagos a cada 30 dias. Dado ao fato dos aventureiros ATIVIDADES EM TEMPO LIVRE\npassarem a maior parte do seu tempo aventurando-se, o A campanha se beneficia quando os personagens tem\nquadro de funcionários inclui um mordomo que pode fazer tempo entre aventuras para se empenhar em outras\nos pagamentos na ausência do grupo. atividades. Permitindo que dias, semanas ou meses se\nCusto Total por Dia. O custo inclui tudo que é\npassem entre aventuras estica a campanha por um\nnecessário para manter a propriedade e conservar as\nperíodo de tempo mais longo e ajuda a administrar a\ncoisas em perfeita ordem, incluindo o salário dos\nprogressão de nível dos personagens, evitando que eles\nserviçais. Se a propriedade obtiver lucros que possam\nganhem muito poder muito rápido.\ncompensar os custos de manutenção (com cobrança de\nPermitir que os personagens busquem interesses\ntaxas, coletando títulos ou doações, ou vendendo ben",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  259,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
