{
    "text":  "período de\ndescreve algumas atividades em tempo livre para\ntempo livre no comando da conduta desordeira e\npreencher o vazio entre as aventuras. A depender do\nperturbação da paz. Você pode pagar uma fiança\nestilo de sua campanha e dos antecedentes e interesses\nde 10 po para evitar o tempo preso, ou pode\nem particular dos aventureiros, você pode tornar algumas\ntentar resistir a prisão.\nou todas as atividades adicionais a seguir disponíveis\n11–20 Você recupera a consciência em um lugar estranho\ncomo opções.\nsem memória de como foi parar lá e roubaram de\nvocê 3d6 x 5 po.\nCONSTRUINDO UMA FORTALEZA\n21–30 Você faz um inimigo. Essa pessoa, negócio ou\nUm personagem pode passar tempo entre aventuras\norganização agora é hostil a você. O Mestre\nconstruindo uma fortaleza. Antes do trabalho poder\ndetermina o grupo ofendido. Você decide como os\ncomeçar, o personagem deve adquirir um lote de terra. Se\nofende.\na propriedade ficar dentro de um reino ou domínio\n31–40 Você é pego por um romance relâmpago. Role um\nsimilar, o personagem precisa de uma alvará régio (um\nd20. Entre 1–5, o romance termina mal. Entre 6–\ndocumento legal garantindo permissão para dirigir a\n10, o romance termina amigavelmente. Entre 11–\npropriedade em nome da coroa), uma concessão de terras\n20, o romance é levado adiante. Você determina a\n(um documento legal legando custódia da terra ao\nidentidade do seu interesse amoroso, sujeito à\npersonagem pelo tempo que ele permanecer leal à coroa)\naprovação do Mestre. Se o romance terminar mal,\nou uma escritura (um documento legal que serve como\nvocê pode ganhar um novo defeito. Se ele termina\nprova de posse). A terra também pode ser adquirida por\nbem ou continuar, seu novo interesse amoroso\nherança ou outros meios.\npode representar um novo vínculo.\nAlvarás régios e concessões de terras geralmente são\n41–80 Você consegue ganhos modestos através de jogos\ndados pela coroa como uma recompensa por serviços\ne recupera as despesas do seu estilo de vida pelo\nprestados, apesar de ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  261,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
