{
    "text":  "ia do seu deus, que sejam os termos nos quais o dualismo é expresso,\nque é simbolicamente reencenada em seu ritual de uma das metades, geralmente, acredita-se ser boa –\niniciação. A fundação do mito de um culto misterioso é, benéfica, desejável ou sagrada – enquanto que a outra\ngeralmente, simples e frequentemente envolve a morte e metade é considerada ruim, quando não explicitamente\nressurgimento e um deus ou uma jornada ao submundo e maligna. Se o conflito fundamental numa religião for\num retorno. Cultos misteriosos frequentemente expresso na oposição entre matéria e espírito, os\nreverenciam divindades do sol e da lua e divindades seguidores dessa religião acreditam que um dos dois\nagrícolas – deuses cujos portfólios refletem os ciclos da (geralmente matéria) é maligno e o outro (espírito) é\nnatureza. benigno e, por isso, buscam libertar os espíritos do mundo\nO ritual de iniciação do culto segue o padrão do seu material e seus males através de asceticismo e\nmito de fundação. Os neófitos remontam os passos do contemplação.\ndeus para partilhar o destino final dele. No caso de Em uma cosmologia definida por um conflito eterno\ndeuses que morreram e ressurgiram, a morte simbólica do entre bem e mal, esperasse que os mortais escolham um\niniciado representa a ideia da morte de sua vida antiga e lado. A maioria dos que seguem uma religião dualista\nrenascimento em uma existência transformada. Os veneram a divindade ou força identificada como boa.\niniciados nascem para uma nova vida, permanecendo no Adoradores da divindade boa acreditam no poder desse\nmundo dos assuntos mortais, mas se sentindo enaltecido deus de protege-los dos lacaios da divindades maligna. Já\na uma esfera superior. É prometido ao iniciado um lugar que a divindade maligna em tal religião é geralmente a\nno reino do deus após sua morte, mas ele também fonte de tudo que é prejudicial à existência, apenas os\nexperimenta um novo sentido na vida. perversos e depravados veneram esse deus. Os monstros e\ncorruptor",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  20,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
