{
    "text":  "ou ajudar os outros membros do grupo\n(mesmo aqueles que ele não goste tanto). Um PdM\nmembro do grupo que sofra abuso ou seja ignorado estará\npropenso a abandonar ou trair o grupo, enquanto que um\nPdM que tenha uma dívida de vida com os personagens\nou que partilhe de seus objetivos iria lutar até a morte\npor eles. A lealdade pode ser interpretada ou\nrepresentada por essa regra.\nVALOR DE LEALDADE\nA lealdade de um PdM é medida em uma escala numérica\nde 0 a 20. O valor máximo de lealdade de um PdM é igual\nao valor de Carisma mais alto entre todos os aventureiros\ndo grupo e seu valor de lealdade inicial é metade desse\nnúmero. Se o valor de Carisma mais alto mudar – talvez\nporque um personagem morreu ou abandonou o grupo –\najuste o valor de lealdade do PdM apropriadamente.\nMONITORANDO A LEALDADE\nMonitore o valor de lealdade de um PdM secretamente\npara que os jogadores não saibam exatamente se um PdM\nmembro do grupo é leal ou desleal (mesmo que o PdM\natualmente esteja sob controle de um jogador).\nO valor de lealdade de um PdM aumenta em 1d4 se\noutro membro do grupo ajuda-lo a completar um objetivo\nligado ao vínculo dele. Da mesma forma, o valor de\nlealdade de um PdM aumente em 1d4 caso ele seja\ntratado particularmente bem (por exemplo, dando-lhe\numa arma mágica de presente) ou seja resgatado por\noutro membro do grupo. O valor de lealdade de um PdM\nnunca poderá passar do máximo.\nQuando outros membros do grupo agirem de maneira\ncontraria à tendência ou vínculo do PdM, reduza o valor\nde lealdade dele em 1d4. Reduza o valor de lealdade do\nPdM em 2d4 se o personagem por abusado, enganado ou\nameaçado por outros membros do grupo por razões\npuramente egoístas.\n93\n\n\n# Pagina 95\n\nUm nome e alguns detalhes escolhidos são tudo que VILÕES\nvocê precisa para contatos casuais, mas leve mais tempo\nPor suas ações, os vilões fornecem estabilidade no\npara personificar um contato recorrente, especialmente\ntrabalho dos heróis. O capítulo 3 ajuda você a determinar\num que possa se tornar um aliad",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  197,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
