{
    "text":  "s do que como\nde Carisma que o personagem fez para assegurar uma\naventureiros padrão.\naudiência com o rei. O jogador deveria ser encorajado a\nCom essa opção, um personagem começa com 5 pontos\nexplicar em termos específicos como o antecedente do\nheroicos no 1° nível. Cada vez que ele ganha um nível, ele\npersonagem se aplicaria. Não simplesmente “Eu sou um perde quaisquer pontos heroicos não gastos e ganha um\nnobre” mas “Eu passei três anos antes de começar a novo total igual a 5 + metade do nível do personagem.\ncarreira de aventureiro servindo como embaixador da Um jogador pode gastar um ponto heroico sempre que\nminha família na corte e esse tipo de coisa é moleza pra realizar uma jogada de ataque, teste de habilidade ou\nmim agora.” teste de resistência. O jogador pode gastar o ponto heroico\nEsse sistema simples depende fortemente dos depois da jogada ser feita, mas antes de quaisquer\njogadores desenvolverem as histórias dos seus resultados serem aplicados. Gastar os pontos heroicos\npersonagens. Não deixe ele resultar em um debate permite que o personagem role um d6 e adicione ao d20,\ninterminável sobre se o bônus de proficiência de um possivelmente transformando um fracasso num sucesso.\npersonagem se aplica em uma determinada situação. A Um jogador pode gastar apenas 1 ponto heroico por\nnão ser que um jogador tente explicar a relevância do jogada.\nantecedente do seu personagem, faça com que todos os Além disso, sempre que um personagem fracassar\ndemais na mesa façam vista grossa para os absurdos dele, num teste de resistência contra a morte, ele pode gastar\nvá em frente e recompense o jogador por se esforçar. um ponto heroico para transformar uma fracasso num\nSe um personagem tiver a característica sucesso.\nEspecialização, ao invés de escolher perícias e\nferramentas para ganhar o benefício dessa característica, NOVOS VALORES DE HABILIDADE:\no jogador define aspectos do seu antecedente aos quais o HONRA E SANIDADE\nbenefício se aplicará. Continuando com o exemplo do\nSe",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  519,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
