{
    "text":  " não literal), os quatro Planos Elementais\ntestes de resistência e ganha o seguinte defeito: “Estou lembram locais no Plano Material. Os quatro elementos\nconvencido que esse lugar vai me matar.” misturam-se como fazem no Plano Material, formando\n6 Loucura. O personagem tem desvantagem em testes de terra, mar e céu. Mas o elemento dominante exerce uma\nhabilidade e testes de resistência que usem Inteligência, forte influência no ambiente, refletindo suas qualidades\nSabedoria ou Carisma e ganha o seguinte defeito: “Eu não fundamentais.\nconsigo mais definir o que é real.” Os habitantes desses anéis internos incluem\naarakocra, azers, tartarugas-dragão, gárgulas, génios,\nSe um personagem já estiver sofrendo de um efeito de mephits, salamandras e xorn. Alguns originados no Plano\ndesespero e falhar no teste de resistência, o novo efeito de Material, e todos podem viajar do Plano Material (se\ndesespero suplanta o anterior. Após terminar um tiverem acesso a magia necessária) e sobreviver nele.\ndescanso longo, um personagem pode tentar superar o Conforme se estendem para longe do Plano Material,\ndesespero com um teste de resistência de Sabedoria CD os Planos Elementais tornam-se cada vez mais estranhos\n15. (A CD é maior pois é mais difícil livrar-se do e hostis. Aqui, nas regiões mais externas, os elementos\ndesespero quando ele já se instalou.) Com um sucesso, o existem em sua forma mais pura: grandes expansões de\nefeito de desespero termina nesse personagem. terra sólida, fogo ardente, água cristalina e ar puro.\nA magia acalmar emoções remove o desespero, assim Qualquer substância estrangeira é extremamente rara;\ncomo qualquer outra magia ou efeito mágico que remova pouco ar pode ser encontrado nas margens mais externas\numa maldição. do Plano da Terra e terra é praticamente impossível de\nser encontrada nas margens mais externas do Plano do\nFogo. Essas áreas são muito menos acolhedoras para os\nNOITE ETERNA\nviajantes do Plano Material que as regiões de fronteira\nA cidade de Inv",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  116,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
