{
    "text":  "anto, mercadorias e serviços\nestendidas, pedindo por ajuda do lado de fora dos portões?\nexóticos são difíceis de encontrar. Estalagens e\nO barulho da multidão de vendedores e compradores que\ntavernas sustentam os viajantes.\nlotam a praça do mercado? O forte fedor de estrume?\nOrganização: A cidade contém diversos templos, assim\nDetalhes sensoriais ajudam a dar vida a um\ncomo várias guildas de mercadores e outras\nassentamento e comunica vividamente sua personalidade\norganizações.\naos jogadores. Estabeleça um fator de definição que\nAs cidades são grandes centros comerciais, situados onde resuma a personalidade de um assentamento e extrapole\nimportantes industrias e rotas comerciais confiáveis a partir dela. Talvez uma cidade seja construída em volta\npermitem que a população cresça. Esses assentamentos de canais, como a Veneza do mundo real. Esse elemento\ndependem do comércio: da importação de matéria prima e chave sugere uma riqueza de detalhes sensoriais: a visão\ncomida das vilas ao redor e da exportação de itens de barcos coloridos flutuando em águas lamacentas, o som\nmanufaturados para essas vilas, assim como para outras do choque das ondas e, talvez, o canto de gondoleiros, o\ncidades e metrópoles. A população de uma cidade é mais cheiro de peixe e lixo que poluem as águas, a sensação de\ndiversificada que da maioria das vilas. umidade. Ou talvez a cidade seja coberta por uma névoa a\nAs cidades surgem onde as estradas interceptam maior parte do tempo, e você descreve que os braços de\nhidrovias, no encontro de grandes rotas comerciais neblina fria adentram em cada rachadura e fenda, o som\nterrestres, em volta de locais de defesa estratégicos ou abafado dos cascos sobre os paralelepípedos, o ar gélido\npróximo de minas significativas ou de recursos naturais com o cheiro de chuva e um ar de mistério e perigo à\nsimilares. espreita.\nO clima e terreno do ambiente de um assentamento,\nMETRÓPOLE sua origem e habitantes, seu governo e posição política e\nPopulação: Até cerca de ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  33,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
