{
    "text":  "u as determinar\npara falar a palavra de comando, a outra ponta se\naleatoriamente. Uma corrente pode ter mais de um tipo\narremessa para frente para estrangular uma criatura que\nda mesma conta. Para usar uma, você deve estar usando\nvocê possa ver, a até 6 metros de você. O alvo deve ser\no colar. Cada conta possui uma magia que você pode\nbem sucedido num teste de resistência de Destreza CD 15\nconjurar através dela, com uma ação bônus (usando sua\nou ficará impedido.\nCD de magia, se um teste de resistência for necessário).\nVocê pode libertar a criatura ao usar uma ação bônus\nUma vez que a magia de uma conta mágica é conjurada, a\npara falar uma segunda palavra de comando. Um alvo\nconta não poderá ser usada novamente até o próximo\nimpedido pela corda pode usar uma ação para realizar um\namanhecer.\nteste de Força ou de Destreza CD 15 (à escolha do alvo).\nCom um sucesso, a criatura não estará mais impedida\npela corda.\n174\n\n\n# Pagina 176\n\nCOURO BATIDO ENCANTADOR CUBO DO PORTAL\nArmadura (couro batido), rara Item maravilhoso, lendário\nEnquanto estiver vestindo esta armadura, você recebe +1 Este cubo de 7,5 centímetros de diâmetro irradia energia\nde bônus na CA. Você também pode usar uma ação bônus mágica palpável. Os seis lados do cubo são, cada um,\npara falar a palavra de comando da armadura e fazer com conectado a um plano de existência diferente, um deles é\nque ela assuma a aparência de um conjunto de roupas o Plano Material. Os outros lados são ligados a planos\nnormal ou outro tipo de armadura. Você decide qual determinados pelo Mestre.\naparência ela toma, incluindo a cor, estilo e acessórios, Você pode usar uma ação para apertar um dos lados do\ncubo para conjurar a magia portal através dele, abrindo\nmas a armadura mantém seu volume e peso normais. A\num portal para o plano conectado a esse lado.\naparência ilusória dura até você usar essa propriedade\nAlternativamente, se você usar uma ação para pressionar\nnovamente ou remover a armadura.\num lado duas vezes, você pode conjurar",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  343,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
