{
    "text":  "nse ou Apesar do seu niilismo, Navalha Negra sente uma\ndormindo. estranha afinidade com Onda e Esmagador, outras duas\nPersonalidade. Cada lâmina da lua busca o avanço armas trancafiadas na Montanha da Pluma Branca. Ela\nda raça élfica e dos ideias élficos. Coragem, lealdade, deseja que as três armas se reúnam novamente e sejam\nbeleza, música e vida são todos parte deste propósito. empunhadas em combate juntas, mesmo que ela discorde\nA arma é vinculada a linhagem familiar a qual ela era violentamente de Esmagador e ache Onda tediosa.\ndestinada a servir. Enquanto ela estiver vinculada com A fome de Navalha Negra por almas deve ser\num dono que partilhe dos seus ideias, sua lealdade será alimentada regularmente. Se a espada passar três dias ou\nabsoluta. mais sem consumir uma alma, um conflito entre ela e seu\nSe a lâmina da lua tiver um defeito, é o excesso de portador ocorre no próximo pôr do sol.\nconfiança. Uma vez que tenha decidido por um dono, ela\nacredita que apenas essa pessoa deveria empunha-la, ONDA\nmesmo que esse dono não anseie pelos ideias élficos. Arma (tridente), lendário (requer sintonização com uma\ncriatura que venere um deus do mar)\nNAVALHA NEGRA\nArma (espada grande), lendária (requer sintonização com Guardado na masmorra na Montanha da Pluma Branca,\neste tridente é uma arma exótica gravada com ondas,\numa criatura de tendência não-leal)\ncorais e criaturas marinhas. Apesar de você precisar\nEscondida na masmorra da Montanha da Pluma Branca, venerar um deus do mar para se sintonizar com esta\nNavalha Negra brilha como um pedaço de céu noturno arma, Onda aceita alegremente novos convertidos.\ncheio de estrelas. Sua bainha negra é decorada com peças Você recebe +3 de bônus nas jogadas de ataque e dano\nde obsidiana cortadas. feitas com esta arma mágica. Se você atingir um acerto\nVocê recebe +3 de bônus nas jogadas de ataque e dano crítico com ela, o alvo sofre dano necrótico extra igual a\nfeitas com esta arma mágica. Ela tem as seguintes metade do máximo de ponto",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  415,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
