{
    "text":  "s abundantes. Alguns itens\nelectro\nlendários, como o dispositivo de Kwalish, são únicos. O\njogo considera que os segredos de criação dos itens mais\nOBJETOS DE ARTE DE 750 PO\npoderosos surgiram séculos atrás e foram se perdendo\nd10 Objeto\ngradualmente com o resultado de guerras, cataclismos e\n1 Cálice de prata cravejado com pedras da lua\ncontratempos. Nem mesmo itens incomuns podem ser\n2 Espada longa de lâmina prateada com\nfacilmente criados. Portanto, muitos itens mágicos são\nconjunto de jatos no cabo\nantiguidades bem conservadas.\n3 Harpa de madeira exótica com marfim\nA raridade fornece uma medida grosseira do poder\nincrustado e gemas de zircónio\nrelativo de um item em relação a outros itens mágicos.\n4 Pequeno ídolo de ouro\nCada raridade tem um nível de personagem\n5 Pente de ouro em formato de dragão\ncorrespondente, como mostrado na tabela Raridade do\ncravejada com granadas vermelhas nos olhos\n6 Rolha de garrafa gravada com folhas de ouro e Item Mágico. Um personagem geralmente não encontra\ncravejada com ametistas um item mágico raro, por exemplo, até estar por volta do\n7 Adaga de electro cerimonial com uma pérola 9° nível. Apesar disso, a raridade não deve ficar no\nnegra no pomo caminho da história da sua campanha. Se você quer que\n8 Broche de prata e ouro um anel de invisibilidade caia nas mãos de um\n9 Estatueta de obsidiana com detalhes e personagem de 1° nível, que seja. Não há dúvidas que\nincrustações de ouro uma grande história irá surgir desse evento.\n10 Máscara de guerra de ouro pintada Se sua campanha permite que os itens mágicos sejam\nnegociados, a raridade também pode ajudar você a definir\nOBJETOS DE ARTE DE 2.500 PO o preço deles. Como o Mestre, você determina o valor de\nd10 Objeto um item mágico individual baseado na raridade dele.\n1 Corrente de ouro elegante cravejada com uma Valores sugeridos são oferecidos na tabela Raridade do\nopala de fogo Item Mágico. O valor de um item consumível, como uma\n2 Antiga pintura obra-prima poção ou pergaminho, geralmen",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  275,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
