{
    "text":  "As convicções dos Harpistas podem ser resumidas\nque cada tendência tem seu próprio idioma, que seria no seguinte:\n Nunca se pode tem informação ou conhecimento arcano\nmais como uma gíria usada para discutir conceitos\ndemais.\nfilosóficos principalmente.\n Poder demais leva a corrupção, e o abuso da magia, em\nEm uma região onde uma raça tenha subjugado outra,\nparticular, deve ser monitorado de perto.\no idioma dos conquistadores pode se tornar uma marca de\n Ninguém deveria ser impotente.\nposição social. De forma similar, ler e escrever poderia ser\nObjetivos. Coletar informações através de Faerûn, disseminar\nrestrito pela lei à classes superiores em uma sociedade.\nas dinâmicas políticas dentro de cada região e promover a justiça\ne igualdade disfarçadamente. Agir abertamente como último\nFACÇÕES E ORGANIZAÇÕES\nrecurso. Opor-se aos tiranos e quaisquer lideres, governos ou\nTemplos, guildas, ordens, sociedades secretas e colégios grupos que ganhem poder demais. Ajudar os fracos, pobres e\nsão forças importantes na ordem social de qualquer oprimidos.\ncivilização. Sua influência poderia se espalhar por Missões Típicas. As missões típicas dos Harpistas incluem\ndiversas cidades e metrópoles, tendo ou não uma assegurar um artefato que poderia comprometer o equilíbrio do\nautoridade política similarmente difundida. As poder em uma região, coletar informações sobre um indivíduo ou\norganizações podem ter uma parte importante nas vidas organização poderosa, e determinar as verdadeiras intenções de\ndos personagens dos jogadores, tornando-se seus uma figura política ambiciosa ou conjurador maligno.\n21\n\n\n# Pagina 23\n\nsimilares e não trabalhem em oposição uma contra a organização específica. Você pode vincular benefícios ao\noutra o tempo todo. Os aventureiros representando renome de um personagem, incluindo posições e títulos\nfacções diferentes podem ter interesses ou prioridades dentro da organização e acesso aos recursos dela.\nconflitantes enquanto perseguem os mesmos objetivos. Um jog",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  45,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
