{
    "text":  "sonagem sofre de amnesia parcial. Ele sabem quem PERSONAGENS AUSENTES\nele é e mantem seus traços raciais e características de\nGeralmente, os aventureiros ganham experiência apenas\nclasse, mas não reconhece outras pessoas ou lembra de\npelos encontros que eles participam. Se um jogador\nqualquer coisa que tenha acontecido antes da loucura\nestiver ausente de uma sessão, o personagem do jogador\nafeta-lo.\nnão recebe pontos de experiência.\n86–90 Sempre que o personagem sofrer dano, ele deve ser bem\nCom o tempo, você pode acabar com uma brecha de\nsucedido num teste de resistência de Sabedoria CD 15 ou\nnível entre os personagens dos jogadores que nunca\nserá afetado como se tivesse fracassado no teste de\nfaltam uma sessão e os personagens que pertencem a\nresistência contra a magia confusão. O efeito de\njogadores que tem uma frequência mais esporádica. Não\nconfusão dura por 1 minuto.\ntem nada de errado nisso. Uma brecha de dois ou três\n91–95 O personagem perde a capacidade de falar.\nníveis entre personagens diferentes no mesmo grupo não\n96–00 O personagem cai inconsciente. Nenhuma quantidade de\nirá arruinar o jogo para ninguém. Alguns Mestres tratam\nempurrões ou dano conseguem acorda-lo.\no XP como uma recompensa por participação no jogo e\nmanter-se com o resto do grupo é um bom incentivo para\nCURANDO A LOUCURA\nos jogadores comparecerem ao máximo de sessões\nUma magia acalmar emoções pode suprimir os efeitos de possíveis.\nloucura, enquanto que a magia restauração menor pode Como uma alternativa, dê aos personagens ausentes o\nlivrar um personagem da loucura de curta duração e de mesmo XP que os outros personagens ganharam em cada\nlonga duração. Dependendo da fonte da loucura, remover sessão, mantendo o grupo no mesmo nível. Poucos\nmaldição ou dissipar o mal também podem se mostrar jogadores irão perder a diversão do jogo intencionalmente\neficientes. Uma magia restauração maior ou mágica mais apenas por saberem que receberão XP por isso, mesmo\npoderosa é necessária para livrar um ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  513,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
