{
    "text":  "de formas pelas quais uma abertas, armadilhas desarmadas e assim por diante.\nsemente de aventura pode ser revelada: Eventos além do escopo de uma aventura em particular\nsão melhor registrados num caderno dedicado a sua\n No corpo de um vilão, os personagens encontram campanha. Quer seja um livro físico ou arquivo eletrônico,\nevidências de que o vilão estava trabalhando para tal registro é uma ótima forma de manter suas anotações\noutra pessoa. organizadas.\n Um PdM capturado revela a localização de alguém ou Seu caderno deveria incluir qualquer dos seguintes\nalgo que pode interessar os personagens. elementos.\n Os personagens estão indo para a taverna local Organizador de Campanha. Escreva o arco de\nquando avistam um cartaz de procurado ou de pessoa história principal da sua campanha e monitore as coisas\ndesaparecida (acompanhado com a promessa de uma que você espera que apareçam em aventuras futuras.\nrecompensa considerável). Atualize-o conforme a campanha se desenvolve,\n Membros da milícia local ou guarda da cidade adicionando ideias quando elas surgirem.\ndeclaram que um criem foi cometido e que estão Anotações dos Personagens. Escreva os\nprocurando por testemunhas e suspeitos em potencial. antecedentes e objetivos dos personagens, desde que essas\n Os personagens recebem uma carta anônima que anotações possam ajudar você a projetar o conteúdo de\nesclarece uma trama ou evento iminente do qual eles aventura que fornece oportunidade para desenvolver o\nainda não estavam cientes. personagem.\nMantenha um registro das classes e níveis dos\nANTECIPAÇÃO aventureiros, assim como de quaisquer missões e\natividades em tempo livre em que eles se engajarem.\nAntecipar é um exercício de sutileza, envolvendo o plantio\nSe os personagens tiverem um barco ou fortaleza,\ndelicado de sementes para aventuras futuras. Nem toda\nregistre o nome e paradeiro, assim como de quaisquer\nantecipação gera frutos, especialmente se as pistas forem\nserviçais a serviço dos personagens.\nsutis demais ou s",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  256,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
