{
    "text":  "ravés da cidade ou precisam que uma carta seja 1 Cumprir uma profecia apocalíptica\nentregue, o condutor ou mensageiro é um serviçal e os 2 Decretar a vontade vingativa de um deus ou\naventureiros podem nunca mais conversar com esse PdM patrono\nou descobrir seu nome. Um capitão de um navio levando 3 Espalhar uma praga maligna\nos aventureiros através do mar também é um serviçal, 4 Destronar um governante\nmas tal personagem tem potencial para se tornar um 5 Desencadear um desastre natural\naliado, um patrono, ou até mesmo um inimigo conforme a\n6 Destruir totalmente uma linhagem ou clã\naventura se desdobra.\n5 Paixão (d4)\nQuando os aventureiros contratam um PdM para\n1 Prolongar a vida de um ente querido\ntrabalhos extensos, adicione o custo dos serviços do PdM\n2 Mostrar-se merecedor do amor de outra pessoa\nàs despesas de estilo de vida dos personagens. Veja a\nseção “Despesas Adicionais” no capítulo 6, “Entre 3 Reanimar ou reviver um ente querido\nAventuras”, para mais informações. 4 Destruir rivais pela afeição de outra pessoa\n6 Poder (d4)\nEXTRAS 1 Conquistar uma região ou incitar uma rebelião\nExtras são os personagens e criaturas nos bastidores que 2 Adquirir controle de um exército\nos personagens principais raramente, quando nunca, 3 Tornar-se o poder por trás do trono\ninteragem.\n4 Ganhar o favor de um governante\nExtras podem ser elevados a papeis mais importantes\n7 Vingança (d4)\nem virtude dos aventureiros interagindo com eles. Por\n1 Vingar uma humilhação ou insulto passado\nexemplo, um jogador poderia ser atraído por uma\n2 Vingar um aprisionamento ou injúria passada\nreferência passageira que você fez sobre um órfão de rua e\ntentar começar uma conversa com o jovem. De repente, 3 Vingar a morte de um ente querido\num extra a quem você não deu importância se torna a 4 Recuperar propriedade roubada e punir o ladrão\nfigura central em uma cena de interpretação improvisada. 8 Riqueza (d4)\nSempre que extras estiverem presentes, esteja 1 Controlar recursos naturais ou comércio\nprep",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  199,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
