{
    "text":  "25.000 sua importância comercial, todos tem uma relevância em\nGoverno: Um nobre residente preside, com diversos sua atmosfera geral. Uma cidade situada nas margens de\noutros nobres dividindo as responsabilidades pelas uma selva tem uma atmosfera muito diferente de uma\n17\n\n\n# Pagina 19\n\nsituada nas margens de um deserto. Cidades élficas e FORMAS DE GOVERNO\nanãs apresentam uma estética distinta, claramente d100 Governo d100 Governo\nidentificável em contraste com as construções humanas. 01–08 Autocracia 59–64 Militocracia\nSoldados patrulham as ruas para sufocar quaisquer 09–13 Burocracia 65–74 Monarquia\nindícios de dissidência em uma cidade governada por um 14–19 Confederação 75–78 Oligarquia\ntirano, enquanto que uma cidade protegida por um 20–22 Democracia 79–80 Patriarcado\nsistema democrático prévio ostentaria um mercado a céu 23–27 Ditadura 81–83 Meritocracia\naberto onde ideais filosóficos são tratados tão livremente 28–42 Feudalismo 84–85 Plutocracia\nquanto os produtos. Todas as combinações possíveis 43–44 Gerontocracia 86–92 República\ndesses fatores podem inspirar uma variedade incontável 45–53 Hierarquia 93–94 Satrapia\nde assentamento no seu mundo de campanha. 54–56 Magocracia 95 Cleptocracia\n57–58 Matriarcado 96–00 Teocracia\nGOVERNO\nFormas de governo típicas e fantásticas são descritas a\nNa sociedade feudal comum na maioria dos mundos de\nseguir. Escolha uma ou determine aleatoriamente uma\nD\u0026D, poder e autoridade são concentrados nas cidades e\nforma de governo para uma nação ou cidade da tabela\nmetrópoles. Os nobres ostentam a autoridade sobre os\nFormas de Governo.\nassentamento onde vivem e as terras ao redor. Eles\nAutocracia. Um governante hereditário detém poder\ncoletam impostos da população, os quais eles usam para\nabsoluto. O autocrata também é sustentado por uma\nprojetos de construções públicas, para pagar os soldados e\nburocracia ou força armada bem desenvolvida ou se\npara manter um estilo de vida confortável para eles\nmantem como a única autoridade em uma ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  34,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
