{
    "text":  " precisa ser simples, concreto e\n Uma atividade nunca deveria ignorar a necessidade ou\ndifícil de contestar. Um boato eficiente também precisa\ndesejo dos personagens de irem se aventurar.\nser convincente, expondo o que o povo quer acreditar\n Atividades que tenham um custo monetário associado\nsobre a pessoa em questão.\ncom elas concedem oportunidades para os personagens\nEspalhar um boato sobre um indivíduo ou organização\ndos jogadores gastarem seu tesouro arduamente\nrequer um número de dias, dependendo do tamanho da\nganho.\ncomunidade, como mostrado na tabela Espalhando\n Atividades que revelem novos ganchos de aventura e\nBoatos. Em uma cidade ou metrópole, o tempo gasto deve\nfatos anteriormente desconhecidos sobre sua\nser contínuo. Se o personagem espalhar um boato por dez\ndias, desaparecer em uma aventura por alguns dias e campanha podem ajudar a antecipar eventos e\nvoltar, o rumor desaparecerá sem qualquer benefício da conflitos futuros.\nrepetição constante.  Para uma atividade que você espera que um\npersonagem repita com um grau de sucesso variável,\nESPALHANDO BOATOS considere criar uma tabela de efeito aleatório,\nmodelada baseada nas desse capítulo.\nTamanho do Assentamento Tempo Necessário\n Se um personagem pertencer a uma classe ou tiver\nVila 2d6 dias\numa proficiência ou antecedente que poderia torna-lo\nCidade 4d6 dias\nadequado para uma atividade em particular, considere\nMetrópole 6d6 dias\nfornecer um bônus em testes de habilidade feitos pelo\nO personagem deve gastar 1 po por dia para cobrir os personagem para completar essa atividade com\ngastos de bebidas, aparições sociais e similares. No final sucesso.\ndo tempo gasto espalhando o boato, o personagem faz um\nteste de Carisma (Enganação ou Persuasão) CD 15. Se o\nteste for bem sucedido, a atitude predominante da\ncomunidade em relação ao sujeito muda um passo para\namigável ou hostil, conforme o personagem desejar. Se o\nteste falhar, o boato não ganha atenção e tentativas\nposteriores de propaga-lo fracassam.\nMu",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  268,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
