{
    "text":  "stre não deveria usar um\nlivro, você tira o livro e vê o resultado, ou joga monstros tão poderoso contra nós!” ou você poderia ouvir,\nnovamente? “Aquele texto em voz alta passou muito tempo\nE quando a você, o Mestre? Você faz suas jogadas em descrevendo aquela porta – vamos procurar nela\nnovamente!”\naberto ou esconde-as atrás da barreira do Mestre?\nDesencoraje o pensamento de metajogo dando aos\nConsidere o seguinte?\njogadores um lembrete gentil: “O que os seus personagens\n Se você jogar os dados onde os jogadores possam ver, pensam?” Você pode inibir o pensamento de metajogo ao\neles saberão que você está jogando imparcialmente e definir situações que irão ser difíceis para os personagens\nnão estar inventando jogadas. e que possam exigir negociação ou recuo para sobreviver.\n236\n\n\n# Pagina 238\n\nJOGADORES AUSENTES  O novo personagem é um prisioneiro dos inimigos com\nque os outros personagens estão lutando. Quando for\nComo você irá lidar com os personagens de jogadores resgatado, esse personagem se junta ao grupo.\nausentes? Considere essas opções:  O novo personagem é o único sobrevivente de outro\ngrupo de aventura.\n Deixe outro jogador levar o personagem do jogador\nausente. O jogador conduzindo o personagem extra\nO PAPEL DOS DADOS\ndeveria se esforçar para manter o personagem vivo e\nusar os recursos sabiamente. Dados são árbitros neutros. Eles podem definir o\n Leve o personagem você mesmo. É um fardo extra pra resultado de uma ação sem atribuir qualquer motivação\nvocê, mas pode funcionar. do Mestre e sem favorecer ninguém. A extensão com que\n Decida que o personagem não está ali. Invente uma você os usa cabe totalmente a você.\nboa razão para o personagem faltar a aventura, talvez\nfazendo-o se atrasar na cidade ou continuar em uma ROLANDO COM ELE\natividade de tempo livre. Deixe uma forma para o\npersonagem se juntar com o grupo quando o jogador Alguns Mestres contam com as rolagens de dados para\nvoltar. praticamente tudo. Quando um personagem tenta\n Faça o personag",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  452,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
