{
    "text":  "ário, produzir ESFERA DE ANIQUILAÇÃO\num desafio dinâmico. No mais, a armadilha complexa Armadilha mágica\npode ser detectada e desarmada ou evitada das formas\nEscuridão mágica e impenetrável preenche a boca\nusuais.\nescancarada de uma face de pedra esculpida em uma\nPor exemplo, uma armadilha que faz uma sala\nparede. A boca tem 60 centímetros de diâmetro e é\ninundar lentamente funciona melhor como uma\ngrosseiramente circular. Nenhum som vem dela,\narmadilha complexa. No turno da armadilha, o nível da\nnenhuma luz pode iluminar seu interior e qualquer\nágua sobe. Após diversas rodadas, a sala estará\nmatéria que entre nela é instantaneamente obliterada.\ncompletamente inundada.\nUm teste bem sucedido de Inteligência (Arcanismo)\nCD 20 revela que essa boca contém uma esfera de\nEXEMPLOS DE ARMADILHAS\naniquilação que não pode ser controlada ou movida. Ela é,\nAs armadilhas mágicas e mecânicas apresentadas aqui no mais, idêntica a uma esfera de aniquilação normal,\nvariam em letalidade e são apresentadas em ordem como descrito no capítulo 7, “Tesouro”.\nalfabética. Alguma versões dessa armadilha incluem um\nencantamento colocado na face de pedra, fazendo com que\nAGULHA ENVENENADA criaturas específicas sintam uma vontade incontrolável de\nArmadilha mecânica se aproximar e rastejar para dentro da boca. Esse efeito é,\nno mais, como o aspecto de simpatia da magia\nUma agulha envenenada está escondida dentro de um\nantipatia/simpatia. Um sucesso em dissipar magia (CD\nbaú de tesouro trancado ou em alguma outra coisa que\n18) remove o encantamento.\numa criatura possa abrir. Abrir o baú sem a chave\napropriada faz com que a agulha salte pra fora, liberando\nESFERA ROLANTE\numa dose de veneno.\nArmadilha mecânica\nQuando a armadilha é acionada, a agulha estende-se\n7,5 centímetros diretamente da fechadura. Uma criatura Quando 10 ou mais quilos de pressão são colocados sobre\ndentro do alcance sofre 1 de dano perfurante e 11 (2d10) a placa de pressão dessa armadilha, um alçapão\nde dano de veneno e deve se",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  247,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
