{
    "text":  " personagens\ncaem num buraco que se abre sob seus pés, levando-os a\n2. IDENTIFIQUE PDMS IMPORTANTES um local de aventura.\nUse as tabelas Vilões da Aventura, Aliados da Aventura e 2 Enquanto estiverem viajando pela natureza, os personagens\nPatronos da Aventura para ajudar você a identificar esses percebem a entrada de um local de aventura.\nPdMs. O capítulo 4 pode ajudá-lo a dar vida a eles. 3 Enquanto estiverem viajando por uma estrada, os\npersonagens são atacados por monstros que fogem para o\nVILÕES DA AVENTURA local de aventura mais próximo.\nd20 Vilão 4 Os aventureiros encontram um mapa em um cadáver. Além\n1 Besta ou monstruosidade sem motivações específicas do mapa encontrado levar a aventura, o vilão da aventura\n2 Aberração propensa a corrupção ou dominação deseja o mapa.\n3 Corruptor propenso a corrupção ou destruição 5 Um item mágico misterioso ou um vilão cruel teletransporte\n4 Dragão propenso a dominação ou saque os personagens para o local de aventura.\n5 Gigante propenso a saquear 6 Um estranho se aproxima dos personagens em uma taverna\n6–7 Morto-vivo com qualquer motivação e os instiga a ir para o local de aventura.\n8 Fada com um objetivo misterioso 7 Uma cidade ou vila precisa de voluntários para ir ao local de\n9–10 Humanoide cultista aventura.\n11–12 Humanoide conquistador 8 Um PdM com quem os personagens se importam precisa\n13 Humanoide buscando vingança deles para ir ao local de aventura.\n14–15 Humanoide conspirador buscando governar 9 Um PdM que os personagens devem obedecer ordena-os a\n16 Humanoide mestre do crime ir ao local de aventura.\n17–18 Humanoide incursor ou devastador 10 Um PdM que os personagens respeitam pede que eles vão\n19 Humanoide sob uma maldição ao local de aventura.\n20 Humanoide fanático desorientado 11 Uma noite, todos os personagens sonham com a entrada do\nlocal de aventura.\nALIADOS DA AVENTURA 12 Um fantasma aparece e aterroriza uma vila. Pesquisas\nd12 Aliado d12 Aliado revelam que ele só pode ter o descanso eterno entrando no\nlocal",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  159,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
