{
    "text":  " Junte os valores de\ntodos os membros do grupo para ter um total para o dia\nde aventura do grupo. Isso fornece uma estimativa\naproximada do valor de XP ajustado para encontros com\nque o grupo pode lidar antes dos personagens precisarem\nrealizar um descanso longo.\nXP POR DIA DE AVENTURA\nNível Ajuste de XP por Dia Nível Ajuste de XP por Dia\npor Personagem por Personagem\n1° 300 11° 10.500\n2° 600 12° 11.500\n3° 1.200 13° 13.500\n4° 1.700 14° 15.000\n5° 3.500 15° 18.000\n6° 4.000 16° 20.000\n7° 5.000 17° 25.000\n8° 6.000 18° 27.000\n9° 7.500 19° 30.000\n10° 9.000 20° 40.000\nDESCANSOS CURTOS\nEm geral, ao longo de um dia de aventura completo, o\ngrupo provavelmente precise realizar dois descansos\ncurtos, entre um terço e dois terços do caminho ao logo do\ndia.\nMODIFICANDO A DIFICULDADE DO\nENCONTRO\nUm encontro pode ser facilitado ou dificultado baseado na\nescolha do local e da situação.\nAumente a dificuldade do encontro em um passo (de\nfácil para média, por exemplo) se os personagens tiverem\numa desvantagem que seus inimigos não tenham. Reduza\na dificuldade em um passo se os personagens tiverem um\n84\n\n\n# Pagina 86\n\nbenefício que seus inimigos não tenham. Qualquer consistentes para uma aventura. Por exemplo, uma\nbenefício ou desvantagem adicional empurra o encontro tabela de encontro cheia de morcegos, aparições,\num passo na direção apropriada. Se os personagens aranhas gigantes e zumbis cria uma sensação de\ntiverem tanto um benefício quanto uma desvantagem, horror e diz aos aventureiros para se prepararem para\nambos se cancela. batalhar com criaturas da noite ainda mais poderosas.\nDesvantagens situacionais incluem o seguinte:  Drenar os recursos dos personagens. Encontros\naleatórios podem drenar os pontos de vida e espaços de\n Todo o grupo está surpreso e o inimigo não. magia do grupo, deixando os aventureiros se sentindo\n O inimigo tem cobertura e o grupo não. enfraquecidos e vulneráveis. Isso cria tensão, conforme\n Os personagens não conseguem ver o inimigo. os jogadores são fo",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  181,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
