{
    "text":  "trajes de clima frio\n(casacos grossos, luvas e similares) e criaturas\nnaturalmente adaptadas à climas frios.\n109\n\n\n# Pagina 111\n\nCALOR EXTREMO Um frasco de água benta purifica 3 metros quadrados\nQuando a temperatura estiver em 38° célsius ou acima de área de solo profanado quando aspergida nele e a\ndisso, uma criatura exposta ao calor e sem acesso a água magia consagrar purifica o solo profanado dentro da sua\npotável deve ser bem sucedida num teste de resistência área.\nde Constituição, ao final de cada hora, ou receberá um\nnível de exaustão. A CD é 5 para a primeira hora e ÁGUA GELADA\naumenta em 1 para cada hora adicional. Criaturas Uma criatura pode ficar submersa em água gelada por\nvestindo armaduras médias ou pesadas ou que estejam um número de minutos igual ao seu valor de Constituição\nvestindo roupas pesadas, tem desvantagem no teste de antes de sofrer os efeitos nocivos. Cada minuto adicional\nresistência. Criaturas com resistência ou imunidade a passado na água gelada requer que a criatura seja bem\ndano de fogo obtém sucesso automaticamente no teste de sucedida num teste de resistência de Constituição CD 10\nresistência, assim como criaturas naturalmente ou receberá um nível de exaustão. Criaturas com\nadaptadas a climas quentes. resistência ou imunidade a dano de frio obtém sucesso\nautomaticamente no teste de resistência, assim como\nVENTO FORTE criaturas que sejam naturalmente adaptadas a viver em\nUm vento forte impõe desvantagem em jogadas de ataque águas geladas.\ncom armas à distância e em testes de Sabedoria\n(Percepção) relacionados à audição. Um vento forte AREIA MOVEDIÇA\ntambém extingue chamas expostas, dispersa nevoa e\nUm fosso de areia movediça cobre o solo em\ntorna o voo através de meios não-mágicos quase\naproximadamente 3 metros quadrados de área e tem\nimpossível. Uma criatura voadora em um vento forte deve\ngeralmente 3 metros de profundidade. Quando uma\naterrissar no final do seu turno ou cairá.\ncriatura entra na área, ela afunda 1d4 +1 x 30\nUm vento ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  227,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
