{
    "text":  ": construir a narrativa de uma sessão de jogo, não concorra\ncom isso, você deveria escolher a colocação desses\n Criar urgência. Os aventureiros não costumam\nencontros cuidadosamente. Pense num encontro aleatório\nperder tempo se a ameaça de encontros aleatórios\nsobre quaisquer das circunstancias a seguir:\npairar sobre suas cabeças. Esperar evitar monstros\nerrantes cria um forte incentivo para procurar um  Os jogadores estão perdendo o foco e atrasando o jogo.\nlocal seguro para descansar. (Rolar dados atrás da  Os personagens param para um descanso curto ou\nbarreira do Mestre pode alcançar esse objetivo mesmo longo.\nsem um encontro real.)\n Os personagens estão empreendendo uma jornada\n Estabelecer uma atmosfera. A aparição de\nlonga e monótona.\ncriaturas ligadas tematicamente como encontros\n Os personagens chamam a atenção quando eles\naleatórios ajuda a criar um tom e atmosfera\ndeveriam passar despercebidos.\n85\n\n\n# Pagina 87\n\nCRIANDO TABELAS DE ENCONTRO ALEATÓRIO\nCrie suas tabelas de encontro aleatório de forma direta.\nDetermine que tipo de encontros podem ocorrer em uma\ndeterminada área de masmorra, defina a probabilidade\nde um encontro em particular ocorrer, então organize os\nresultados. Um “encontro”, nesse caso, poderia ser um\núnico monstros ou PdM, um grupo de monstros ou PdMs,\num evento aleatório (como um tremor de terra ou um\ndesfile) ou uma descoberta aleatória (como um corpo\ncarbonizado ou uma mensagem rabiscada em uma\nparede).\nMontando Seus Encontros. Quando você tiver\nestabelecido um local onde as aventuras provavelmente\naconteçam, seja numa área selvagem ou num complexo de\nmasmorra, faça uma lista de criaturas que podem ser\nencontradas vagando por ai. Se você não tiver certeza de\nque tipo de criaturas incluir, o apêndice B possui listas de\nmonstros organizadas por tipo de terreno.\nPara uma floresta silvestre, você deveria criar uma\ntabela contendo centauros, dragões-fada, pixies, sprites,\ndríades, sátiros, cães teleportadores, alces, ursos-coruja,\nent",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  184,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
