{
    "text":  "ando estas braçadeiras, você tem\nburaco portátil criará um buraco extradimensional de 3\nproficiência com arcos longos e arcos curtos e você ganha\nmetros de profundidade. O espaço cilíndrico dentro do\n+2 de bônus nas jogadas de dano nos ataques à distância\nburaco existe em um plano diferente, portanto, ele não\nfeitas com tais armas.\npode ser usado para criar passagens. Qualquer criatura\ndentro de um buraco portátil aberto pode sair do buraco\nBRACELETES DE DEFESA ao escalar para fora dele.\nItem maravilhoso, raro (requer sintonização) Você pode usar uma ação para fechar um buraco\nportátil ao segurar as bordas do tecido e dobra-lo. Dobrar\nEnquanto estiver usando estes braceletes, você recebe +2\no tecido fecha o buraco e qualquer criatura ou objeto\nde bônus na CA caso não esteja vestindo uma armadura\ndentro permanece no espaço extradimensional.\nou usando um escudo.\nIndependentemente do que esteja dentro dele, o buraco\npesa quase nada.\nBRASEIRO DE COMANDAR ELEMENTAIS DO FOGO Caso o buraco seja dobrado, uma criatura dentro do\nItem maravilhoso, raro espaço extradimensional pode usar uma ação para\nrealizar um teste de Força CD 10. Em um sucesso, a\nEnquanto uma chama crepitar neste braseiro de bronze,\ncriatura força seu caminho para fora e aparece a 1,5\nvocê pode usar uma ação para falar a palavra de comando metro do buraco portátil ou da criatura que o está\ndo braseiro e invocar um elemental do fogo, como se você carregando. Uma criatura que precise respirar dentro de\ntivesse conjurado a magia conjurar elemental. O braseiro um buraco portátil fechado pode sobreviver por até 10\nnão pode ser usada dessa forma novamente até o próximo minutos, quando começará a sufocar.\namanhecer. Colocar um buraco portátil dentro do espaço\nO braseiro pesa 2,5 quilos. extradimensional criado por uma mochila de carga,\nsacola prestativa de Heward ou item similar destrói\nBROCHE DO ESCUDO ambos os itens instantaneamente e abre um portal para o\nItem maravilhoso, incomum (requer sintonização) Plano As",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  330,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
