{
    "text":  "olo. Você perde 10.000 XP, descarte esta carta e\nNível de Desafio – (0 XP) puxa outra carta do baralho, contando ambas as puxadas\ncomo um das suas cartas declaradas. Se essa perda de XP\nMovimento Incorpóreo. O avatar pode se mover através de outras faria você perder um nível, você perde uma quantidade\ncriaturas e objetos como se eles fossem terreno difícil. Ele sofre 5 que deixaria você com XP suficiente para manter o nível.\n(1d10) de dano de energia se terminar seu turno dentro de um\nTrono. Você ganha proficiência na perícia Persuasão e\nobjeto.\ndobra o bônus de proficiência em testes feitos com esta\nperícia. Além disso, você ganha direito de posse de um\nImunidade à Expulsão. O avatar é imune à características que\npossam expulsar mortos-vivos. pequeno forte em algum lugar do mundo. Porém, o forte\nestá atualmente em posse de monstros, o qual você deve\nAÇÕES\nlimpar antes de poder clamar como seu.\nFoice Ceifadora. O avatar passa sua foice espectral através de O Vácuo. Esta carta negra trás o desastre. Sua alma é\numa criatura a até 1,5 metro dele, causando 7 (1d8 + 3) de dano sugada de seu corpo e levada a um objeto em um lugar à\ncortante mais 4 (1d8) de dano necrótico. escolha do Mestre. Um ou mais seres poderosos guardam\no local. Enquanto sua alma estiver aprisionada dessa\nataca, avisando a todos os outros que você deve vencer forma, seu corpo está incapacitado. A magia desejo não\nessa batalha sozinho. O avatar luta até você morrer ou pode restaurar sua alma, mas revela o local do objeto que\naté ele chegar a 0 pontos de vida, quando ele contém ela. Você não puxa mais cartas.\ndesaparecerá. Se qualquer um tentar ajudar você, o Vizir. A qualquer momento que você escolha dentro de\najudante invocará seu próprio avatar da morte. Uma um ano da puxada desta carta, você pode fazer uma\ncriatura morta por um avatar da morte não pode voltar a pergunta em meditação e mentalmente receber uma\nvida. resposta verdadeira a essa pergunta. Além da informação,\nEstrela. Aumente um dos seus",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  318,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
