{
    "text":  "isso, uma\nou 1 hora ao ar livre. criatura hostil poderia estar tão indisposta em relação ao\ngrupo que nenhum teste de Carisma poderia melhorar\nCDS DE RASTREAMENTO sua atitude, nesse caso, qualquer tentativa de dissuadi-la\natravés de diplomacia falha automaticamente.\nSuperfície do Solo CD\nSuperfície macia como neve 10\n2. CONVERSA\nTerra ou grama 15\nDeixe a conversa rolar. Permita que os aventureiros\nPedra nua 20\nexponham seus pontos, tentando mostrar que suas\nA cada dia após a criatura ter passado +5\nintenções são significantes para a criatura com quem\nCriatura deixa uma trilha como sangue –5\nestão interagindo.\nMudando de Atitude. A atitude de uma criatura\nINTERAÇÃO SOCIAL\npode mudar ao longo de uma conversa. Se os aventureiros\nDurante uma interação social, os aventureiros disserem ou fizerem as coisas certas durante a interação\ngeralmente tem um objetivo. Eles querem extrair (talvez falando no ideal, vínculo ou defeito de uma\ninformação, garantir auxílio, ganhar a confiança de criatura), eles podem tornar uma criatura hostil\nalguém, escapar de uma punição, evitar um combate, temporariamente indiferente, ou fazer uma criatura\nnegociar um tratado ou alcançar qualquer outro objetivo indiferente se tornar temporariamente amigável. Da\nque tenha levado a interação em primeiro lugar. As mesma forma, uma gafe, insulto ou ato prejudicial\ncriaturas com quem interagem também tem seu roteiro. poderia fazer uma criatura amigável ficar\nAlguns Mestres preferem conduzir uma interação temporariamente indiferente, ou tornar uma criatura\nsocial como um exercício de interpretação livre, onde os indiferente em uma criatura hostil.\ndados raramente entram em cena. Outros Mestres Como os aventureiros conseguem mudar a atitude de\npreferem resolver o resultado de uma interação pedindo uma criatura cabe a você. Você decide se os aventureiros\nque os personagens façam testes de Carisma. Ambas as obtém êxito expressando suas intenções em termos que\nabordagens funcionam, e a maioria dos jogos cai ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  475,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
