{
    "text":  ", um grupo de monstros, ou\numa organização maligna. Qualquer que seja sua\nnatureza, os antagonistas deveriam ter objetivos que os\nSURPRESAS\nProcure por oportunidade de surpreender e excitar seus\nheróis possam descobrir e impedir.\njogadores. Por exemplo, a exploração de um castelo em\nCONTOS CONHECIDOS COM REVIRAVOLTAS ruínas em uma colina poderia levar a descoberta de uma\ntumba de um dragão escondida abaixo dele. Uma\nINTELIGENTES\ncaminhada por um território selvagem poderia levar a\nPode parecer estereotípico construir uma aventura\ndescoberta de uma torre que aparece apenas em noites de\nenvolvendo dragões, orcs e magos insanos em torres, mas\nlua cheia. Os jogadores lembrarão de tais locais.\nesses são bases da narrativa de fantasia. Também pode\nMuitas surpresas podem ser colocadas para os\nparecer corriqueiro iniciar uma aventura em uma\njogadores, mas adicionar uma reviravolta ocasional fará\ntaverna, mas essa é uma ideia que permanece verdadeira\nos jogadores ajustarem suas táticas e pensarem\nem D\u0026D. Elementos de história familiares são bons,\ncriativamente. Por exemplo, você poderia enfeitar um\ncontanto que você e seus jogadores ocasionalmente deem\ncovil goblin, incluindo goblins sabotadores com barris de\numa conotação a eles. Por exemplo, a figura misteriosa\nóleo amarrados em suas costas. Um ataque a propriedade\nque apresenta uma missão aos aventureiros em nome do\nde um vilão poderia ser complicado pela chegada\nrei poderia ser o rei disfarçado. O mago louco na torre\ninesperada de um convidado especial.\npoderia ser uma ilusão projetada criada por um bando de\nQuando estiver preparando possíveis encontros de\ngnomos ladrões gananciosos para guardar seus espólios.\ncombate, pense em grupos de monstros estranhos, como\num senhor da guerra hobgoblin e sua matilha de\nUM FOCO CLARO NO PRESENTE\nmanticoras, ou fogos-fátuos aliados com um dragão negro\nUma aventura fala sobre o aqui e o agora. Um pouco de\njovem. Faça reforços surpresas aparecerem, ou use táticas\nhistória poderia ser n",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  153,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
