{
    "text":  "queimados vivos ou serem fuzilados por dardos\nGeralmente, alguns elementos de uma armadilha ficam\nenvenenados.\nvisíveis durante uma inspeção atenciosa. Os personagens\nUma armadilha pode ser de natureza mecânica ou\npodem perceber um ladrilho desigual que esconde uma\nmágica. Armadilhas mecânicas incluem fossos,\nplaca de pressão, avistar o reflexo luminoso de um fio\narmadilhas de projétil, blocos em queda, salas inundadas,\nesticado, perceber pequenos buracos nas paredes de onde\nlâminas giratórias e qualquer outra coisa que dependa de\njatos de fogo serão expelidos ou, de alguma outra forma,\num mecanismo para funcionar. Armadilhas mágicas\ndetectar algo que aponta a presença de uma armadilha.\nsão ou dispositivos mágicos ou armadilhas de magia.\nA descrição de uma armadilha especifica os testes e\nArmadilhas de dispositivo mágico iniciam um efeito de\nCDs necessárias para detecta-la, desarma-la ou ambos.\nmagia quando ativadas. Armadilhas de magia são magias\nUm personagem procurando ativamente por uma\ncomo glifo de vigilância e símbolo que funcionam como\narmadilha pode realizar um teste de Sabedoria\narmadilhas.\n(Percepção) contra a CD da armadilha. Você também pode\n120\n\n\n# Pagina 122\n\ncomparar a CD para detectar a armadilha com o valor de conter ou afugentar qualquer criatura azarada o\nSabedoria (Percepção) passivo de cada personagem para suficiente para aciona-las. A descrição de uma armadilha\ndeterminar se alguém no grupo percebe a armadilha ao especifica o que acontece quando ela é acionada.\npassar. Se os aventureiros detectarem uma armadilha O bônus de ataque de uma armadilha, a CD de\nantes de acionarem-na, eles podem ser capazes de resistência para resistir ao seu efeito e o dano que ela\ndesarmarem-na, tanto permanentemente quanto por causa pode variar a depender da gravidade da armadilha.\ntempo suficiente para passarem por ela. Você poderia Use a tabela CDs de Resistência e Bônus de Ataque de\npedir um teste de Inteligência (Investigação) para um Armadilha e a tabela Grav",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  244,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
