{
    "text":  " desafio\nespeciais, que são descritos no Manual dos Monstros:\npretendido por 10 ou menor (personagens de nível maior\npercepção às cegas, visão no escuro, sentido sísmico e\ntem uma grande capacidade de causar dano a criaturas\nvisão verdadeira. Se o monstro tem sentidos especiais ou\nvoadoras).\nnão, isso não influencia no seu nível de desafio.\nValor de Percepção Passivo. Todos os monstros tem\nPASSO 15. BÔNUS DE TESTES DE RESISTÊNCIA\num valor de Sabedoria (Percepção) passivo, que é mais\nSe você quer que um monstro seja extraordinariamente\nfrequentemente usado para determinar se o monstro\nresistente a certos tipos de efeitos, você pode dar a ele um\ndetecta a aproximação ou inimigos escondidos. O valor de\nbônus em um teste de resistência ligado a uma habilidade\nSabedoria (Percepção) passivo de um monstro é igual a 10\nem particular.\n+ seu modificador de Sabedoria. Se o monstro tiver\nUm bônus em teste de resistência é melhor usado para\nproficiência na perícia Percepção, seu valor será 10 + seu\ncontrapor um valor de habilidade baixo. Por exemplo, um\nbônus de Sabedoria (Percepção).\nmonstro morto-vivo com um valor de Sabedoria baixo\npoderia ter um bônus no teste de resistência de Sabedoria PASSO 20. IDIOMAS\npara explicar o fato de ser mais difícil enfeitiçar,\nSe um monstro consegue falar um idioma não influencia\namedrontar ou expulsa-lo que sua Sabedoria indicaria.\nno seu nível de desafio.\nUm bônus em teste de resistência é igual ao bônus de\nUm monstro pode dominar quantos idiomas falados\nproficiência do monstro + o modificador de habilidade\nvocê quiser, porém, poucos monstros conhecem mais de\nrelevante do monstro.\num ou dois, e muitos monstros (bestas em particular) não\nUm monstro com três ou mais bônus em testes de\npossuem qualquer idioma falado, no entanto. Um monstro\nresistência tem uma vantagem defensiva significativa,\nque não possua a capacidade de falar ainda pode\nentão, sua CA efetiva (não sua CA real) deveria ser\ncompreender um idioma.\naumentada quando for determinar ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  555,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
