{
    "text":  " DANO\nO dano causado por um monstro – a quantidade de dano\npontos de vida reais do monstro não devem mudar.)\nPor exemplo, um monstro com um nível de desafio que ele causa a cada rodada – tem uma influência direta\npretendido 6, 150 pontos de vida e resistência a dano de no seu nível de desafio e vice versa. Você pode determinar\nconcussão, cortante e perfurante de ataques não-mágicos o bônus de ataque do seu monstros de duas formas.\nefetivamente tem 225 pontos de vida (usando o Use a Tabela. Você pode começar com o nível de\nmultiplicador de 1,5 para resistências) com o propósito de desafio pretendido para o monstro e usar a tabela\ngalgar seu nível de desafio final. Estatísticas de Monstro por Nível de Desafio para\nMonstros normalmente não tem vulnerabilidade a determinar quanto dano o monstro deveria dar a cada\nmais de um ou dois tipos de dano. As vulnerabilidades rodada. A tabela apresenta uma margem para cada nível\nnão afetam significativamente o nível de desafio de um de desafio. Não importa como esse dano é dividido ou\nmonstro, a não ser que um monstro tenha vulnerabilidade distribuído; por exemplo, um monstro poderia causar o\na diversos tipos de dano que são prevalecentes, dano por rodada com um ataque, ou o dano poderia ser\nespecialmente dano de concussão, cortante e perfurante. dividido entre múltiplos ataques contra um ou mais\nPara tais criaturas, reduza seus pontos de vida efetivos à oponentes.\nmetade. Ou ainda melhor, elimine as vulnerabilidades e Escolha o tipo de dano baseado em como você\ndê ao monstro frágil menos pontos de vida. imaginou que o dano seria causado. Por exemplo, se o\nmonstro estiver atacando com garras afiadas, o dano que\nele causa provavelmente é cortante. Se suas garras são\nPONTOS DE VIDA EFETIVOS BASEADOS EM\nvenenosas, uma parte do dano deveria ser de veneno, ao\nRESISTÊNCIAS E IMUNIDADES invés de cortante.\nNível de Desafio Multiplicador de PV Multiplicador de PV Se você quer que o dano causado varie levemente de\nPretendido por Resistênci",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  549,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
