{
    "text":  "juda visual, às vezes pode ser\n1d10 Queimado com brasa, atingido pela queda de uma difícil determinar quem está na área de efeito e quem não\nestante, espetado por uma agulha envenenada está. A forma mais fácil de decidir tal incerteza é seguir\n2d10 Ser atingido por um relâmpago, cair em uma fogueira seus instintos e dizer o que acontece.\n4d10 Atingido por destroços em um túnel desmoronando, Se você gostaria de mais orientação, considere usar a\ncair em um tanque de ácido tabela Alvos em Áreas de Efeito. Para usar a tabela,\nimagine que combatentes estão próximos uns dos outros e\n10d10 Esmagado por paredes se fechando, atingido por\ndeixe a tabela guia-lo para determinar o número desses\nlâminas de metal giratórias, andar por um rio de lava\ncombatentes que são pegos pela área de efeito. Adicione\n18d10 Ser imerso em lava, ser atingido por uma fortaleza\nou subtraia alvos baseado em quão longe os alvos em\nvoadora em queda\npotencial estariam. Considere rolar 1d3 para determinar\n24d10 Cair em um redemoinho de fogo no Plano Elemental do\na quantidade a ser adicionada ou subtraída.\nFogo, ser esmagado pelas mandíbulas de uma criatura\nquase divina ou por um monstro do tamanho da lua\nALVOS EM ÁREAS DE EFEITO\nA tabela Gravidade do Dano por Nível é uma guia de Área Número de Alvos\nquão mortal esses valores de dano são para os Cone Tamanho ÷ 3 (arredondado para cima)\npersonagens de níveis variados. Cruze as referências do Cubo ou quadrado Tamanho ÷ 1,5 (arredondado para cima)\nnível de um personagem com o dano sendo causado para Cilindro Raio ÷ 1,5 (arredondado para cima)\nmedir a gravidade do dano. Linha Comprimento ÷ 9 (arredondado para cima)\nEsfera ou círculo Raio ÷ 1,5 (arredondado para cima)\nGRAVIDADE DO DANO POR NÍVEL\nNível de Personagem Inconveniente Perigosa Mortal Por exemplo, se um mago direcionar mãos flamejantes\n(um cone de 4,5 metros) em um grupo de orcs próximos,\n1°–4° 1d10 2d10 4d10\nvocê poderia usar a tabela e dizer que dois orcs são\n5°–10° 2d10 4d10 10d10\nafetados (4,5 ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  487,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
