{
    "text":  "de 500 XP, você deveria multiplicar o\n13° 1.100 2.200 3.400 5.100 total de XP dos monstros por 2, chegando a um valor\n14° 1.250 2.500 3.800 5.700 ajustado de 1.000 XP. Esse valor ajustado não é o que os\n15° 1.400 2.800 4.300 6.500 monstros valem em termos de XP; o único propósito do\n16° 1.600 3.200 4.800 7.200\nvalor ajustado é ajudar você a definir precisamente a\n17° 2.000 3.900 5.900 8.800\ndificuldade do encontro.\n18° 2.100 4.200 6.300 9.500\nQuando estiver fazendo esse cálculo, não considere\n19° 2.400 4.900 7.300 10.900\nqualquer monstros cujo nível de desafio seja\n20° 2.800 5.700 8.500 12.700\nsignificativamente inferior ao nível de desafio médio dos\noutros monstros no grupo, a não ser que você considere\nNÍVEL DE DESAFIO\nque o monstros mais fraco contribuiu significativamente\nQuando juntar um encontro ou aventura, especialmente em níveis\npara a dificuldade do encontro.\nbaixos, seja cauteloso quando usar monstros cujo nível de desafio\nseja maior que o nível médio do grupo. Tal criatura pode causar\ndano suficiente em uma única ação para derrubar aventureiros de MULTIPLICADORES DE ENCONTRO\nnível baixo. Por exemplo, um ogro tem nível de desafio 2, mas ele Número de Número de\npode matar um mago de 1° nível com um único golpe. Monstros Multiplicador Monstros Multiplicador\nAlém disso, alguns monstros tem características que podem 1 X 1 7–10 X 2,5\nser difíceis ou impossíveis para personagens de nível baixo 2 X 1,5 11–14 X 3\nsuperar. Por exemplo, um rakshasa tem nível de desafio 13 e é 3–6 X 2 15 ou mais X 4\nimune a magias de 6° nível ou inferiores. Conjuradores de 12°\nnível ou inferior não possuem magias superiores ao 6° nível, o que\n5. Compare o XP. Compare o valor de XP ajustado do\nsignifica que eles não serão capazes de afetar o rakshasa com sua\nmonstro com os limites de XP do grupo. O limite que se\nmágica, colocando os aventureiros em séria desvantagem. Tal\niguale ao valor de XP ajustado determina a dificuldade do\nencontro seria significativamente mais difícil para o gr",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  178,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
