{
    "text":  "para eles, ao invés de ferramentas de\nCRIANDO NOVAS artesão. Essas duas pequenas mudanças contam uma\nhistória diferente das suposições padrão sobre os anões do\nOPÇÕES DE PERSONAGEM Livro do Jogador, sem mudar o nível de poder da raça.\nSe as opções para os personagens de jogador do Livro do\nJogador não atenderem todas as necessidades da sua CRIANDO UMA NOVA SUB-RAÇA\ncampanha, consulte as seções a seguir para obter Criar uma nova sub-raça envolve mais que fazer algumas\nconselhos sobre a criação de uma nova raça, classe e pequenas substituições em características raciais\nopções de antecedente. existentes, mas tem a vantagem de ampliar a diversidade\nde opções para uma raça em particular, ao invés de\nCRIANDO UMA RAÇA OU SUB-RAÇA substituir algumas opções com outras.\nO exemplo a seguir passeia pela criação de uma sub-\nEssa seção ensina você como modificar raças existentes,\nraça de elfo: o eladrin. Essa sub-raça tem história no\nassim como a criar novas. O passo mais importante na\nmultiverso de D\u0026D, então você já tem algumas histórias\npersonalização ou criação de raças para sua campanha é\npara recorrer quando estiver construindo seus traços.\ncomeçar com a história por trás da raça ou sub-raça que\n286\n\n\n# Pagina 288\n\nadicionais. Isso nos deixa com as seguintes características\npara a sub-raça eladrin:\nAumento no Valor de Habilidade. Seu valor de\nInteligência aumenta em 1.\nTreinamento Élfico com Armas. Você tem\nproficiência em arco curto, arco longo, espada curta e\nespada longa.\nPasso Feérico. Você pode conjurar a magia passo\nnebuloso uma vez usando esse traço. Você recupera essa\nhabilidade quando terminar um descanso curto ou longo.\nCRIANDO UMA RAÇA\nQuando estiver criando uma raça do zero, comece com a\nhistória e proceda daí. Compra sua criação com as outras\nraças do seu mundo e copie os traços das outras raças\nlivremente. Como um exemplo, considere o aasimar, uma\nraça similar ao tiefling, mas com um ancestral celestial.\nEXEMPLO DE RAÇA: AASIMAR\nEnquanto os tieflings tem sang",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  567,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
