{
    "text":  "ra ajuda a canalizar Esse limo ácido devora carne, material orgânico e metal\no som. O rangido alto de uma porta sendo aberta pode ao contato. Verde vivo, úmido e pegajoso, ele se gruda as\necoar por centenas de metros da passagem. Barulhos paredes, solos e tetos em manchas.\naltos como o ressoar de martelos de uma forja ou o Uma mancha de limo verde cobre um quadrado de 1,5\nestrondo de batalha pode reverberar através de toda a metro, tem percepção às cegas com alcance de 9 metros e\nmasmorra. Muitas criaturas que vivem no subterrâneo cai de paredes e tetos quando detecta movimento abaixo\nusam tais sons como forma de localizar uma presa ou dela. Além disso, ela não possui qualquer capacidade de\nficam alertas com qualquer som que a intromissão de um movimento. Uma criatura ciente da presença do limo\ngrupo de aventuras faça. pode evitar ser atingida por ele com um teste de\nresistência de Destreza CD 10. Do contrário, o limo não\nPERIGOS NA MASMORRA pode ser evitado quando cai.\nUma criatura que entre em contato com o livro verde\nOs perigos descritos aqui são apenas alguns exemplos dos\nsofre 5 (1d10) de dano de ácido. A criatura sofre o dano\nperigos ambientais encontrados no subterrâneo e em\nnovamente no início do seu próximo turno até o limo ser\noutros locais escuros. Os perigos na masmorra são\nremovido ou destruído. Contra madeira ou metal, o limo\nfuncionalmente similares à armadilhas, que são descritas\nverde causa 11 (2d10) de dano de ácido a cada rodada e\nno final deste capítulo.\nqualquer madeira não-mágica ou arma de metal ou\nDetectando um Perigo. Nenhum teste de habilidade\nferramenta usada para remover o limo é efetivamente\né necessário para ver um perigo, a não ser que ele esteja\ndestruída.\nescondido. Um perigo que pareça algo inofensivo, como\nLuz solar, qualquer efeito que cure doença e qualquer\numa mancha de lodo ou bolor podem ser corretamente\nefeito que cause dano de frio, fogo ou radiante destrói\nidentificados com um teste bem sucedido de Inteligência\numa mancha ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  217,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
