{
    "text":  "m matar um personagem, você poderia\nespecial que você decida usar e como eles devem tratar\nmudar o segundo acerto crítico para um acerto normal,\num dado inclinado (um dado cuja face não esteja\nou mesmo um erro. Não distorça as rolagens de dados\nclaramente visível). Esses tópicos e mais serão abordados\ncom muita frequência, no entanto, e não deixe que\nneste capítulo.\npercebam que está fazendo isso. Caso contrário, seus\njogadores podem pensar que eles não estão\nREGRAS DA MESA\nenfrentando nenhum risco real – ou pior, que você está\nDe preferência, os jogadores vem para a mesa de jogo com favorecendo alguém.\no mesmo objetivo: se divertir juntos. Esta seção oferece  Uma jogada atrás de uma barreira pode ajudar a\nrecomendações para as regras da mesa que você pode preservar o mistério. Por exemplo, se um jogador\nestabelecer para ajudar a atingir esse objetivo. Aqui estão pensa que pode haver alguém invisível próximo e faz\nalguns fundamentos: um teste de Sabedoria (Percepção), considere jogar um\ndado atrás da barreira mesmo que não haja ninguém\n Adotar o Respeito. Não traga conflitos pessoais para\nali, fazendo o jogador pensar que existe alguém, de\na mesa ou deixe desavenças se tornarem sentimentos\nfato, escondido. Tente não abusar desse truque.\nruins. Não toque nos dados de outra pessoa se ela é\n Você poderia escolher fazer uma jogada para um\nsensível a isso.\njogador caso você não queira que o jogador saiba o\n Evitar Distrações. Desligue a televisão e vídeo\nquão bom foi o resultado do teste. Por exemplo, se um\ngames. Se você tiver filhos pequenos, contrate uma\njogador suspeita que uma baronesa está enfeitiçada e\nbabá. Reduzir as distrações ajuda os jogadores a\nquer fazer um teste de Sabedoria (Intuição), você\nficarem nos personagens e aproveitarem a história.\npoderia fazer a jogada em segredo para o jogador. Se o\nEstá tudo bem ter jogadores saindo da mesa e\njogador jogar e tiver um número alto, mas não\nvoltando, mas alguns jogadores preferem pausas\nperceber nada de erra",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  450,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
