{
    "text":  "agem pode entrar na biblioteca e consultar seu\nUma característica de antecedente deveria evitar\nconhecimento livremente, enquanto outros devem doar\nbenefícios estritos de jogo, como um bônus em um teste de\num tomo de conhecimento raro ou valioso antes de terem\nhabilidade ou jogada de ataque. Ao invés, a característica\npermissão para entrar. Os inimigos do Forte da Vela são\ndeveria abrir novas opções de interpretação, exploração e,\nos inimigos do personagem, e seus aliados, são amigos do\nno mais, interação com o mundo.\npersonagem. Os acólitos do Forte da Vela geralmente são\nPor exemplo, a característica Pesquisador do sábio é\nreconhecidos como sábios estudados e protetores do\nprojetada para enviar o personagem para aventuras. Ela\nconhecimento. É possível visionar diversas interações\nnão fornece informação ou um sucesso automático em um\ninteressantes quando os PdMs descobrem o antecedente\nteste. Ao invés, se o personagem com o antecedente sábio\ndo personagem e buscam o personagem procurando por\nfalhar em se lembrar de uma informação, ele saberá onde\najuda.\npode aprender isso. Isso pode apontar para outro sábio ou\nPara criar seu próprio antecedente, siga os passos a\nbiblioteca há muito perdida dentro de uma tumba antiga.\nseguir.\nAs melhores características de antecedente dão aos\npersonagens um motivo para se empenhar em missões,\nPASSO 1. ENCAIXANDO-O NO SEU MUNDO para fazer contato com PdMs e para desenvolver vínculos\nPara consolidar um novo antecedente ao seu cenário de com o cenário que você idealizou.\ncampanha, determina a qual elemento da sua campanha\no antecedente está ligado: uma facção, organização,\ncomércio, pessoa, evento ou local.\nPASSO 2. SUGERINDO CARACTERÍSTICAS PESSOAIS\nCrie tabelas de características sugeridas – traços de\npersonalidade, ideais, vínculos e defeitos – que se\nencaixem no antecedente ou escolha descrições das\n290\n\n\n# Pagina 292\n\nA A: M A\nPÊNDICE ASMORRAS LEATÓRIAS\nSTE APÊNDICE AJUDA VOCÊ A CRIAR UMA PASSAGENS\nmasmorra rapidamente. As tabelas",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  577,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
