{
    "text":  "rem para o 28–30 Tocar um objeto ativa uma magia carne para pedra\nteto 31–33 Chão desmorona ou é uma ilusão\n19 Muralha de fogo bloqueia a passagem 34–36 Abertura libera gás: cegante, ácido, obscurecente,\n20 Muralha de energia bloqueia a passagem paralisante, venenoso ou adormecente\n37–39 Ladrilhos do chão está eletrificados\nARMADILHAS ALEATÓRIAS 40–43 Glifo de vigilância\n44–46 Estátua com rodas enorme desce pelo corredor\nSe você precisa de uma armadilha rapidamente ou quer\n47–49 Relâmpago é disparado de parede ou objeto\ncolocar armadilhas aleatórias em sua masmorra, use as\n50–52 Sala trancada inunda-se de água ou ácido\nmesmas armadilhas apresentadas no capítulo 5,\n53–56 Dardos são disparados de um baú aberto\n“Ambientes de Aventura” ou as tabelas abaixo. Se você 57–59 Uma arma, armadura ou tapete se anima e ataque\nusar as tabelas, comece com as tabelas Efeitos da quando tocado (veja “Objetos Animados” no Manual\nArmadilha e Gatilho da Armadilha para decidir o tipo de dos Monstros)\narmadilha, depois use a tabela Gravidade do Dano da 60–62 Pêndulo, ou laminado ou pesado como uma marreta,\nArmadilha o quão mortal elas deveriam ser. Para mais balança pela sala ou corredor\ninformações sobre gravidade de dano de armadilha, 63–67 Fosso escondido se abre embaixo dos personagens (25\nconsulte o capítulo 5. por cento de chance de um pudim negro ou cubo\ngelatinoso preencher o fundo do fosso)\nGATILHO DA ARMADILHA 68–70 Fosso escondido inundado com ácido ou fogo\n71–73 Fosso trancado inundado com água\nd6 Gatilho\n74–77 Lâmina ceifadora surge de parede ou objeto\n1 Pisar em cima (chão, escadas)\n78–81 Lanças (possivelmente envenenadas) se projetam\n2 Passar por (entrada, corredor)\n82–84 Escadas frágeis desmoronam sobre estacas\n3 Tocar (maçaneta, estátua)\n85–88 Onda trovejante derruba personagens num fosso ou\n4 Abrir (porta, baú de tesouro)\nestacas\n5 Olhar para (mural, símbolo arcano)\n89–91 Mandíbulas de aço ou pedra impedem um personagem\n6 Mover (carrinho, bloco de pedra)\n92–94 Bloco de p",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  592,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
