{
    "text":  " possui um portfólio e é\nde magia uma ocorrência do dia-a-dia, assim como navios responsável por evoluir esse portfólio. No cenário de\nvoadores e trens levam viajantes de uma grande cidade Greyhawk, Heironeous é o deus da bravura que convoca\npara a outra. clérigos e paladinos a servi-lo e encoraja-os a espalhar os\nDeuses Vivem na Terra ou estão Totalmente ideais de honra em batalha, cavalaria e justiça em\nAusentes. E se os deuses andarem regularmente na sociedade. Mesmo no meio de sua batalha interminável\nterra? E se os personagens puderem desafia-los e usurpar com seu irmão Hextor, o deus da guerra e da tirania,\no poder deles? Ou então se os deuses forem remotos e, até Heironeous promove seu próprio portfólio: guerra lutada\nmesmo os anjos nunca fizerem contato com os mortais? nobremente e em prol da justiça.\nNo cenário de Dark Sun, os deuses são extremamente As pessoas na maioria dos mundos de D\u0026D são\ndistantes – talvez até nem existam – e os clérigos politeístas, honrando suas próprias divindades e\ndepende, portanto, de poder elemental para sua magia. reconhecendo panteões de outras culturas. Indivíduos\nprestam homenagem a vários deuses, independente de\nDEUSES DO SEU MUNDO tendência. Nos Reinos Esquecidos, uma pessoa deveria\napaziguar Umberlee antes de entrar no mar, unir-se a um\nO apêndice B do Livro do Jogador apresenta uma\nbanquete para celebrar Chauntea durante o período da\nquantidade de panteões (grupos avulsos de divindades\ncolheita e orar para Malar antes de ir caçar.\nque não estão unidas por uma única doutrina ou filosofia)\nAlguns indivíduos ouvem um chamado ao serviço de\npara serem usados em seu jogo, incluindo os deuses de\numa divindade em particular e consideram esse deus\nmundos oficiais de D\u0026D e panteões de fantasia histórica.\ncomo seu patrono. Indivíduos particularmente devotos\nVocê pode adotar um desses panteões para a sua\ntornam-se sacerdotes ao erguer um santuário ou ajudar o\ncampanha ou pode selecionar divindades e ideais deles da\ngrupo de um loca",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  14,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
