{
    "text":  "na,\nnão deixando pistas de pra onde foi.\nCOMPLICAÇÕES NUMA PERSEGUIÇÃO\nComo em qualquer boa cena de perseguição, complicações\npodem surgir para tornar a perseguição mais\nemocionante. A tabela Complicações em uma Perseguição\nUrbana e a tabela Complicações em uma Perseguição na\nNatureza concedem diversos exemplos.\nAs complicações ocorrem aleatoriamente. Cada\nparticipante na perseguição rola um d20 no final de cada\ndo seu turno. Consulte a tabela apropriada para\ndeterminar se uma complicação ocorre. Se ocorrer, ela\nafeta o próximo participante da perseguição na ordem de\niniciativa, não o participante que rolou o dado. O\nparticipante que rolou o dado ou o participante afetado\npela complicação pode gastar inspiração para negar a\ncomplicação.\nOs personagens podem criar suas próprias\ncomplicações para atrapalhar os perseguidores (por\nexemplo, conjurar a magia teia em um beco apertado).\nJulgue isso da forma que achar adequado.\n254\n\n\n# Pagina 256\n\nCOMPLICAÇÕES EM UMA PERSEGUIÇÃO URBANA COMPLICAÇÕES EM UMA PERSEGUIÇÃO NA NATUREZA\nd20 Complicação d20 Complicação\n1 Um grande obstáculo como um cavalo ou carroça 1 Seu caminho leva você para um monte de arbustos.\nbloqueia seu caminho. Faça um teste de Destreza Faça um teste de Força (Atletismo) ou Destreza\n(Acrobacia) CD 15 para passar pelo obstáculo. Se (Acrobacia) CD 10 (à sua escolha) para passar através\nfracassar no teste, o obstáculo conta como 3 metros de do arbusto. Se fracassar no teste, o arbusto conta como\nterreno difícil. 1,5 metro de terreno difícil.\n2 Uma multidão bloqueia seu caminho. Faça um teste de 2 Terreno irregular ameaça retardar seu progresso. Faça\num teste de Destreza (Acrobacia) CD 10 para passar\nForça (Atletismo) ou Destreza (Acrobacia) CD 10 (à sua\npela área. Se fracassar no teste, o solo conta como 3\nescolha) para abrir caminho pela multidão. Se fracassar\nmetros de terreno difícil.\nno teste, a multidão contra como 3 metros de terreno\n3 Você entra em um enxame de insetos (veja o Manual\ndifícil.\ndos Monstr",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  497,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
