{
    "text":  "um personagem recupera\nfuturistas ou modernas podem surgir. A tabela Armas de\ntodos os Dados de Vida ao terminar um descanso longo.\nFogo fornece exemplos de armas de fogo para esses três\nCom um descanso curto, um personagem recupera Dados\nperíodos. Os itens modernos e futuristas são inestimáveis.\nde Vida igual ao seu nível dividido por quatro (mínimo de\num dado). PROFICIÊNCIA\nPara um sentimento mais super-heroico, você pode\nCabe a você decidir se um personagem tem proficiência\ndeixar um personagem usar um surto de cura com uma\ncom uma arma de fogo. Os personagens na maioria dos\nação bônus, ao invés de com uma ação.\nmundos de D\u0026D não deveriam ter tal proficiência.\nDurante o tempo livre, os personagens podem usar as\nCURA NATURAL LENTA\nregras de treinamento do Livro do Jogador para adquirir\nOs personagens não recuperam pontos de vida ao final de\nproficiência, considerando que eles tenham munição\num descanso longo. Ao invés, um personagem pode gastar suficiente para manter as armas funcionando enquanto\nDados de Vida para se curar ao terminar um descanso dominam seu uso.\nlongo, assim como faria num descanso curto.\nEssa regra opcional prolonga a quantidade de tempo PROPRIEDADES\nque um personagem precisa para recuperar suas feridas Armas de fogo usam munição especial e, algumas delas,\nsem receber os benefícios de cura mágica e funciona bem possuem a propriedade rajada ou automática.\npara campanhas mais realistas. Automática. Um número limitado de disparos pode\nser feito com uma arma que tenha a propriedade\nVARIAÇÕES DE DESCANSO automática. Um personagem deve então, recarrega-la\nusando uma ação ou uma ação bônus (à escolha do\nAs regras de descanso curto e longo apresentadas no\npersonagem).\ncapítulo 8 do Livro do Jogador funcionam bem para\nMunição. A munição de uma arma de fogo se destrói\ncampanhas de estilo heroico. Os personagens podem\napós ser usada. Armas de fogo da Renascença e modernas\nenfrentar oponentes mortais de igual para igual, sofrendo\nusam balas. Armas de fogo ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  525,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
