{
    "text":  "opriedades prejudiciais menores\ndesaparece.  1 propriedade prejudicial maior\nDESTRUINDO ARTEFATOS As propriedades prejudiciais do Cetro de Orcus são\nsuprimidas enquanto a varinha estiver sintonizada com o\nUm artefato deve ser destruído de alguma forma especial.\npróprio Orcus.\nDo contrário, ele é imune a dano.\nProteção. Você ganha +3 de bônus na Classe de\nCada artefato tem uma fraqueza através da qual sua\nArmadura enquanto empunhar a varinha.\ncriação pode ser desfeita. Descobrir esta fraqueza pode\nMagias. A varinha tem 7 cargas. Enquanto estiver\nrequerer pesquisa exaustiva ou a realização bem sucedida\nde uma missão. O Mestre decide como um artefato empunhando-a, você pode usar uma ação e gastar 1 ou\nespecífico pode ser destruído. Algumas sugestões serão mais cargas para conjurar uma das seguintes magias (CD\ndadas aqui: de resistência 18) através dela: animar mortos (1 carga),\ncírculo da morte (3 cargas), dedo da morte (3 cargas),\n O artefato deve ser derretido em um vulcão, forja ou\nfalar com os mortos (1 carga), malogro (2 cargas) ou\ncrisol no qual ele foi criado.\npalavra de poder matar (4 cargas). A varinha recupera\n O artefato deve ser jogado no Rio Estige.\n1d4 + 3 cargas gastas diariamente ao amanhecer.\n O artefato deve ser engolido e digerido pelo tarrasque\nou algumas outra criatura ancestral. Enquanto estiver sintonizado com a varinha, Orcus ou\n O artefato deve ser banhado no sangue de um deus ou um seguidor abençoado por ele, pode conjurar cada uma\nde um anjo. das magias da varinha usando 2 cargas a menos (mínimo\n O artefato deve ser atingido e despedaçado por uma de 0).\narma especial construída com esse propósito. Convocar Mortos-vivos. Enquanto estiver\n O artefato deve ser pulverizado entre as engrenagens empunhando a varinha, você pode usar uma ação para\ntitânicas de Mecânus.\nconjurar esqueletos e zumbis, convocando tantos quanto\n O artefato deve ser devolvido ao seu criado, que pode\nvocê possa dividir entre 500 pontos de vida, cada morto-\ndestruí-l",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  423,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
