{
    "text":  "das. Uma porta barrada é similar a determinar como ela é aberta, caso o mecanismo de\numa porta fechada, exceto por não haver fechadura para abertura não seja obvio. Defina a CD de acordo com as\narrombar e a porta só poder se aberta normalmente pelo orientações de dificuldade no capítulo 8.\nlado barrado usando uma ação para erguer a barra dos Se os aventureiros não puderem determinar como a\nganchos. porta secreta é aberta, derruba-la sempre será uma\nopção. Trate-a como uma porta fechada feita do mesmo\nPORTAS SECRETAS material da parede que a rodeia e use as orientações no\nUma porta secreta é construída para se mesclar à parede capítulo 8 para determinar as CDs e estatísticas\nque a rodeia. Às vezes, rachaduras suaves na parede ou apropriadas.\n103\n\n\n# Pagina 105\n\nPORTAS ESCONDIDAS ESCURIDÃO E ILUMINAÇÃO\nUma porta escondida é uma porta normal que está Escuridão é a condição padrão dentro de um complexo\nescondida da visão. Uma porta secreta é cuidadosamente subterrâneo ou no interior de ruínas abaixo do solo, mas\nconstruída para se mesclar a superfície que a rodeia, já uma masmorra habitada poderia ter fontes de luz.\numa porta escondida, na maioria das vezes, está Em assentamentos subterrâneos, até mesmo raças que\nescondida por meios mundanos. Ela pode estar coberta tem visão no escudo usam fogo para se aquecer, cozinhas\npor uma tapeçaria, coberta com gesso ou (no caso de um e se defender. Mas, muitas criaturas não precisam de\nalçapão escondido) escondido sob um tapete. calor ou luz. Os aventureiros devem trazer suas próprias\nNormalmente, nenhum teste de habilidade é necessário fontes de luz para tumbas empoeiradas onde apenas os\npara encontrar uma porta escondida. Um personagem mortos-vivos continuam de guarda, ruínas abandonadas\nprecisa apenas procurar no lugar certo ou dar o passo repletas de monstros e limos e cavernas naturais onde\ncerto para revelar a porta. Porém, você pode usar os criaturas sem visão caçam.\nvalores de Sabedoria (Percepção) passivo dos personagens",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  215,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
