{
    "text":  "ssumir o papel de árbitro. apresenta conselhos para usar jogadas de ataque, testes\nComo um árbitro, o Mestre age como mediador entre de habilidade e testes de resistência. Ele também contém\nopções apropriadas para certos estilos de jogo e\nas regras e os jogadores. Um jogador diz ao Mestre o que\ncampanhas, incluindo diretrizes para usar miniaturas,\ndeseja fazer e o Mestre determina se ele conseguiu ou\num sistema para lidar com cenas de perseguição e regras\nnão, em alguns casos, pedindo ao jogador que faça uma\npara loucura. Se você gosta de criar suas próprias coisas,\nrolagem de dado para determinar o sucesso. Por exemplo,\ncomo novos monstros, raças e antecedentes de\nse um jogador quiser que seu personagem atinja um orc,\npersonagem, o capítulo 9 mostra como fazê-lo. Esse\nvocê diz, “Faça uma jogada de ataque” enquanto observa capítulo também contém regras opcionais para situações\na Classe de Armadura do orc. ou estilos de jogo incomuns, como o uso de armas de fogo\nem um cenário de fantasia.\n5\n\n\n# Pagina 7\n\nCONHEÇA SEUS JOGADORES COMBATENDO\nO sucesso de um jogo de D\u0026D reside na sua capacidade Jogadores que gostam de combates fantásticos, preferem\nde entreter os outros jogadores na mesa de jogo. Ao passo chutar os traseiros de vilões e monstros. Eles procuram\nque papel deles é criar personagens (os protagonistas da por qualquer desculpa para iniciarem uma briga,\ncampanha), dar vida a eles e ajudar a conduzir a preferindo ações precipitadas à deliberação cuidadosa.\ncampanha através das ações dos seus personagens, seu\npapel é manter os jogadores (e a si mesmo) interessados e Entretenha jogadores que gostam de combater ao...\nimersos no mundo que você criou e permitir que os  criar encontros de combate inesperados para eles.\npersonagens deles façam coisas incríveis.  descrever vividamente os estragos causados por seus\nSaber o que seus jogadores mais gostam num jogo de personagens com seus ataques e magias.\nD\u0026D ajuda você a criar e conduzir aventuras que eles  incluir enco",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  8,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
