{
    "text":  "artes do corpo perdidas.\n06–10 Enquanto estiver sintonizado com o artefato, você\ndetermina sua tendência diariamente, ao amanhecer,\nao rolar um d6 duas vezes. Na primeira rolagem, um 1–\n2 indica leal, 3–4 neutro e 5–6 caótico. Na segunda\nrolagem, um 1–2 indica bom, 3–4 neutro e 5–6 mau.\n11–15 Da primeira vez que você se sintoniza com o artefato,\nele lhe dá uma missão determinada pelo Mestre. Você\ndeve completar esta missão ou será afetado pela magia\nmissão. Uma vez que tenha completado a missão, você\nnão será mais afetado por esta propriedade.\n16–20 O artefato abriga uma força vital incorpórea que é hostil\na você. Toda vez que você usa uma ação para usar uma\ndas propriedades do artefato, existe 50 por cento de\nchance da força vital tentar sair do artefato e entrar no\nseu corpo. Se você falhar num teste de resistência de\nCarisma CD 20, ela é bem sucedida e você se torna um\nPdM sob controle do mestre até a força vital invasora ser\nPROPRIEDADES PREJUDICIAIS MENORES\nbanida usando mágica como da magia dissipar o bem e\nd100 Propriedade mal.\n01–05 Enquanto estiver sintonizado com o artefato, você tem 21–25 Criaturas com nível de desafio 0, assim como plantas\ndesvantagem nos testes de resistência contra magias. que não sejam criatura, caem a 0 pontos de vida\n06–10 A primeira vez que você tocar uma gema ou joia quando estiverem a 3 metros do artefato.\nenquanto estiver sintonizado com este artefato, o valor 26–30 O artefato aprisiona um slaad da morte (veja o Manual\nda gema ou joia é reduzido à metade. dos Monstros). Cada vez que você usa uma das\n11–15 Enquanto estiver sintonizado com o artefato, você fica propriedades do artefato com uma ação, o slaad tem\ncego quando se afasta a mais de 3 metros dele. 10 por cento de chance de escapar, então aparecendo\n16–20 Enquanto estiver sintonizado com o artefato, você tem a 4,5 metros de você e te atacando.\ndesvantagem em testes de resistência contra veneno.\n31–35 Enquanto estiver sintonizado com o artefato, criaturas\n21–30 Enquanto es",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  420,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
