{
    "text":  " em outros planos.\n52\n\n\n# Pagina 54\n\nPLANO DO AR\nA natureza essencial do ar é o movimento, animação e\ninspiração. O ar é o sopro de vida, os ventos da mudança,\na brisa fresca que limpa as brumas da ignorância e a\ncongestão de ideias antigas.\nO Plano do Ar é uma expansão aberta com ventos\nconstantes de forças variáveis. Aqui e ali, pedaços de\nterra flutuam na imensidão – os restos de invasões\nfracassadas dos habitantes do Plano da Terra. Esses\nmotes de terra servem como casa para as criaturas de ar\nelemental e muitos motes estão cobertos por uma\nvegetação exuberante. Outras criaturas vivem em bancos\nde nuvem infundidos com mágica suficiente para se\ntornarem superfícies sólidas, fortes o suficiente para\nsustentar cidades e castelos.\nBancos de nuvens flutuantes podem obscurecer a\nvisibilidade em qualquer direção do plano. Tempestades\nsão frequentes, a maioria em conjunto com fortes\ntrovoadas mas, ocasionalmente mais parecidas com\nviolentos tornados ou poderosos furacões. O ar é suave,\nexceto perto do Plano da Água (onde ele é congelante) e do\nPlano do Fogo (onde ele é escaldante). Chuva e neve caem\napenas na parte do plano mais próxima do Plano da\nÁgua.\nA maior parte do Plano do Ar é uma rede complexa de\ncorrentes e fluxos de ar e ventos chamado Labirinto dos\nVentos. Ele varia de brisas densas até ventanias\nuivantes que podem despedaçar uma criatura. Até as\ncriaturas voadoras mais hábeis devem navegar nessas\ncorrentes cuidadosamente, voando a favor dos ventos, não\ncontra eles.\nAqui e ali no meio do Labirinto dos Ventos existem\nreinos escondidos alcançáveis apenas ao seguir uma\nsequência específica de correntes de vento, e ainda assim,\namplamente protegida contra atacantes. Um desses\nreinos é a fabulosa Aaqa, um domínio reluzente de\nespirais prateadas e jardins verdejantes acima de um\nfértil mote de terra. Os Duques dos Ventos de Aaqa são\ndedicados à ordem e ao bem, e eles mantem uma vigília\ncautelosa contra as depredações do mal elemental e da\ninvasão do Caos Elemental",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  118,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
