{
    "text":  "gia para menos de 0, e você\nlonge. Por exemplo, se você substituir uma característica recupera todos os pontos de magia gastos quando termina\nfocada em exploração por algo totalmente focado em um descanso longo.\ncombate, isso poderia ofuscar as outras classe de uma Magias de 6° nível e superior são particularmente\nforma que você não pretendia. dispendiosas para se conjurar. Você pode usar pontos de\nNão existe fórmula que possa dizer a você como criar magia para criar um espaço de cada nível de 6° ou\nnovas características de classe. O melhor lugar para superior. Você não pode criar outro espaço de mesmo\ncomeçar é observando as características de outras classes, nível até terminar um descanso longo.\nou magias, talentos ou quaisquer outras regras para se A quantidade de pontos de magia que você tem para\ninspirar. Você provavelmente irá cometer alguns erros, gastar é baseada no seu nível de conjurador, como\ncomo características que aparentemente parecem boas, mostrado na tabela Pontos de Magia por Nível. Seu nível\nmas que não funcionam bem em jogo. Está tudo bem. também determina o nível máximo do espaço de magia\nTudo que você criar irá precisar ser testado em jogo. que você pode criar. Mesmo que você tenha pontos de\nQuando introduzir novas características de classe, magia suficientes para criar um espaço acima desse\ngaranta que os jogadores usando-as sintam-se máximo, você não pode fazê-lo.\nconfortáveis com o fato de você precisar voltar e fazer A tabela Pontos de Magia por Nível se aplica a bardos,\nalgumas mudanças antes de vê-las em jogo. clérigos, druida, feiticeiros e magos. Para um paladino ou\npatrulheiro, reduza à metade o nível de personagem\nnessa classe e então consulte a tabela. Para um guerreiro\nCRIANDO UMA NOVA OPÇÃO DE CLASSE\n(Cavaleiro Arcano) ou ladino (Trapaceiro Arcano), divida\nCada classe tem, pelo menos, um ponto de escolha\no nível do personagem nessa classe por três.\nprimordial. Os clérigos escolhem um domínio divino,\nEsse sistema pode se aplicar a m",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  574,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
