{
    "text":  "es distintas para que os Se alguns jogadores estiverem dominando a conversa,\njogadores saibam quem é quem. espero um pouco e então envolva os outros. Você pode\nfazer isso como personagem se quiser: “E quanto ao seu\nUSANDO SEU ROSTO E BRAÇOS amigo grandão? Fale, bárbaro! O que você fará em troca\nSe suas expressões faciais para ajudar a mostrar as do meu favor?” Ou apenas pergunte ao jogador o que seu\nemoções de um personagem. Faça careta, sorria, sorria personagem está fazendo enquanto a conversa está\nmaliciosamente, rosne, faça bico, serre os olhos – faça o acontecendo. A primeira abordagem é melhor para\nque for preciso para tornar o personagem ou monstro jogadores que já estejam confortáveis em falar com a voz\nmemorável para os jogadores. Quando você combina dos seus personagens. A segunda funciona melhor para\nexpressões faciais com uma voz incomum, o personagem jogadores que precisam de encorajamento para se\nrealmente ganha vida. engajarem no cenário de interpretação.\nApesar de você não precisar se levantar da sua\ncadeira, você pode usar seus braços para dar ainda mais OBJETOS\nvida a um PdM. Um nobre poderia cortar o ar com uma\nQuando os personagens precisam cortar cordas, quebrar\nmão enquanto fala em uma monotonia inexpressiva,\numa janela ou esmagar o caixão de um vampiro, a única\nenquanto que um arquimago expressaria seu desgosto\nregra prática e rápida é essa: dando a eles tempo\ndesviando os olhos silenciosamente e massageando suas\nsuficiente e as ferramentas certas, os personagens podem\ntêmporas com seus dedos.\ndestruir qualquer objeto destruível. Use o bom senso\nquando determinar o sucesso de um personagem ao\nINTERAGINDO COM OS JOGADORES\ndanificar um objeto. Um guerreiro consegue cortar uma\nAlguns jogadores gostam de interpretar e interagir mais\nseção de uma parede de pedra com uma espada? Não, a\nque outros. Quaisquer que sejam os gostos dos seus\nespada provavelmente quebraria antes da parede.\njogadores, sua representação vívida dos PdMs e monstros\nPara os fin",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  480,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
