{
    "text":  "em sumir no cenário. Essa solução realizar uma tarefa, o Mestre solicita um teste e define\nrequer que todos saiam do mundo de jogo um pouco e uma CD. Quando você, como Mestre, usa esse estilo, você\nsuspendam a incredulidade, mas pode ser a solução não pode contar com o sucesso ou fracasso dos\nmais fácil. Você age como se o personagem não personagens em nenhum teste que mova a ação em uma\nestivesse ali, mas não tenta dar qualquer explicação direção específica. Você deve estar pronto para improvisar\ndentro de jogo para essa ausência. Monstros não e reagir a uma mudança de situação.\natacam o personagem, que retribui o favor. Em troca, o Contar com os dados também dá aos jogadores uma\njogador reassume o jogo como se nunca tivesse saído. sensação de que tudo é possível. Claro, deveria ser\nimprovável o halfling do grupo poder pular nas costas do\nGRUPOS PEQUENOS ogro, colocando um saco na cabeça dele e então mergulhar\ncom segurança, mas com uma jogada suficientemente\nA maior parte do tempo, cada jogador conduz um sortuda isso poderia funcionar.\npersonagem. O jogo funciona melhor desse jeito, sem Um inconveniente dessa abordagem é que a\nsobrecarregar ninguém. Mas se seu grupo for pequeno, os interpretação pode diminuir se os jogadores acharem que\njogadores podem controlar mais de um personagem. Ou as rolagens de dados, ao invés das decisões e\nvocê pode preencher o grupo com PdMs seguidores, caracterizações, sempre determinam o sucesso.\nusando as orientações do capítulo 4, “Criando\nPersonagens do Mestre”. Você também pode deixar os IGNORANDO OS DADOS\npersonagens mais resistentes usando a opção de surtos de\ncura no capítulo 9, “Oficina do Mestre”. Uma abordagem é usar os dados o mínimo possível.\nNão obrigue um jogador relutante a levar diversos Alguns Mestres usam-nos apenas durante o combate e\npersonagens e não demonstre favoritismo permitindo que determinam sucessos e fracassos como quiserem nas\napenas um jogador faça isso. Caso um personagem seja outras situações.\nCom essa",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  453,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
