{
    "text":  "ue de corruptor em suas\nveias, os aasimar são descendentes de seres celestiais.\nEsse povo geralmente se parecem com humanos gloriosos\ncom cabelo sedoso, pele impecável e olhos penetrantes. Os\naasimar frequentemente tentam se passar por humanos a\nfim de corrigir erros e defender a bondade no Plano\nMaterial sem chamar a atenção para sua herança\ncelestial. Eles se esforçam para se encaixar na sociedade,\napesar de geralmente ascenderem ao topo, tornando-se\nlideres venerados e heróis honrados.\nVocê pode decidir usar o aasimar como uma\ncontraparte da raça tiefling. As duas raças poderiam até\nter desavenças, refletindo um pouco do conflito maior\nentre as forças do bem e do mal na sua campanha.\nAqui estão nossos objetivos básicos para o aasimar:\n Os aasimar deveriam ser clérigos e paladinos\neficientes.\n Os aasimar deveriam ser para os celestiais e humanos\no que os tieflings são para os corruptores e humanos.\nDado ao fato de os aasimar e os tieflins são dois lados\nda mesma moeda, o tiefling torna-se um bom ponto de\npartida para trazer os traços da nova raça. Já que\nqueremos que os aasimar sejam paladinos e clérigos\neficientes, faz sentido aumentar sua Sabedoria e Carisma,\nao invés de Inteligência e Carisma.\nEXEMPLO DE SUB-RAÇA: ELADRIN Como os tieflings, os aasimar tem visão no escuro. Ao\nCriaturas mágicas com uma forte ligação com a natureza, invés de resistência a dano de fogo, daremos resistência a\nos eladrin vivem no reino crepuscular de Faéria. Suas dano radiante para refletir sua natureza celestial. Porém,\ncidades, às vezes, cruzam para o Plano Material, dano radiante não é tão comum quanto dano de fogo,\naparecendo momentaneamente em vales montanhosos ou então daremos resistência a dano necrótico também,\nclareiras floresta adentro antes de sumirem de volta para tornando-os bons contra mortos-vivos.\nFaéria. A traço Legado Infernal do tiefling é um bom modelo\nAs sub-raças de elfo do Livro do Jogador incluem um para um traço que reflita uma herança celestial mágica,\naum",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  568,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
