{
    "text":  "ncia. nascidas do sangue de um deus maligno.\nAs entidades que habitam o Reino Distante em si, são Em Mystara (um mundo de fantasia heroica nascido\nmuito alienígenas para uma mente normal aceitar sem se das primeiras edições de jogo de D\u0026D), diversas culturas,\ndeformar. Criaturas titânicas nadam através do nada e monstros selvagens e impérios beligerantes colidem. Além\ncoisas indescritíveis sussurram verdades terríveis para disso, o mundo é moldado através da intromissão dos\naqueles que ousem escutar. Para os mortais, o Imortais – aventureiros aposentados que ascenderam a\nconhecimento do Reino Distante é uma luta da mente postos quase divinos.\n68\n\n\n# Pagina 70\n\nP 2\nARTE\n69\n\n\n# Pagina 71\n\n70\n\n\n# Pagina 72\n\nC 3: C A\nAPÍTULO RIANDO VENTURAS\nRIAR AVENTURAS É UMA DAS MAIORES deixe a história do mundo ser evidente na situação\nrecompensas de ser um Mestre. É uma forma de presente. Ao invés de lidar com o que aconteceu no\nexpressar-se, criando locais fantásticos e passado, uma aventura deveria se focar em descrever a\nencontros com monstros, armadilhas, enigmas e situação presente, o que os caras maus estão prestes a\nconflitos. Quando você cria uma aventura, você fazer e como os aventureiros se envolvem na história.\ndita as regras. Você faz as coisas exatamente\ncomo quer. HERÓIS QUE FAÇAM A DIFERENÇA\nEssencialmente, aventuras são histórias. Uma\nUma aventura deveria permitir que as ações e decisões\naventura compartilha muitas das características de um\ndos aventureiros façam a diferença. Apesar de ela poder\nromance, filme e assuntos de quadrinhos ou episódio de\nse parecer com um romance ou episódio de TV, uma\num programa de TV. Séries de quadrinhos e séries\naventura precisa permitir mais de um resultado. Do\ndramáticas de TV são comparações particularmente boas,\ncontrário, os jogadores podem sentir como se estivessem\ndada a forma como as aventuras individuais são\nsendo conduzidos – colocados em um curso que só tem um\nlimitadas em escopo, mas agrupadas para criar uma\ndestino, não",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  151,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
