{
    "text":  "es o servem, assim como certos cultos secretos.\nMONOTEÍSMO Os mitos de uma religião dualista geralmente predizem\nReligiões monoteístas reverenciam uma única divindade que o deus benigno irá triunfar em uma batalha\ne, em muitos casos, negam a existência de qualquer outra apocalíptica, mas as forças do mal acreditam que a vinda\ndivindade. Se você introduzir uma religião monoteísta em dessa batalha não está predeterminada e trabalham para\nsua campanha, você precisa decidir se outros deuses promover a vitória de sua divindade.\nexistem. Mesmo que não existam, outras religiões podem As divindades num sistema dualista possuem\nexistir lado a lado com a religião monoteísta. Se essas portfólios extensos. Todos os aspectos da existência\nreligiões tiverem clérigos com habilidade de conjuração, a refletem essa briga dualista e, por isso, todas as coisas\nmagia deles pode ser garantida pela única divindade podem cair em um lado ou no outro do conflito.\nverdadeira, por espíritos menores que não sejam Agricultura, misericórdia, o céu, medicina e poesia\ndivindades (possivelmente incluindo aberrações, residem no portfólio da divindade benigna e fome, ódio,\ncelestiais, corruptores, fadas ou elementais poderosos), ou doença e guerra pertencem à divindade maligna.\nsimplesmente pela fé.\nA divindade da religião monoteísta possui um portfólio ANIMISMO\nextenso e é retratado como o criador de tudo, estando no O animismo é a crença que os espíritos habitam cada\ncontrole de tudo e ciente de cada aspecto da existência. parte do mundo natural. Na visão de mundo animista,\nEntão, um adorador desse deus oferece orações e cada coisa tem um espírito, desde a maior montanha até a\nsacrifícios ao mesmo deus, independentemente de qual menor pedra, desde o grande oceano até o córrego\naspecto da vida esteja precisando de assistência. Se está murmurante, desde o sol e a lua até a espada ancestral do\nmarchando para a guerra, começando uma jornada ou guerreiro. Todos esses objetos e os espíritos que os\nesperan",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  21,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
