{
    "text":  "nus nas jogadas de ataque e dano instantaneamente ambos os itens e abrirá um portal para\nfeitas com esta arma mágica. o Plano Astral. O portal se origina onde um item foi\nQuando você atinge um gigante com ela, o gigante colocado dentro do outro. Qualquer criatura a até 3\nsofre 2d6 de dano extra do tipo de dano da arma e deve metros do portal é sugada para dentro dele e arremessada\nser bem sucedido num teste de resistência de Força CD num local aleatório no Plano Astral. O portal então se\n15, ou será derrubado no chão. Com os propósitos dessa fecha. O portal é de via única e não pode ser reaberto.\narma, “gigante” se refere a qualquer criatura de tipo\ngigante, incluindo ettins e trolls.\nMUNIÇÃO +1, +2 OU +3\nMEDALHÃO DE PENSAMENTOS Arma (qualquer munição), incomum (+1), rara (+2) ou\nmuito rara (+3)\nItem maravilhoso, incomum (requer sintonização)\nVocê tem um bônus nas jogadas de ataque e dano feitas\nEste medalhão tem 3 cargas. Enquanto estiver o usando,\ncom esta munição mágica. O bônus é determinado pela\nvocê pode usar uma ação para gastar 1 carga e conjurar a\nraridade da munição. Quando atinge um alvo, a munição\nmagia detectar pensamentos (CD de resistência 13)\ndeixa de ser mágica.\natravés dele. O medalhão recupera 1d3 cargas gastas\ndiariamente ao amanhecer.\nÓLEO DE FORMA ETÉREA\nMOCHILA DE CARGA Poção, rara\nItem maravilhoso, incomum\nGotas deste óleo cinzento nebuloso se formam no exterior\nEsta mochila possui um espaço interior do seu frasco e rapidamente evaporam. O óleo pode cobrir\nconsideravelmente maior que suas dimensões exteriores, uma criatura Média ou menor, junto com o equipamento\ngrosseiramente 60 centímetros de diâmetro na abertura e que ela esteja vestindo e carregando (um frasco adicional\n120 centímetros de profundidade. A mochila pode é necessário para cada categoria de tamanho acima de\ncomportar até 250 quilos, não excedendo um volume de 20 Médio). Aplicar o óleo leva 10 minutos. A criatura afetada\nmetros cúbicos. A mochila pesa 7,5 quilos, independente e",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  376,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
