{
    "text":  "até o início do seu próximo turno. Essa\nItem maravilhoso, incomum (requer sintonização) propriedade é suprimida enquanto você estiver\nincapacitado, impedido ou, de alguma outra forma,\nSeu valor de Força é 19 enquanto você usar estas incapaz de se mover.\nmanoplas. Ela não produz qualquer efeito em você se seu\nvalor de Força já for 19 ou maior sem elas. MANTO DE INVISIBILIDADE\nItem maravilhoso, lendário (requer sintonização)\nMANTO DA ARANHA\nItem maravilhoso, muito raro (requer sintonização) Enquanto estiver usando este manto, você pode colocar o\ncapuz dele sobre sua cabeça para se tornar invisível.\nEsta peça de vestuário fina é feita de seda negra Enquanto estiver invisível, qualquer coisa que você esteja\nentrelaçada com finos fios de prata. Enquanto estiver carregando ou vestindo fica invisível com você. Você se\nvestindo-o, você ganha os seguintes benefícios: torna visível quando remove o capuz. Colocar ou retirar o\ncapuz requer uma ação.\n Você tem resistência a dano de veneno.\nDeduza o tempo que você ficar invisível, em\n Você tem deslocamento de escalada igual a seu\nincrementos de 1 minuto, da duração máxima do manto\ndeslocamento de caminhada.\nde 2 horas. Após 2 horas de uso, o manto para de\n Você pode se mover para cima, para baixo e através de\nfuncionar. Para cada período ininterrupto de 12 horas que\nsuperfícies verticais e de cabeça para baixo em tetos,\no manto ficar sem uso, ele recupera 1 hora de duração.\nenquanto deixa suas mãos livres.\n Você não pode ser preso por teias de qualquer tipo e\nMANTO DE PROTEÇÃO\npode se mover através de teias como se elas fossem\nItem maravilhoso, incomum (requer sintonização)\nterreno difícil.\n Você pode usar uma ação para conjurar a magia teia Você recebe +1 de bônus na CA e em testes de resistência\n(CD de resistência 13). A teia criada pela magia enquanto estiver usando este manto.\npreenche o dobro da área normal. Uma vez usada, essa\npropriedade do manto não poderá ser usada\nnovamente até o próximo amanhecer.\n191\n\n\n# Pagina 1",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  372,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
