{
    "text":  "agia\npulso intangível do antigo mecanismo tomou um tom novo\nfornece um atalha para um plano de destino, contornando\ne diferente. Sarya ignorou a mudança na pedra do mythal\nmuitos dos guardiões e desafios que poderiam haver\ne pressionou-a, terminando sua magia portal com perícia\nnormalmente em uma jornada desse tipo. Mas esta magia\ne convicção.\nde 9° nível está fora do alcance de todos além dos\n“O portal está aberto!” ela gritou. “Malkizid, venha!”\npersonagens mais poderosos e ela não faz nada para\nAnte Sarya um enorme círculo ou arco de magia\nignorar os obstáculos que esperam no destino.\ndourada coalesceu do ar. Através dele, ela vislumbrou o\nA magia portal é poderosa, mas não infalível. Uma\nreino de Malkizid, um ermo infernal de deserto árido,\ndivindade, lorde demônio ou outra entidade poderosa\nfendas varridas por ventanias e negros céus coléricos\npode impedir que um portal desse se abra dentro de seus\nrasgados por relâmpagos carmesins. Então, através do\ndomínios.\nportal, o arquidiabo Malkizid apareceu. Com um passo\nsuave ele atravessou do seu plano infernal para a câmara\nPLANO ASTRAL\ndo mythal.\n–Richard Baker, Alcance Longínquo Halisstra abriu seus olhos e se encontrou à deriva em um\ninfindável mar prateado. Macias nuvens cinzentas es\nUma quantidade de magias permite acesso direto ou moviam lentamente à distância, enquanto que estranhos\nindireto a outros planos de existência. Viagem planar e veios negros se retorciam violentamente através do céu,\nportal podem transportar os aventureiros diretamente ancorado em extremos tão distantes que ela não podia\npara qualquer outro plano, com diferentes graus de percebe-los, as partes do meio giravam furiosamente como\nprecisão. Forma etérea permite que os aventureiros entre pedaços de cordas enrolados entre os dedos de uma\nno Plano Etéreo. E a magia projeção astral deixa os criança. Ela olhou para baixo, imaginando o que poderia\naventureiros se projetarem no Plano Astral e viajarem sustenta-la e não viu nada além do estranho ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  103,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
