{
    "text":  "e tomar esse curso, você pode tratar as escolhas de\ninaceitável socialmente? Que magia é rara? magia, colégios de bardo e círculos druídicos como\n Quão incomuns são membros de cada classe organizações, usando as diretrizes para as organizações\nconjuradora? Quão comuns são aqueles capazes de apresentadas anteriormente neste capítulo. Um\nconjurar magias de alto nível? personagem de jogador necromante poderia cultivar\n Quão raro são os itens mágicos, locais mágicos e renome dentro da Cabala de Thar-Zad, enquanto que um\ncriaturas que possuem poderes sobrenaturais? A partir bardo buscaria aumentar seu renome dentro do Colégio\nde que nível de poder essas coisas mudam de de Mac-Fuirmidh.\ncotidianas para exóticas?\n Como as autoridades regulam o uso de magia? Como CÍRCULOS DE TELETRANSPORTE\nos povos comuns usam a magia e se protegem dela?\nA presença de círculos de teletransporte permanentes em\nAs respostas para algumas dessas perguntas sugere grandes cidades ajuda a consolida-las como lugares\nrespostas para outras. Por exemplo, se conjuradores de importantes na economia de um mundo fantástico.\nmagias de nível baixo são comuns, assim como em Magias como viagem planar, teletransporte e círculo de\nEberron, as autoridades e povo comum estão mais teletransporte conectam-se com esses círculos, que são\nsuscetíveis a acessar e usar o resultado de tais magias. encontrados em templos, academias e sedes de\nComprar magia banal não é apenas possível, mas organizações arcanas e locais cívicos proeminentes.\ntambém mais barato. As pessoas são mais suscetíveis a Porém, já que cada círculo de teletransporte é um meio\nmanter magias bem conhecidas em mente, e de se\npossível de adentrar na cidade, eles são guardados por\nprotegerem contra ela, especialmente em situações de\nproteção militar e mágica.\nrisco.\nConforme você desenvolve uma cidade fantástica,\npense como os círculos de teletransporte que ela pode\nRESTRIÇÕES DE MAGIA\nconter e em quais os aventureiros poderiam conhecer. Se\nAlgumas área",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  53,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
