{
    "text":  "mais detalhadas do seu mundo, use uma cada hexágono representa 90 quilômetros. Nessa escala,\nescala de província onde cada hexágono representa 1,5 você não pode ver nada além do formato das linhas\nquilômetro. Um mapa de página inteira nessa escala costeiras, das maiores cadeias de montanha, grandes rios,\nrepresenta uma área que pode ser coberta em um dia de lagos imensos e fronteiras políticas. Um mapa nessa\nviagem, em qualquer direção, do centro do mapa, escala é melhor para mostrar como os diversos mapas de\nassumindo que o terreno é limpo. Como tal, uma escala de escala de reino se encaixam, ao invés de monitorar o\nprovíncia é uma escala útil para mapear a área inicial de movimento dos aventureiros dia-a-dia.\numa campanha (veja “Criando uma Campanha”, mais O mesmo processo que você usou para mapear uma\nadiante nesse capítulo) ou qualquer local onde você deseje região na escala de reino funciona para mapear um\nmonitorar os movimentos dos aventureiros em horas ao continente inteiro. Um continente pode ter entre oito e\ninvés de dias. doze grandes metrópoles que mereçam ser mostradas no\nO solo coberto por uma área desse tamanho irá incluir mapa, a maioria sendo grandes centros comerciais e as\ntrechos largos de um tipo de terreno predominante, capitais dos reinos.\nintercalado por outros tipos de terreno isolados.\nUma região de assentamento mapeada nessa escala\nCOMBINANDO ESCALAS\npode conter uma cidade e oito a doze vilas ou aldeias\nagrícolas. Uma região mais selvagem poderá conter Qualquer que seja a escala com a qual você começou, é\napenas um forte ou até mesmo nenhum assentamento. fácil se aproximar ou se afastar no seus mapas. Numa\nVocê também pode indicar a extensão de campos agrícolas escala continental, 1 hexágono representa a mesma área\nlimpos que rodeiam cada cidade ou metrópole. Em um que 10 hexágonos em uma escala de reino. Duas cidades\nmapa com escala de província, isso será mostrado como que estiverem a 3 hexágonos (270 quilômetros) de\num cinturão de alguns",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  27,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
