{
    "text":  "safio 1 é +3, mas se você precisa de mais\nSe um monstro tiver armas naturais, você decide\nprecisão, aumenta o bônus de acordo. Não se preocupe se\nquanto dano ele causa com essas armas, assim como o\no bônus de ataque do monstro não combinar com o nível\ntipo de dano. Veja o Manual dos Monstros para exemplos.\n278\n\n\n# Pagina 280\n\nSe um monstro empunha uma arma manufaturada, PASSO 12. CDS DE RESISTÊNCIA\nele causa dano apropriado a arma. Por exemplo, um Um monstro pode ter um ataque ou algum outro traço\nmachado grande nas mãos de um monstro Médio causa que obrigue um alvo a fazer um teste de resistência. As\n1d12 de dano cortante mais o modificador de Força do CDs de resistência para resistir a tais efeitos tem uma\nmonstro, como normal para essa arma. influência direta no seu nível de desafio e vice versa. Você\nMonstros maiores geralmente empunham armas pode determinar as CDs de resistência de duas formas.\nmaiores que causam dados de dano extra ao atingir. Use a Tabela. Você pode começar com o nível de\nDobre os dados de dano caso a criatura seja Grande,\ndesafio pretendido para o monstro e usar a tabela\ntriplique os dados de dano da arma se ela for Enorme e\nEstatísticas de Monstro por Nível de Desafio para\nquadruplique os dados de dano da arma se ela for Imensa.\ndeterminar a CD de resistência apropriada de qualquer\nPor exemplo, um gigante Enorme empunha um machado\nefeito que obrigue um alvo a fazer um teste de resistência.\ngrande apropriadamente maior que causa 3d12 de dano\nCalcule as CDs. Alternativamente, você pode\ncortante (mais seu bônus de Força), ao invés do 1d12\ncalcular as CDs de resistência do monstro como a seguir:\nnormal.\n8 + bônus de proficiência do monstro + modificador de\nUma criatura tem desvantagem nas jogadas de ataque\nhabilidade relevante do monstro. Você escolhe a\ncom uma ama que seja feita sob medida para um atacante\nhabilidade que melhor se aplica.\nmaior. Você pode dizer que uma arma feita sob medida\nPor exemplo, se o efeito é um veneno, a habilidade\npa",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  551,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
