{
    "text":  "través do\ntraço Imitar\nKobold –4 For, +2 Des Táticas de Matilha, Sensibilidade à Luz Solar; tamanho Pequeno; visão no escuro 18\nm; fala Comum e Dracônico\nKuo-toa Nenhum Anfíbio, Percepção Transcendental, Escorregadio, Sensibilidade à Luz Solar;\ndeslocamento 9 m, natação 9 m; visão no escuro 36 m; fala Subcomum\nMeio-elfo* +1 Des, +1 Int, +2 Car Ancestralidade Feérica; visão no escuro 18 m; proficiência em duas perícias; fala\nComum e Élfico\nMeio-orc* +2 For, +1 Con Resistência Implacável; visão no escuro 18 m; proficiência na perícia Intimidação;\nfala Comum e Orc\nOrc +2 For, –2 Int Agressivo; visão no escuro 18 m; fala Comum e Orc\nPovo do mar Nenhum Anfíbio; deslocamento 3 m, natação 12 m; fala Aquan e Comum\nPovo lagarto +2 For, –2 Int Prender a Respiração (15 min.), +3 de bônus de armadura natural na CA;\ndeslocamento 9 m, natação 9 m; fala Dracônico\nTiefling* +1 Int, +2 Car Legado Infernal (use o nível de desafio ao invés do nível para determinar as\nmagias), resistência a dano de fogo; visão no escuro 18 m, fala Comum e Infernal\nTroglodita +2 For, +2 Con, –4 Int, –4 Car Pele de Camaleão, Fedor, Sensibilidade à Luz Solar; +1 de bônus de armadura\nnatural na CA; visão no escuro 18 m; fala Troglodita\nZumbi +1 For, +2 Con, –6 Int, –4 Sab, Fortitude de Morto-Vivo; imune a dano de veneno; não pode ser envenenado;\n–4 Car visão no escuro 18 m; não consegue falar, mas compreende os idiomas que\nconhecia em vida\n* Veja o Livro do Jogador para descrições dos traços dessa raça, nenhum deles altera o nível de desafio do PdM.\n283\n\n\n# Pagina 285\n\nManual dos Monstros com um nível de desafio menor que\n1. Aplique esses modificadores e adicione essas\ncaracterísticas ao bloco de estatísticas do PdM, então\ndetermine o nível de desafio do PdM, assim como faria\npara um monstro. Características que afetem o nível de\ndesafio de um monstro são listadas na tabela\nCaracterísticas de Monstro. O bônus de proficiência do\nPdM é determinado pelo seu nível, assim como para um\npersonagem, ao invés de pe",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  561,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
