{
    "text":  "rões podem ser enchidos com outros líquidos,\nenquanto que uma perseguição nos esgotos tem diversas.\ncomo ácido ou limo verde, produzindo efeitos diferentes.\nINVERSÃO DE PAPÉIS Óleo Fervente. O caldeirão derrama óleo fervente\nnuma área de 3 metros quadrados diretamente abaixo\nDurante uma perseguição, é possível que os perseguidores\nse tornem a presa. Por exemplo, os personagens dele. Qualquer criatura na área deve realizar um teste de\nperseguindo um ladrão por um mercado podem atrair a resistência de Destreza CD 15, sofrendo 10 (3d6) de dano\natenção indesejada de outros membros da guilda do de fogo se fracassar na resistência, ou metade desse dano\nladrão. Conforme eles perseguem o ladrão em fuga, eles se obtiver sucesso.\ntambém devem evadir-se dos ladrões perseguindo-os.\nJogue a iniciativa para os recém-chegados e conduza CANHÃO\nambas as perseguições simultaneamente. Em outro Objeto Grande\ncenário, o ladrão em fuga poderia correr para os braços Classe de Armadura: 19\nansiosos dos seus cumplices. Os personagens em menor Pontos de Vida: 75\nnúmero decidem fugir com os ladinos no seu encalço. Imunidade a Dano: veneno, psíquico\nUm canhão usa pólvora para impulsionar bolas pesadas\nARMAS DE CERCO de ferro fundido pelo ar a velocidades destrutivas. Em\nArmas de cerco são projetadas para assaltar castelos e uma campanha sem pólvora, um canhão poderia ser um\noutras fortificações muradas. Elas tem muito uso em mecanismo arcano construído por gnomos astutos ou\ncampanhas caracterizadas por guerras. A maioria das engenheiros magos.\narmas de cerco não se movem pelo campo de batalha Um canhão geralmente é sustentado por uma\nsozinhas; elas precisam de criaturas para move-las, assim estrutura de madeira com rodas. Antes de ser disparado,\ncomo para carregar, mirar e dispara-las. o canhão deve ser carregado e mirado. Leva uma ação\npara carregar a arma, uma ação para mira-la e uma ação\nARÍETE\npara dispara-la.\nObjeto Grande Bola de Canhão. Ataque com Arma à Distância: +6\nClasse de Armadura",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  501,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
