{
    "text":  "jetivos comuns\nque levam ou atraem os aventureiros para masmorras. A\ntabela de Objetivos no Ambiente Selvagem fornece\ninspiração similar para uma aventura focada em\nexploração ao ar livre. A tabela Outros Objetivos sugeri\naventuras baseadas em local que não se encaixem em\nnenhuma das duas categorias anteriores.\nOBJETIVOS NA MASMORRA\nd20 Objetivo\n1 Para os habitantes monstruosos da masmorra de atacar o\nmundo da superfície.\n2 Frustrar a trama de um vilão maligno.\n3 Destruir uma ameaça mágica dentro de uma masmorra.\n4 Adquirir tesouros.\n5 Encontrar um item em particular para um propósito\nespecífico.\n6 Recuperar um item roubado escondido em uma\nmasmorra.\n7 Encontrar informações necessárias para um propósito\nespecial.\n8 Resgatar um cativo.\n9 Descobrir o destino de um antigo grupo de aventura.\n10 Encontrar um PdM que desapareceu na área.\n11 Matar um dragão ou algum outro monstro desafiador.\n12 Descobrir a natureza e origem de um local ou fenômeno\nestranho.\n13 Perseguir oponentes em fuga se abrigando na masmorra.\n14 Escapar do cativeiro na masmorra.\n15 Limpar uma ruína para que ela possa ser reconstruída e\nocupada.\n16 Descobrir porque um vilão está interessado na masmorra.\n17 Vencer uma aposta ou completar um ritual de passagem\nao sobreviver na masmorra por um certo tempo.\n18 Negociar com um vilão na masmorra.\n19 Se esconder de uma ameaça fora da masmorra.\n20 Role duas vezes, ignorando resultados iguais a 20.\nOBJETIVOS NO AMBIENTE SELVAGEM\nd20 Objetivo\n1 Localizar uma masmorra ou outro local de interesse (role\nna tabela Objetivos na Masmorra para descobrir o\nporquê.)\n2 Avaliar o local de um desastre natural ou antinatural.\n3 Escoltar um PdM até um destino.\n4 Chegar a um destino sem ser visto pelas forças do vilão.\n5 Impedir monstros de assaltarem caravanas e fazendas.\n6 Estabelecer comércio com uma cidade distante.\n7 Proteger uma caravana viajando para uma cidade\ndistante.\n8 Mapear um novo território.\n9 Encontrar um local para estabelecer uma colônia.\n10 Encontrar um recur",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  157,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
