{
    "text":  "tem vantagem em testes de Destreza\nEste livro contém informações e encantos necessários\n(Furtividade) feitos para se esconder, à medida que a cor\npara construir um tipo de golem em particular. O Mestre\ndo manto muda para camuflar você. Colocar ou retirar o\nescolhe o tipo ou o determina aleatoriamente. Para\ncapuz requer uma ação.\ndecifrar e usar o manual, você deve ser um conjurador\ncom pelo menos dois espaços de magias de 5° nível. Uma\nMANUAL DE RAPIDEZ DE MOVIMENTOS criatura que não possa usar o manual dos golens e tente\nItem maravilhoso, muito raro\nlê-lo, sofre 6d6 de dano psíquico.\nPara criar um golem, você deve gastar o tempo mostrado\nEste livro contém exercícios de coordenação e equilíbrio, e\nna tabela, trabalhando sem interrupções com o manual\nsuas palavras foram carregadas com mágica. Se você\nem mãos e descansando não mais de 8 horas por dia. Você\ngastar 48 horas em um período de 6 dias, ou menos,\ntambém deve pagar o custo especificado para adquirir os\nestudando o conteúdo do livro e praticando suas\nsuprimentos.\norientações, seu valor de Destreza aumenta em 2, até o\nmáximo para esse valor. O manual então perde sua\nmágica, recuperando-a em um século.\n192\n\n\n# Pagina 194\n\nd20 Golem Tempo Custo\n1–5 Barro 30 dias 65.000 po\n6–17 Carne 60 dias 50.000 po\n18 Ferro 120 dias 100.000 po\n19–20 Pedra 90 dias 80.000 po\nQuando você terminar de criar o golem, o livro é\nconsumido por chamas místicas. O golem torna-se\nanimado quando as cinzas do manual forem aspergidas\nnele. Ele está sob seu controle, e compreende e obedece\naos seus comandos falados. Veja o Manual dos Monstros\npara as estatísticas de jogo dele.\nMARCA CONGELANTE\nArma (qualquer espada), muito rara (requer sintonização)\nQuando você atinge um ataque usando esta espada\nmágica, o alvo sofre 1d6 de dano de frio extra. Além disso,\nenquanto estiver empunhando a espada, você tem\nresistência a dano de fogo.\nEm temperaturas congelantes, a lâmina emite luz\nplena num raio de 3 metros e penumbra por mais 3\nmetros adicionais.\n",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  374,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
