{
    "text":  "os pelas regras de jogo pela clareza.\numa eleição estabelecida que governa em nome dos Você pode imbuir essas denominações com descrições\neleitores. Qualquer democracia onde apenas proprietários mais interessantes no seu mundo de jogo. As pessoas dão\nde terras ou certas classes possam votar poderia ser as moedas nomes específicos. Tanto tão simples quanto\nconsiderada uma república. “centavo” ou tão vívidos quanto “dobrão de águia\nSatrapia. Conquistadores e representantes de outros dourada”. Um país geralmente possui sua própria moeda,\ngovernos detêm o poder, governando o assentamento ou que deverá corresponder aos termos de regras básicas. Na\nregião como parte de seu vasto império. Os sátrapas são maioria dos mundos, poucas moedas chegam a ter uma\n19\n\n\n# Pagina 21\n\ndistribuição muito difundida, mas praticamente todas as Até mesmo as cidades-estados cunham suas próprias\nmoedas são aceitas mundo a fora – exceto por aqueles que peças de cobre, prata e ouro. As peças de electro e platina\ndesejam arrumar uma briga com um forasteiro. são mais raras nessas terras. Estados menores pegam\nmoedas emprestadas de outras nações e saqueadas de\nEXEMPLO: OS REINOS ESQUECIDOS fontes antigas. Viajantes de certas terras (especialmente\nO mundo dos Reinos Esquecidos fornece um exemplo dos reinos dominados por magos como Thay e Halruaa)\nextenso de moedas. Apesar de trocas, notas de sangue e usam as moedas de outros reinos quando negociam no\ncartas de comércio similares serem bastante comuns em exterior, pois suas moedas e fichas são temidas por\nFaerûn, moedas de metal e barras comerciais são a moeda poderem ser magicamente amaldiçoadas e por isso são\ndiária. evitadas pelos outros.\nCunhagem Comum. As moedas existem em uma Por outro lado, as moedas a muito perdidas de terras\nvariedade espantosa de formatos, tamanhos, nomes e lendárias e centros de magia grandiosa são honradas,\nmateriais. Graças aos ambiciosos mercadores da Sembia, contanto que aqueles que as encontrem sejam sábios de\nas moe",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  40,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
