{
    "text":  "tro\nfácil.\nSe você deseja recompensar seus jogadores pelo\nprogresso deles na aventura com algo além de XP e\ntesouros, dê a eles pequenas recompensas adicionais nos\npontos de etapa. Aqui vão alguns exemplos:\n Os aventureiros ganham o benefício de um descanso\ncurto.\n Os personagens podem recuperar um Dado de Vida ou\num espaço de magia de nível baixo.\n Os personagens podem recuperar o uso de itens\nmágicos que tenham gasto seus usos limitados.\nAVANÇO DE NÍVEL SEM XP\nVocê pode abolir os pontos de experiência completamente\ne controlar a taxa de avança dos personagens. Avance os\npersonagens baseado em quantas sessões eles jogaram, ou\nquando eles completarem objetivos de história\nsignificantes na campanha. Em ambos os casos, diga aos\njogadores quando os personagens deles ganham um nível.\nEsse método de avanço de nível pode ser\nparticularmente útil se sua campanha não incluir muito\ncombate, ou incluir tantos combates que monitorar o XP\nse torna cansativo.\nAVANÇO BASEADO EM SESSÃO\nUma boa taxa de avanço baseado em sessão é fazer com\nque os personagens alcancem o 2° nível após a primeira\nsessão de jogo, o 3° nível após outra sessão e o 4° nível\napós mais duas sessões. Então gaste duas ou três sessões\npara cada nível subsequente. Essa taxa simula a taxa de\navanço padrão, assumindo que as sessões tenham\naproximadamente quatro horas de duração.\nAVANÇO BASEADO EM HISTÓRIA\nQuando você deixa que a história da campanha conduza o\navanço, você concede níveis quando os aventureiros\ncompletam objetivos significativos na campanha.\n262\n\n\n# Pagina 264\n\n263\n\n\n# Pagina 265\n\nC 9: O M\nAPÍTULO FICINA DO ESTRE\nOMO O MESTRE, VOCÊ NÃO É LIMITADO PELAS DADO DE PROFICIÊNCIA\nregras do Livro do Jogador, pelas orientações\nNível Bônus de Proficiência Dado de Proficiência\ndeste livro ou pela seleção de monstros do 1°–4° +2 1d4\nManual dos Monstros. Você pode deixar sua 5°–8° +3 1d6\nimaginação viajar. Este capítulo contem regras 9°–12° +4 1d8\nopcionais que você pode usar para personalizar 13°–16° +5 1d10",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  515,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
