{
    "text":  "e medir o alcance na matriz: conte\nquina de qualquer quadrado ocupado pelo alvo. Se uma cada quadrado como 1,5 metro, mesmo que você esteja se\nou duas dessas linhas estiverem bloqueadas por um movimentando diagonalmente. Apesar disso ser mais\nobstáculo (incluindo outra criatura), o alvo tem meia- rápido em jogo, isso quebra as leias da geometria e é\ncobertura. Se três ou quatro dessas linhas estiverem impreciso em distâncias longas. Essa regra opcional\nbloqueadas, mas o ataque ainda puder alcançar o alvo fornece mais realismo, mas é necessário mais esforço\n(como quando o alvo está atrás de uma seteira), o alvo durante o combate.\ntem três-quartos de cobertura. Quando estiver medindo alcance ou movimento\nEm hexágonos, use o mesmo processo da matriz, diagonalmente em uma matriz, o primeiro quadrado em\ndesenhando linhas entre os cantos dos hexágonos. O alvo diagonal conta como 1,5 metro, mas o segundo quadrado\ntem meia-cobertura se até três linhas forem bloqueadas em diagonal conta como 3 metros. Esse padrão de 1,5\npor um obstáculo e três-quartos de cobertura se quatro ou metro e depois 3 metros continua sempre que você contar\nmais linhas forem bloqueadas, mas o ataque ainda puder diagonalmente, mesmo que você se mova horizontalmente\nalcançar o alvo. ou verticalmente em pedaços diferentes do movimento\ndiagonal. Por exemplo, um personagem poderia se mover\nREGRA OPCIONAL: FLANQUEANDO\num quadrado diagonalmente (1,5 metro), então três\nSe você usa miniaturas regularmente, flanquear dá aos quadrados em linha reta (4,5 metros) e então outro\ncombatentes uma forma simples de ganhar vantagem em quadrado diagonalmente (3 metros) para um movimento\numa jogada de ataque contra um inimigo em comum. total de 9 metros.\nUma criatura não pode flanquear um inimigo que não\npossa ver. Uma criatura não pode flanquear enquanto REGRA OPCIONAL: ENCARANDO\nestiver incapacitada. Uma criatura Grande ou maior está Se você quer a precisão de saber para onde uma criatura\nflanqueada contanto que, pelo m",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  492,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
