{
    "text":  "seja “Eu, muitas vezes, me perco em Honra e Sabedoria para Sanidade.\nmeus pensamentos e contemplação me tornando alheio ao\nmeu redor” deveria ter desvantagem em testes feitos para VALOR DE HONRA\nperceber criaturas espreitando. Caso sua campanha envolva culturas onde um rígido\nSe um personagem tiver a características código de honra é parte da vida diária, considere usar o\nEspecialização, o jogador pode aplicar seu benefício a valor de Honra como uma forma de medir a devoção de\ntraços de personalidade relacionados a testes de um personagem ao seu código. Essa habilidade se encaixa\nhabilidade, ao invés de a perícias ou ferramentas. Se um bem em um cenário inspirado em culturas asiáticas, como\npersonagem iria ganhar proficiência em uma nova perícia Kara-Tur nos Reinos Esquecidos. O valor de Honra\nou ferramenta, ele ganha, ao invés, um novo traço de também é útil em campanhas que envolvem ordens de\npersonalidade positivo. cavaleiros.\n265\n\n\n# Pagina 267\n\nA honra mede não apenas a devoção de um  Decifrar um texto escrito em um idioma tão alienígena\npersonagem a um código mas, também, a compreensão do que ameace partir a mente de um personagem\npersonagem sobre ele. O valor de Honra também pode  Superar os efeitos persistentes de loucura\nrefletir como outros percebem a honra de um personagem.  Compreender uma mágica alienígena alheia a todos os\nUm personagem com um valor de Honra elevado, entendimentos mágicos normais\ngeralmente tem uma reputação que os outros conhecem,\nespecialmente aqueles que tem valores de Honra altos Testes de Resistência de Sanidade. Você poderia\ntambém. pedir um teste de resistência de Sanidade quando um\nDiferente de outras habilidades, a Honra não pode ser personagem corresse o risco de sucumbir à loucura, como\naumentada com aumentos de valor de habilidade nas seguintes situações:\nnormais. Ao invés, você pode conceder aumentos de\n Ver uma criatura do Reino Distante ou de outros\nHonra – ou impor reduções – baseado nas ações de um\nreinos alienígen",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  521,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
