{
    "text":  "rada com temas de peixes e corais.\nEnquanto você estiver vestindo esta armadura, você pode\nfalar a palavra de comando dela, com uma ação, para\nARREMESSADOR ANÃO\nganhar os efeitos da magia forma etérea, que dura por 10\nArma (martelo de guerra), muito rara (requer\nminutos ou até você remover a armadura ou usar uma\nsintonização)\nação para falar a palavra de comando novamente. Esta\npropriedade da armadura não pode ser usada novamente\nVocê recebe +3 de bônus nas jogadas de ataque e dano\naté o próximo amanhecer.\nfeitas com esta arma mágica. Ela possui a propriedade\narremesso com uma distância normal de 6 metros e\n156\n\n\n# Pagina 158\n\nrealizar um teste de resistência de Destreza CD 13,\nsofrendo 4d6 de dano elétrico se fracassar na resistência,\ne metade desse dano se obtiver sucesso. O relâmpago\nvolta a se transformar em uma azagaia quando alcança o\nalvo. Se atingir, o alvo sofre 4d6 de dano elétrico\nadicionais da azagaia.\nA propriedade da azagaia não pode ser usada\nnovamente até o próximo amanhecer. Nesse meio período,\na azagaia ainda pode ser usada como uma arma mágica.\nBACIA DE COMANDAR ELEMENTAIS DA ÁGUA\nItem maravilhoso, raro\nEnquanto esta bacia estiver cheia de água, você pode usar\numa ação para falar a palavra de comando da bacia e\ninvocar um elemental da água, como se você tivesse\nconjurado a magia conjurar elemental. A bacia não pode\nser usada dessa forma novamente até o próximo\namanhecer.\nA bacia tem aproximadamente 30 centímetros de\ndiâmetro e metade disso de profundidade. Ela pesa 1,5\nquilo e comporta aproximadamente 11 litros.\nBARALHO DAS ILUSÕES\nItem maravilhoso, incomum\nEsta caixa contém um conjunto cartas de pergaminho.\nUm baralho completo tem 34 cartas. Um baralho\nencontrado em um tesouro geralmente tem 1d20 – 1\ncartas faltando.\nA magia deste baralho funciona apenas se cartas\nforem puxadas aleatoriamente (você pode usar um\nbaralho de cartas alterado para simular esse baralho).\nVocê pode usar uma ação para puxar uma carta aleatória\ndo baralho e joga-la no chã",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  313,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
