{
    "text":  " Ignan.\nSe você ajudar a matar um elemental do fogo enquanto Enquanto estiver usando este anel sob penumbra ou\nestiver sintonizado com o anel, você ganha acesso as escuridão, você pode conjurar globos de luz ou luz através\nseguintes propriedades adicionais: dele, à vontade. Conjurar qualquer dessas magias através\n Você é imune a dano de fogo. do anel requer uma ação.\n Você pode conjurar as seguintes magias através do O anel tem 6 cargas para as propriedades a seguir. O\nanel, gastando a quantidade necessária de cargas: bola anel recupera 1d6 cargas gastas diariamente ao\nde fogo (2 carga), mãos flamejantes (1 cargas) ou amanhecer.\nmuralha de fogo (3 cargas). Fogo das Fadas. Você pode gastar 1 carga com uma\nAnel de Comandar Elementais da Água. Você pode ação para conjurar fogo das fadas através do anel.\ngastar 2 cargas do anel para conjurar dominar monstro\nBola de Eletricidade. Você pode gastar 2 cargas com\nem um elemental do água. Além disso, você pode ficar\numa ação para criar de uma a quatro esferas de 1 metro\nparado ou andar através de superfícies líquidas como se\nde diâmetro de eletricidade. Quanto mais esferas você\nfosse solo firme. Você também pode falar e compreender\ncriar, menos poderosas cada uma delas será\nAquan.\nindividualmente.\nSe você ajudar a matar um elemental da água\nCada esfera aparece em um espaço desocupado que\nenquanto estiver sintonizado com o anel, você ganha\nvocê possa ver, a até 36 metros de você. As esferas duram\nacesso as seguintes propriedades adicionais:\nenquanto você se concentrar (como se estivesse se\n Você pode respirar embaixo d’água e tem deslocamento\nconcentrando em uma magia), até 1 minuto. Cada esfera\nde natação igual ao seu deslocamento de caminhada.\nemite penumbra num raio de 9 metros.\n Você pode conjurar as seguintes magias através do\nCom uma ação bônus, você pode movimentar cada\nanel, gastando a quantidade necessária de cargas:\nesfera até 9 metros, mas não além de 36 metros de você.\ncriar ou destruir água (1 cargas), control",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  306,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
