{
    "text":  " abordagem, o Mestre decide se uma ação ou\nmentor de outro, o jogador pode se focar em interpretar\num plano funciona ou não baseado no quão bem os\napenas um personagem. Do contrário, os jogadores podem\njogadores lidam com a questão, no quão minuciosos e\nacabar conversando desajeitadamente consigo mesmos,\ncriativos eles são ou outros fatores. Por exemplo, os\nou evitando interpretar de modo geral.\njogadores poderiam descrever como eles buscam por uma\nDiversos personagens podem ser uma boa ideia em um\nporta secreta, detalhando como eles tocam na parede ou\njogo que caracteriza perigos constantes e uma alta taxa\ngiram um candeeiro para encontrar seu gatilho. Isso\nde mortalidade de personagens. Se o seu grupo concordar\npoderia ser suficiente para convencer o Mestre que eles\ncom a premissa, deixe que cada jogador tenha um ou dois\nencontrar a porta secreta sem precisarem fazer um teste\npersonagens adicionais em mãos, prontos para entrar a\nde habilidade para isso.\nqualquer momento que o personagem atual morra. Cada\nEssa abordagem recompensa a criatividade ao\nvez que o personagem principal ganhar um nível, o\nencorajar os jogadores a buscarem pela situação que você\npersonagem reserva ganha também.\ndescreveu por uma resposta, ao invés de olharem para\nsuas fichas de personagens ou pelas habilidades especiais\nNOVOS JOGADORES\nde seus personagens. O lado negativo é que nenhum\nMestre é completamente neutro. Um Mestre poderia\nQuando um novo jogador se junta ao grupo, permita que o\nfavorecer certos jogadores ou abordagens, ou mesmo agir\nnovo jogador crie um personagem de um nível igual ao\ncontra boas ideias caso elas levam o jogo para uma\nmembro de nível mais baixo do grupo. A única exceção a\ndireção que ele não goste. Essa abordagem também pode\nessa orientação é quando um novo jogador não tem\nretardar o jogo se o Mestre se focar em uma ação “correta”\nnenhum conhecimento do jogo de D\u0026D. Nesse caso, deixe\nque os personagens devem descrever para transpor um\nque esse jogador comece com u",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  454,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
