{
    "text":  "eriores e cujos galhos alcançam os\nOs Domínios Heroicos de Ysgard CN, CB\nPlanos Superiores, ou seria possível andar de um plano\nO Caos Eternamente Mutável do Limbo CN\npara outro em sua cosmologia.\nAs Profundezas Ecoantes de Pandemônio CN, CM\nAs Camadas Infinitas do Abismo CM\nO RIO ESTIGE\nAs Profundezas Tártaras de Cárceri NM, CM\nEste rio borbulha com gordura, destroços torpes e restos\nOs Desertos Cinzentos de Hades NM\npútridos de batalhas ao longo de suas margens. Qualquer\nA Eternidade Gélida de Geena NM, LM\ncriatura diferente de um corruptor que prove ou toque a\nOs Nove Infernos de Baator LM\nOs Campos de Batalha Infinitos de Aqueronte LN, LM água é infectado pela magia enfraquecer intelecto. A CD\nO Nirvana Tecnológico de Mecânus LN do teste de resistência de Inteligência para resistir o\nOs Reinos Pacíficos de Arcádia LN, LB efeito é 15.\nO Estige passa através das camadas de cima de\nOs planos com um elemento benigno em sua natureza Aqueronte, dos Nove Infernos, Geena, Hades, Cárceri, do\nsão chamados de Planos Superiores, enquanto que Abismo e Pandemônio. Os afluentes do Estige\naqueles com um elemento maligno são os Planos serpenteiam pelas camadas inferiores desses planos. Por\nInferiores. A tendência de um plano é sua essência e um exemplo, uma gavinha do Estige segue através de cada\npersonagem cuja tendência não combine com a do plano camada dos Nove Infernos, garantindo passagem de uma\nexperimenta uma sensação de dissonância nele. Quando camada do plano à seguinte.\numa criatura boa visita Elísio, por exemplo, ele se sente Balsas sinistras flutuam nas águas do Estige,\nsintonizado com o plano, mas uma criatura maligna tripuladas por pilotos experientes em lidar com as\nsente-se fora de sintoniza e mais que um simples imprevisíveis correntes e redemoinhos do rio. Por um\ndesconforto. preço, estes pilotos concordarão em carregar passageiros\nOs Planos Superiores são lar das criaturas celestiais, de um plano a outro. Alguns deles são corruptores,\nincluindo anjos, couatls ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  127,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
