{
    "text":  "que a escreveu e não fornece qualquer benefício\nser removido de uma criatura por nada menos que uma em locais onde o autor não tenha importância.\nintervenção divina ou pela magia desejo.\nExemplos de fetiches são fornecidos abaixo. O texto de MEDALHAS\num fetiche se endereça ao seu usuário. Um fetiche típico Apesar de elas serem frequentemente feitas de ouro e\nsimula os efeitos de uma poção ou magia, então, é fácil outros materiais preciosos, as medalhas tem um valor\ncriar mais fetiches próprios, se você quiser. simbólico ainda maior para aqueles que as concedem e as\nFetiche de Conjurar Animais. Este fetiche permite recebem.\nque você conjure a magia conjurar animais (versão de 3° Medalhas geralmente são concedidas por figuras\nnível) com uma ação. Após ser usado três vezes, o fetiche políticas poderosas por atos de heroísmo e usar uma\ndesaparece de você. medalha normalmente é suficiente para ganhar o respeito\nFetiche de Heroísmo. Este fetiche permite que você daqueles que entendem sua significância.\nse conceda os benefícios de uma poção de heroísmo com Diferentes atos de heroísmo podem garantir diferentes\numa ação. Uma vez usado, o fetiche desaparece de você. tipos de medalhas. O Rei de Breland (no cenário de\nFetiche de Queda Suave. Este fetiche concede a você campanha de Eberron) poderia conceder um Distintivo\nos benefícios de um anel de queda suave. Este benefício Real do Valor (moldado na forma de um escudo e feito de\ndura por 10 dias, após isso o fetiche desaparece de você.\nrubi e electro) a aventureiros por defenderem os cidadãos\nFetiche de Restauração. Este fetiche tem 6 cargas.\nde Brelish, enquanto que o Urso Dourado de Breland\nVocê pode usar uma ação para gastar algumas de suas\n(uma medalha feita de ouro no formato de uma cabeça de\ncargas para conjurar as seguintes magias: restauração\nurso, com gemas nos olhos) poderia ser reservado para\nmaior (4 cargas) ou restauração menor (2 cargas). Quando\naventureiros que provem sua fidelidade a Coroa de\ntodas as cargas fo",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  442,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
