{
    "text":  "ores, colinas ou\nquilômetros igual a seu deslocamento dividido por 2.\noutros obstáculos bloqueiem sua visão. A chuva\n Para um dia de viagem, multiplique sua taxa horária\nnormalmente reduz a visibilidade máxima para 1,5\nde viagem pelo número de horas viajadas\nquilômetro e neblina a reduz para 30 a 90 metros.\n(normalmente 8 horas).\nEm um dia claro, os personagens podem ver 64\n Para um ritmo rápido, aumente a taxa de viagem em\nquilômetros se estiverem no topo de uma montanha ou\num terço.\ncolina alta, ou sejam de outra forma, capazes de olhar\n Para um ritmo lento, multiplique a taxa por dois\npara baixo na área a sua volta do alto.\nterços.\nPor exemplo, um personagem sob efeito da magia PERCEBENDO OUTRAS CRIATURAS\ncaminhar no vento ganha deslocamento de voo de 90\nEnquanto estiverem explorando, os personagens podem\nmetros. Em 1 minuto, o personagem pode se mover 900\nencontrar outras criaturas. Uma pergunta importante em\nmetros em um ritmo normal, ou 1.200 metros a um ritmo\ntal situação é quem percebe quem.\nrápido, ou 600 metros a um ritmo lento. O personagem\nEm ambientes fechados, se os lados consegue se\ntambém pode percorrer 30, 45 ou 60 quilômetros em uma\nperceber geralmente depende da configuração das salas e\nhora. A magia dura por 8 horas, permitindo que o\npersonagem viaje 240, 320 ou 480 quilômetros em um dia. corredores. A visão também pode ser limitada pelas fontes\nDe forma similar, a magia montaria fantasmagórica de luz. A visibilidade ao ar livre pode ser obstruída pelo\ncria uma montaria mágica, com um deslocamento de 30 terreno, clima e hora do dia. Criaturas podem ter mais\nmetros, que não se cansa como um cavalo real. Um possibilidade de se ouvirem antes de verem algo.\npersonagem em uma montaria fantasmagórica pode Se nenhum dos lados estiver sendo furtivo, as\npercorrer 300 metros em 1 minuto a um ritmo normal, criaturas automaticamente se percebem quando\n400 metros a um ritmo rápido e 200 metros a um ritmo estiverem dentro do campo de visão ou no alcance da\n",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  472,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
