{
    "text":  "os mortos-vivos pairam no\nmantos negros.\nar ao redor da cidadela, ou perambulam pelas colinas e\nplanícies próximas, tão numerosos que seus olhos\nENCRUZILHADAS SOMBRIAS\nbrilhantes parecem enxames de vaga-lumes. Ele sentiu a\nescuridão em tudo que podia ver, sentiu-a como uma Similar às encruzilhadas feéricas, as encruzilhadas\nextensão de si mesmo e o sentimento fez com que ele se sombrias são locais onde o véu entre o Plano Material e a\nencolhesse. Umbra é tão fino que as criaturas podem caminha de um\n–Paul S. Kemp. O Filho do Deus plano para o outro. Uma mancha de sombra num canto de\numa cripta empoeirada pode ser uma encruzilhada\nA Umbra, também chamada de Plano das Sombras, é sombria, assim como uma cova aberta poderia ser. As\numa dimensão de preto, cinza e branco onde praticamente encruzilhadas sombrias formam-se em locais tenebrosos\ntodas as outras cores foram lixiviadas de tudo. É um local onde espíritos ou o cheiro da morte persiste, assim como\nde escuridão que odeia a luz, onde o céu é uma câmara campos de batalha, cemitérios e tumbas. Elas se\nnegra sem sol ou estrelas. manifestam apenas na escuridão, se fechando assim que\nA Umbra sobrepõe o Plano Material de forma muito sentem o beijo da luz.\nsimilar a Faéria. Colocando de lado a paisagem incolor,\nela parece similar ao Plano Material. Pontos de referência DOMÍNIOS DO TERROR\ndo Plano Material são reconhecíveis na Umbra, mas eles\nEm cantos remotos da Umbra, é fácil encontrar\nestão retorcidos e deformados – reflexos distorcidos do\nsemiplanos horrendos governados por seres amaldiçoados\nque existe no Plano Material. Onde existe uma montanha\nde maldade terrível. O mais conhecido desses é o vale da\nno Plano Material, o traço correspondente na Umbra será\nBarovia, observado pelas torres espiraladas do Castelo de\numa formação rochosa chanfrada semelhante a uma\nRavenloft e governado pelo Conde Strahd von Zarovich, o\ncaveira, escombros ou entulhos, ou talvez as ruínas\nprimeiro vampiro. Seres da Umbra chamados de Poderes\n",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  114,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
