{
    "text":  "8 metros de\ndiâmetro. A pena desaparece e um bardo em forma de\ncisne de 15 metros de comprimento por 6 metros de\nlargura toma seu lugar. O barco tem propulsão própria e\nse move pela água a uma velocidade de 9 quilômetros por\nhora. Você pode usar uma ação enquanto estiver no barco\npara comanda-lo a se mover ou virar 90 graus. O barco\npode carregar até trinta e duas criaturas Médias ou\nmenores. Uma criatura Grande conta como quatro\ncriaturas Médias, enquanto que uma criatura Enorme\ncontra como nove. O barco permanece por 24 horas e\nentão desaparece. Você pode dispensar o barco com uma\nação.\nChicote. Você pode usar uma ação para arremessar a\npena em um ponto a até 3 metros de você. A pena\ndesaparece e um chicote flutuante toma seu lugar. Você PERGAMINHO DE MAGIA\npode então, usar uma ação bônus para realizar um ataque Pergaminho, raridade variável\ncorpo-a-corpo com magia contra uma criatura a até 3\nmetros do chicote, com um bônus de ataque de +9. Se Um pergaminho de magia contém as palavras de uma\núnica magia, escritas em cifras místicas. Se a magia\natingir, o alvo sofre 1d6 + 5 de dano de energia.\nestiver na sua lista de magias de classe, você pode ler o\nCom uma ação bônus no seu turno, você pode\npergaminho e conjurar sua magia sem fornecer quaisquer\ndirecionar o chicote a voar até 6 metros e repetir o ataque\ncomponentes materiais. Do contrário, o pergaminho é\ncontra uma criatura a até 3 metros dele. O chicote\ninteligível. Conjurar a magia lendo o pergaminho requer o\ndesaparece depois de 1 hora, quando você usa uma ação\ntempo normal de conjuração. Uma vez que tenha sido\npara dispensa-lo ou quando você estiver incapacitado ou conjurada, as palavras no pergaminho desaparecem e ele\nmorto. se desfaz em pó. Se a conjuração for interrompida, o\nLeque. Se você estiver em um barco ou navio, você pergaminho não é gasto.\npode usar uma ação para arremessar a pena a 3 metros Se a magia estiver na sua lista de magias de classe\nno ar. A pena desaparece e um leque gigante toma seu mas",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  381,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
