{
    "text":  "s dessas regras, um objeto é um item\npode inspirar os jogadores a fazer o mesmo investimento\ndistinto e inanimado, como uma janela, porta, espada,\nem representação para seus personagens. Isso faz das\nlivro, mesa, cadeira ou rocha, não uma construção ou um\ninterações sociais uma oportunidade para todos se\nveículo que é composto por diversos outros objetos.\nimergirem mais no jogo, criando uma história cujos\nprotagonistas tem profundidade.\nESTATÍSTICAS DOS OBJETOS\nPara garantir que todos tenham algo para fazer\nQuando o tempo é um fator, você pode atribuir uma\ndurante uma sessão de jogo carregada de interpretação,\nClasse de Armadura e pontos de vida para um objeto\nconsidere uma ou mais das abordagens a seguir.\ndestruível. Você também pode dar imunidades,\nRecorra às Preferências dos Jogadores. Existem\natividades dentro de jogo que os jogadores gostam mais resistências e vulnerabilidades a um tipo de dano\nque outras, como abordado na introdução deste livro. específico.\nJogadores que gostam de atuar prosperam em situações Classe de Armadura. A Classe de Armadura de um\nde interação, e está tudo bem deixar esses jogadores objeto é uma medida de quão difícil é causar dano ao\ntomarem os holofotes. Eles frequentemente inspiram objeto quando ele é atingido (já que o objeto não tem\noutros jogadores com seu exemplo, mas garanta que os chance de sair do caminho). A tabela Classe de Armadura\noutros jogadores tenham a oportunidade de se juntar a de Objeto fornece sugestões de valores de CA para\ndiversão. diversas substâncias.\nJogadores que gostam de exploração e narrativa\ngeralmente serão suscetíveis à interpretação, contanto CLASSE DE ARMADURA DE OBJETO\nque ela leva a campanha adiante e revele mais sobre o\nSubstância CA Substância CA\nmundo. Jogadores que gostam de resolver problemas\nTecido, papel, corda 11 Ferro, aço 19\ngeralmente gostam de descobrir a coisa certa a dizer para\nmudar a atitude de um PdM. Jogadores que são Cristal, vidro, gelo 13 Mitral 21\ninstigadores gostam de provo",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  481,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
