{
    "text":  "e bronze amigável e curioso\nENCONTROS ALEATÓRIOS NO MAR\n4 Vórtice (25 por cento de chance do vórtice ser um\nVocê pode fazer uma verificação de encontros aleatórios\nportal para o Plano Elemental da Água)\nno mar com a mesma frequência que varia em terra (veja\n5 Povo do mar comerciantes\no capítulo 3 para mais informações). A tabela Encontros\n6 Navio de guerra de passagem (amigável ou hostil)\nAleatórios no Mar apresenta um número de opções e\n7–8 Navio pirata (hostil)\nideias.\n9–10 Navio mercante de passagem (galera ou veleiro)\n11–12 Baleia assassina avistada\nNAUFRÁGIOS 13–14 Destroços flutuando\nUm naufrágio é um elemento de enredo que pode ser usado 15 Dracar tripulado por furiosos hostis\nmoderadamente com ótimo efeito, particularmente se você 16 Grifos ou harpias hostis\ndeseja que os personagens sejam arrastados para alguma ilha 17 Iceberg (facilmente evitado se visto de longe)\ninfestada de monstros ou (no caso de um dirigível) caiam no meio 18 Grupo de invasão sahuagin\nde alguma terra exótica. Não existem regras para determinar 19 PdM na água (agarrado a destroços flutuantes)\nquando um naufrágio acontece; ele acontece quando você quiser 20 Monstro marinho (como uma tartaruga-dragão ou\nou precisar que aconteça. kraken)\nAté mesmo a embarcação mais resistente e segura pode\nnaufragar em uma tormenta, encalhando em rochas ou recifes, CLIMA NO MAR\nafundando durante um ataque pirata ou ser dragada para dentro\nSe a tabela Clima anterior neste capítulo quando verificar\nd’água por um monstro marinho. Uma tempestade ou dragão\no clima no mar.\nfaminto pode arrasar um dirigível da mesma forma. Um naufrágio\nSe as condições climáticas indicarem tanto um vento\ntem o potencial de mudar a direção de uma campanha. Ele não é,\nforte quanto chuva forte, elas se combinam para criar\nno entanto, uma forma particularmente boa de matar os\numa tormenta com ondas elevadas. Uma tripulação pega\npersonagens e terminar uma campanha.\nnuma tormenta perde a visão de todos os pontos de\nSe você e sua campan",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  240,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
