{
    "text":  "erno Remoto no mundo dos Reinos Esquecidos\nsão. Tais regiões são pouco conhecidas, então, quando se\npossui um reflexos sombrio da Umbra: a cidade de Noite Eterna.\nfala do Plano do Fogo, por exemplo, um orador\nNoite Eterna é uma cidade de edifícios de pedra rachada e casas\ngeralmente se refere ás regiões de fronteira.\nde árvores podres. Suas estradas são feitas na maioria da poeira\nAs regiões mais externas são amplamente dominadas\nde túmulos pisoteados e suas poucas ruas pavimentadas tem\npor espíritos elementais que vagamente assemelham-se a\ntantas pedras faltando que parecem um tabuleiro de xadrez. O\ncriaturas. As criaturas geralmente chamadas elementais\ncéu é praticamente todo cinza e a brisa é fria e úmida, causando\nvivem aqui, incluindo os Príncipes Elementais do Mal\num arrepio na pele.\n(seres primordiais de pura fúria elemental) e espíritos\nOs residentes vivos da cidade incluem necromantes loucos,\nelementais que os conjuradores podem aprisionar em\nfornecedores corruptos de carne humana, adoradores de\ngaleb duhrs, golens, assassinos invisíveis, magmin e\ndivindades malignas e outros capazes de se tornarem úteis e\nanomalias da água.\nloucos o bastante para desejarem viver ai. Mas os vivos são a\nminoria em Noite Eterna, pois a massa da população consiste de\nmortos trôpegos. Zumbis, inumanos, vampiros e outros mortos- CAOS ELEMENTAL\nvivos fazem da cidade seu lar, todos sob os olhos atentos da casta\nNos extensões mais longínquas dos Planos Elementais, os\ngovernante: carniçais inteligentes comedores de carne.\nelementos puros se dissolvem e se juntam em um tumulto\nRumores dizem que esse local torpe simula uma cidade em\neterno de energias se chocando e substâncias colidindo\ncada mundo.\nchamado o Caos Elemental. Elementais podem ser\nencontrados aqui também, mas eles normalmente não\nficam muito tempo, preferindo o conforto dos seus planos\nnativos. Relatos indicam a existência de estranhos\nelementais híbridos nativos do Caos Elemental, mas tais\ncriaturas raramente são vistas",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  117,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
