{
    "text":  "âmbar. Cada criatura no cone deve ser bem sucedida\nnum teste de resistência de Sabedoria CD 15, ou ficará\namedrontada em relação a você por 1 minuto. Enquanto\nestiver amedrontada dessa forma, uma criatura deve\ngastar seu turno tentando se afastar de você como puder e\nela não pode se aproximar mais de 9 metros de você\nvoluntariamente. Ela também não pode realizar reações.\nPara sua ação, ela pode usar a ação de Disparada ou\ntentar escapar de um efeito que a impeça de se mover.\nCaso não tenha para onde se mover, a criatura pode usar\na ação de Esquivar. Ao final de cada um dos turnos dela,\numa criatura pode repetir o teste de resistência,\nterminando o efeito sobre si com um sucesso.\nVARINHA DE METAMORFOSE\nVarinha, muito rara (requer sintonização com um\nconjurador)\nEsta varinha possui 7 cargas. Enquanto empunha-la, você\npode usar uma ação para gastar 1 de suas cargas para\nconjurar a magia metamorfose (CD de resistência 15)\natravés dela.\nA varinha recupera 1d6 + 1 cargas gastas diariamente\nao amanhecer. Se você gastar a última carga da varinha,\nrole um d20. Em um 1, a varinha se desfaz em cinzas e é\ndestruída.\nVARINHA DE MÍSSEIS MÁGICOS\nVarinha, incomum\nEsta varinha possui 7 cargas. Enquanto empunha-la, você\npode usar uma ação para gastar 1 ou mais de suas cargas\npara conjurar a magia mísseis mágicos através dela. Com\n1 carga, você conjura a versão de 1° nível da magia. Você\npode aumentar o espaço de magia em um para cada carga\nadicional que você gastar.\nA varinha recupera 1d6 + 1 cargas gastas diariamente\nao amanhecer. Se você gastar a última carga da varinha,\nrole um d20. Em um 1, a varinha se desfaz em cinzas e é\ndestruída.\n212\n\n\n# Pagina 214\n\nVARINHA DE OBRIGAÇÃO\nVarinha, rara (requer sintonização com um conjurador)\nEsta varinha possui 7 cargas para suas propriedades. Ela\nrecupera 1d6 + 1 cargas gastas diariamente ao\namanhecer. Se você gastar a última carga da varinha,\nrole um d20. Em um 1, a varinha se desfaz em cinzas e é\ndestruída.\nMagias. Enquanto empunhar a varin",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  404,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
