{
    "text":  "rtefatos são praticamente indestrutíveis, necessitando\nárea da magia silêncio.\nde medidas extraordinárias para serem destruídos.\nCONSUMÍVEIS\nCARACTERÍSTICAS ESPECIAIS\nAlguns itens são gastos quando são ativados. Uma poção\nou um elixir deve ser engolido ou um óleo que deve ser Você pode adicionar distinção a um item mágico ao\naplicado ao corpo. As escritas desaparecem de um pensar na sua história passada. Quem fez o item? Existe\npergaminho quando ele é lido. Uma vez utilizado, um algo diferente sobre sua construção? Por que ele foi feito e\nitem consumível perde sua mágica. para que ele era originalmente usado? Que conjunto de\nsofismas mágicos menores ele compartilha com outros\nMAGIAS itens do seu tipo? Responder essas perguntas pode ajudar\nAlguns itens mágicos permitem que seu usuário conjure a transformar um item genérico, como uma espada longa\numa magia através do item. A magia é conjurada no +1, em uma descoberta mais interessante.\nmenor nível de magia possível, não gasta qualquer dos A tabela a seguir pode ajudar você a adquirir\nrespostas. Role quantas vezes quiser nessas tabelas.\nFÓRMULAS DE ITENS MÁGICOS Algumas das descrições da tabela fazem mais sentido\nUma fórmula de um item mágico explica como fazer um item para uns itens que outros. Alguns itens mágicos são feitos\nmágico em particular. Tal fórmula pode ser uma excelente apenas por certos tipos de criaturas, por exemplo; um\nrecompensa se você permite que personagens de jogadores manto élfico é feito por elfos, ao invés de anões. Se você\nconstruam itens mágicos, como explicado no capítulo 6, “Entre rolar algo que não faça sentido, role novamente, escolha\nAventuras”. uma descrição mais apropriada ou use o detalhe rolado\nVocê pode premiar uma formula no lugar de um item mágico. como inspiração para fazer o seu próprio.\nGeralmente escrita em um livro ou pergaminho, uma fórmula é\num passo mais rara que o item que ela permite que o personagem VARIAÇÃO: VARINHAS QUE NÃO SE RECARREGAM\ncrie. Por exemplo, a fórmula p",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  290,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
