{
    "text":  "dens de seus superiores, mas eles se\nseu lorde atual, Dispater. Um manipulador e enganador,\nrebelam dentro de suas castas individuais. A maioria\no arquiduque é diabolicamente belo, portando apenas\nempreende qualquer conspiração, não importa o quão\npequenos chifres, um rabo e um casco bifurcado esquerdo\ntorpe, para ter avanço pessoal. No topo mais elevado da\npara distingui-lo de um humano. Seu trono carmesim fica\nhierarquia está Asmodeu, que ainda não foi superado. Se\nno coração da Cidade de Ferro de Dis, uma metrópole\nele for derrotado, o vencedor irá governar o plano em seu\nhedionda que é a maior dos Nove Infernos. Viajantes\nlugar. Essa é a lei dos Nove Infernos.\nplanares vem aqui conspirar com diabos e para fechar\nacordos com bruxas da noite, rakshasas, íncubos, súcubos\nREGRA OPCIONAL: MALDADE INVASIVA\ne outros corruptores. Dispater coleta uma cópia de cada\nO mal permeia os Nove Infernos e os visitantes desse\ncontrato assinado em sua camada dos Nove Infernos.\nplano sentem sua influência. No final de cada descanso\nDispater é um dos vassalos mais leais e engenhosos de\nlongo feito nesse plano, um visitante que não seja maligno\nAsmodeu, e poucos seres no multiverso conseguem\ndeve realizar um teste de resistência de Sabedoria CD 10.\nengana-lo. Ele é mais obcecado que a maioria dos diabos\nSe fracassar, a tendência da criatura muda para leal e\nem fechar acordos com mortais em troca de suas almas e\nmau. A mudança se torna permanente se a criatura não\nseus emissários trabalham incansavelmente para\nsair do plano dentro de 1d4 dias. Do contrário, a\nfomentar tramas esquemas no Plano Material.\ntendência da criatura volta ao normal após um dia\nMinauros. A terceira camada dos Nove Infernos é um\npassado num plano diferente dos Nove Infernos. Conjurar\npântano fedorento. Chuva ácida cai dos céus\na magia dissipar o bem e mal na criatura também\namarronzados da camada, densas camadas de escumalha\nrestaura sua tendência original.\ncobrem sua superfície pútrida e fossos bocejantes\naguard",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  140,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
