{
    "text":  " vaga-\nindependentemente da origem e do destino. Em combate, lumes gordos zumbindo através de bosques e campos. O\nno entanto, considere que as criaturas se movem com seu céu é aceso com cores desbotadas de um sol sempre\ndeslocamento normal. poente, que nunca se põe realmente (ou nasce com esse\npropósito); ele permanece parado, sombrio e baixo no céu.\nLonge das áreas colonizadas governadas pelas fadas\nCICLONES DE ÉTER\nluminosas que compõem a Corte do Verão, a terra é um\nUm ciclone de éter é uma coluna serpentina que gira emaranhado de ganhos com espinhos afiados e pântanos\natravés do plano. O ciclone aparece abruptamente, xaroposos – território perfeito para as fadas sombrias\ndistorcendo e arrancando formas etéreas no seu caminho caçarem suas presas.\ne carregando os detritos por quilômetros. Os viajantes Faéria existe em paralelo ao Plano Material, uma\ncom um valor de Sabedoria (Percepção) passiva 15 ou dimensão alternativa que ocupa o mesmo espaço\nmaior recebem 1d4 rodada de aviso através de um cosmológico. A paisagem de Faéria imita o mundo natural\nzumbido profundo na matéria etérea. Os viajantes que mas transforma suas características em formas\nnão conseguirem alcançarem uma cortina ou portal que espetaculares. Onde existe um vulcão no Plano Material,\nleve para outro lugar sofrem o efeito do ciclone. Role um uma montanha coberta por cristais imensos que brilham\nd20 e consulte a tabela Ciclone de Éter para determinar o com torres de fogo interno estarão em Faéria. Um rio\nefeito em todas as criaturas próximas. longo e lamacento no Plano Material poderia ser ecoado\ncomo um límpido e sinuoso riacho de grande beleza. Um\nCICLONE DE ÉTER brejo poderia ser refletido como um vasto pântano negro\nd20 Efeito de caráter sinistro. E entrar em Faéria através de ruínas\n1–12 Jornada estendida antigas no Plano Material poderia colocar um viajante às\n13–19 Soprado para a Fronteira Etérea de um plano aleatório portas do castelo de uma arquifada.\n(role na tabela Cortinas Etéreas) Faér",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  110,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
