{
    "text":  "do, ele pode ficar seguro de que a\nplanejadas.\nbaronesa não está enfeitiçada. Com uma jogada baixa,\n Trazer Lanches. Decida antes da sessão quem trará\numa resposta negativa não faria sentido. Uma jogada\ncomida e bebida. Isso é algo com que os jogadores\nescondida permite a incerteza.\nfrequentemente tem que lidar.\nJOGANDO ATAQUES E DANO\nCONVERSA DA MESA\nOs jogadores estão acostumados a jogar uma jogada de\nEstabeleça a forma como os jogadores devem falar a\nataque primeiro e depois uma jogada de dano. Se os\nmesa:\njogadores fizerem jogadas de ataque e dano ao mesmo\ntempo, a ação se move um pouco rápido na mesa.\n Deixe claro quem está falando: o personagem ou o\njogador (fora do personagem).\nDISCUTINDO AS REGRAS\n Decide como proceder quando um jogador partilhando\ninformações que seu personagem não saberia ou que o Você pode precisar definir uma política nas discussões\npersonagem seria incapaz de compartilhar por estar sobre regras na mesa. Alguns grupos não se importam em\ninconsciente, morto ou longe. deixar o jogo em espera enquanto discutem interpretações\n Está tudo bem pra você se jogadores voltarem atrás diferentes de uma regra. Outros preferem deixar o Mestre\nsobre o que seus personagens acabaram de dizer? tomar a decisão e continuar com a ação. Se você passar\npor cima de uma questão de regras em jogo, faça uma\nROLAGEM DE DADOS anotação sobre isso (uma boa tarefa a se delegar a um\njogador) e volte a questão posteriormente.\nEstabeleça expectativas sobre as rolagens de dados. Jogar\na plena vista de todos é um bom ponto de partida. Se você\nPENSAMENTO DE METAJOGO\nvir um jogador jogando e apanhando o dado antes de\nqualquer um puder ver, encoraje o jogador a ser menos Pensamento de metajogo significa pensar no jogo como\ndissimulado. um jogo. É como quando um personagem em um filme\nQuando um dado cair no chão, você considera a jogada sabe que está num filme e age de acordo. Por exemplo, um\nou joga novamente? Quando ele cai inclinado contra um jogador poderia dizer, “O Me",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  451,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
