{
    "text":  "rupo completo, você pode usar PdMs para preencher os\nUm PdM com um valor de lealdade de 10 ou maior,\nlugares. Esses PdMs deveriam ser do mesmo nível do\narriscará sua vida e integridade física para ajudar seus\naventureiro de nível mais baixo no grupo e construído (ou\ncompanheiros de grupo. Se o valor de lealdade do PdM\npor você ou por seus jogadores) usando a criação de\nestiver entre 1 e 10, sua lealdade é tênue. Um PdM cujo\npersonagem e regras de progressão do Livro do Jogador.\nvalor de lealdade caia a 0, não agirá mais pelos interesses\nFacilita pra você se deixar seus jogadores criarem e\ndo grupo. O PdM desleal pode ou deixar o grupo (atacando\nconduzirem esses personagens de suporte.\npersonagens que tentarem intervir) ou trabalhar\nEncoraje seus jogadores a interpretar os personagens\nsecretamente para levar o grupo a ruína.\nde suporte pra valer, com os traços de personalidade,\nideias, vínculos e defeitos do PdM sempre que possível,\nCONTATOS\nassim eles não parecerão autômatos. Se você não achar\nque um PdM está sendo bem representado, você pode Contatos são PdMs intimamente ligados com um ou mais\nassumir o controle dele, dá-lo para outro jogador ou personagens dos jogadores. Eles não vão para aventura,\nsimplesmente fazer o PdM abandonar o grupo. mas podem fornecer informações, rumores, suprimentos\nou conselho profissional, tanto de graça quanto por um\nPersonagens PdMs de suporte são mais fáceis de jogar\ncusto. Alguns dos antecedentes do Livro do Jogador\nse você limitar suas opções de classe. Bons candidatos\nsugerem contatos para aventureiros iniciantes e os\npara personagens de suporte incluem um clérigo com o\npersonagens tendem a conseguir contatos mais úteis ao\ndomínio da Vida, um guerreiro com o arquétipo de\nlongo de suas carreiras de aventura.\nCampeão, um ladino com o arquétipo de Ladrão e um\nmago especialista em Evocação.\nREGRA OPCIONAL: LEALDADE\nLealdade é uma regra opcional que você pode usar para\ndeterminar o quão longe um PdM membro do grupo irá\npara proteger ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  196,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
