{
    "text":  "oderão ser usadas novamente até o\nProteção (Raro). Você ganha +1 de bônus na CA\npróximo amanhecer. Se uma das pedras de um par for\nenquanto este prisma rosa pálido orbitar sua cabeça.\ndestruída, a outra se torna não-mágica.\nRegeneração (Lendário). Você recupera 15 pontos\nde vida no final de cada hora enquanto este fuso branco\nperolado orbitar sua cabeça, considerando que você tenha PENAS DE QUAAL\npelo menos 1 ponto de vida. Item maravilhoso, raro\nArmazenamento (Raro). Este prisma roxo brilhante\nEste pequeno objeto parece com uma pena. Existem\narmazena magias conjuradas nele, mantendo-as até você\ndiferentes tipos de penas, cada um com um uso único\nusa-las. A pedra pode armazenar até 3 níveis de magia\ndiferente. O Mestre escolhe o tipo de pena ou o determina\npor vez. Quando é encontrado, ele conterá 1d4 – 1 níveis\naleatoriamente.\nde magia armazenados, escolhidas pelo Mestre.\nQualquer criatura pode conjurar uma magia de 1° até 3°\nd100 Pena d100 Pena\nnível na pedra ao toca-la enquanto a magia é conjurada. A\nmagia não produz efeito, além do de ser armazenada na 01–20 Âncora 51–65 Barco de cisne\npedra. Se a pedra não puder conter a magia, a magia é 21–35 Pássaro 66–90 Árvore\ngasta sem surtir efeito. O nível da magia usado para 36–50 Leque 91–00 Chicote\nconjura-la determina quantos espaços são usados.\n196\n\n\n# Pagina 198\n\nÂncora. Você pode usar uma ação para tocar a pena\nem um barco ou navio. Pelas próximas 24 horas, a\nembarcação não pode ser movida por quaisquer meios.\nTocar a pena na embarcação novamente termina o efeito.\nQuando o efeito terminar, a pena desaparece.\nÁrvore. Você deve estar ao ar livre para usar essa\npena. Você pode usar uma ação para toca-la em um\nespaço desocupado no chão. A pena desaparece e, em seu\nlugar, um carvalho não-mágico brota do nada. A árvore\ntem 18 metros de altura e 1,5 metro de diâmetro de\ntronco, e a copa no seu topo se espalha num raio de 6\nmetros.\nBarco de Cisne. Você pode usar uma ação para tocar\na pena num corpo de água de pelo menos 1",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  380,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
