{
    "text":  "que muda e\ntambém pode se apoiar nos outros jogadores para ajudar cresce com eles.\nvocê a dominar as regras e a construir o mundo. A Parte 1 desse livro é toda sobre inventar seu mundo.\nAs regras de D\u0026D ajudam você e os outros jogadores a O capítulo 1 fala sobre qual tipo de jogo você quer mestrar\nterem bons momentos, mas as regras não estão no e ajuda você a decidir alguns detalhes importantes sobre\ncomando. Você é o Mestre e você está no comando do jogo. seu mundo e seus conflitos globais. O capítulo 2 ajuda\nQuer dizer, seu objetivo não é massacrar os aventureiros, você a colocar seu mundo num contexto mais amplo no\nmas criar um mundo de campanha que é influenciado multiverso, expandindo-se nas informações apresentadas\npelas ações e decisões deles, e manter seus jogadores no Livro do Jogador para discutir os planos de existência\nvoltando para ter mais! Se você tiver sorte, os eventos da\ne os deuses que você pode colocar juntos para servir as\nsua campanha irão se manter nas memórias de seus\nnecessidades da sua campanha.\njogadores muito tempo depois da última sessão do jogo ser\nconcluída.\n4\n\n\n# Pagina 6\n\nPARTE 2: MESTRE DE AVENTURAS As regras não cobrirão todas as situações possíveis que\nSe você está escrevendo suas próprias aventuras ou surgirão durante uma típica sessão de D\u0026D. Por exemplo,\num jogador pode querer que seu personagem arremesse\nusando as aventuras publicadas, espera-se que você\num braseiro cheio de brasas incandescentes na cara de\ninvista tempo de preparação além das horas gastas na\num monstro. Como você determinará o resultado dessa\nmesa de jogo. Você precisará encontrar algum tempo livre\nação cabe a você. Você pode solicitar que o jogador realize\npara exercitar sua criatividade enquanto inventa tramas\num teste de Força, enquanto mentalmente define a\nintrigantes, cria novos PdMs, constrói encontros e pensa Classe de Dificuldade (CD) como 15. Se o teste de\nem formas inteligentes de prenunciar eventos da história Força for bem sucedido, você então det",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  6,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
