{
    "text":  "e um nível, Masmorra em Geral, a qual você pode usar se sua\ngaranta que qualquer escada, fosso ou outras passagens masmorra não se encaixar perfeitamente em um dos tipos\nverticais estejam alinhadas entre os níveis. Se você de masmorra padrão ou se você deseja misturar as coisas.\nestiver usando papel quadriculado, coloque uma nova Contar com rolagens aleatórias para preencher uma\nfolha em cima do mapa existente, marcando as masmorra inteira pode levar a resultados incongruentes.\nlocalizações das escadas e outras características Uma sala minúscula poderia terminar acabar sendo\npartilhadas pelos dois níveis e comece a mapear o novo identificada como um templo, enquanto que uma câmara\nnível. imensa na porta seguinte serve como armazém. Pode ser\ndivertido tentar dar sentido para tais ideias estranhas de\nPREENCHENDO UMA MASMORRA projeto, mas faça mudanças da forma que você achar\nCriar um mapa para sua masmorra é apenas metade da melhor. Você pode deixar de lado algumas salas\ndiversão. Quando você tiver o esboço, você precisa decidir principais e criar conteúdos específicos para elas.\nquais desafios e recompensas podem ser encontradas nas\npassagens e câmaras da masmorra. Qualquer espaço MASMORRA: ARMADILHA MORTAL\nrazoavelmente grande deveria ser abastecido com d20 Propósito\npaisagens, sons, objetos e criaturas interessantes. 1 Antecâmara ou sala de estar para espectadores\nVocê não precisa ter cada pequeno detalhe da sua 2–8 Casa da guarda fortificada contra intrusos\nmasmorra preparado. Você pode ter nada além de uma 9–11 Cobre para guardar tesouros importantes, acessível\nlista de monstros, uma lista de tesouros e uma lista de apenas por uma porta trancada ou secreta (75 por cento\num ou dois elementos chave para cada área da masmorra. de chance de ter armadilha)\n12–14 Sala contendo um enigma que deve ser resolvido para\nPROPÓSITO DA CÂMARA evitar uma armadilha ou monstro\n15–19 Armadilha projetada para matar ou capturar criaturas\nO propósito de uma sala pode ajudar a determin",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  582,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
