{
    "text":  "apenas se você tiver certeza que\nprecisa, junto com anotações das características\nprincipais. Então, permita que o local cresça\norganicamente conforme os aventureiros interagem com\nele cada vez mais, fazendo anotações dos novos lugares\nque você inventar.\nTENDÊNCIA LOCAL\nUm assentamento deve servir como um local onde os\npersonagens param para descansar e comprar\nsuprimentos. Um assentamento desse tipo não precisa de\nnada além de uma breve descrição. Inclua o nome do\nassentamento, decida o quão grande ele é, adicione uma\npitada de tempero (“O odor dos curtumes locais nunca\nabandona essa cidade”) e deixe os aventureiros\nrealizarem seus negócios. A história da estalagem onde os\npersonagens passam a noite, os maneirismos do vendedor\nde quem eles compra suprimentos – você pode adicionar\nesse nível de detalhes, apesar de não ser necessário. Se os\npersonagens voltarem para o mesmo assentamento,\ncomece adicionando essas características locais para que\neles comecem a sentir como se fosse uma cidade sede, ao\ninvés de apenas uma temporária. Permita que o\nassentamento se desenvolva conforme as necessidades\naparecem.\n15\n\n\n# Pagina 17\n\nCIDADE SEDE\nUm assentamento dá aos aventureiros um local para\nviver, treinar e se recuperar entre aventuras. Uma\ncampanha inteira pode se centrar em uma metrópole ou\ncidade em particular. Um assentamento desse é a\nplataforma de lançamento de onde os personagens partem\npara o mundo aberto.\nBem desenhada, uma cidade sede pode se tornar um\nlocal especial no coração dos aventureiros,\nparticularmente caso eles se importem com um ou mais\nPdMs que vivam nela.\nParar dar vida a uma cidade sede, você precisa\ninvestir algum tempo para dar corpo aos detalhes, mas os\njogadores podem ajudar você com esse trabalho. Peça a\neles que contem a você um pouco sobre seus mentores,\nmembros de família e outras pessoas importantes na vida\ndos personagens deles. Sinta-se livre para adicionar e\nmodificar o que eles lhe derem, mas você irá começar com\numa fundação sólida de pe",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  29,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
