{
    "text":  "riores tem essa Archote A Eternidade Gélida de Geena\ncomprovação, chamando-as de um microcosmo dos planos. Caixa Óssea Os Nove Infernos de Baator\nEsse argumento poderia ser circular, já que o arranjo das Rigus Os Campos de Batalha Infinitos de Aqueronte\nTerras Exteriores inspirou a ideia da Grande Roda em Autômata O Nirvana Tecnológico de Mecânus\nprimeiro lugar. Fortitude Os Reinos Pacíficos de Arcádia\n67\n\n\n# Pagina 69\n\nSIGIL, A CIDADE DAS PORTAS para ultrapassar as barreiras da matéria, espaço e\nNo centro das Terras Exteriores, como o eixo de uma sanidade. Alguns bruxos agarram essa luta ao formarem\ngrande roda, está o Pináculo – uma montanha em formato pactos com entidades daqui. Qualquer um que tenha visto\nde agulha que ergue-se alto no céu. Acima desse pico o Reino Distante murmura sobre olhos, tentáculos e\nestreito da montanha flutua a cidade em formato de anel horrores.\nde Sigil, cujas estruturas miríades soa construídas no aro O Reino Distante não tem portais conhecidos, ou pelo\ninterior do anel. Criaturas em pé em uma das ruas de menos nenhum que ainda esteja viável. Antigos elfos\nSigil podem ver a curva da cidade sobre suas cabeças e – o certa vez abriram um vasto portal para o Reino Distante\nmais desconcertante de tudo – o lado mais distante da dentro de uma montanha chamada Pico da Tempestade\ncidade diretamente acima da cabeça. Chamada de a de Fogo, mas sua civilização implodiu em um terror\nCidade das Portas, essa movimentada metrópole planar sanguinário e a localização do portal – até mesmo seu\ncontem incontáveis portais para outros planos e mundos. mundo natal – está há muito esquecida. Portais perdidos\nSigil é um paraíso do comércio. Bens, mercadorias e ainda podem existir, marcados por mágica alienígena que\ninformação vem até aqui de todos os planos. A cidade transforma a área a sua volta.\nsustenta um vivo mercado de informação sobre os planos,\nparticularmente as palavras de comando ou itens MUNDOS CONHECIDOS DO\nnecessários para operar portais específ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  148,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
