{
    "text":  ", você pode usar\nvez a cada 30 dias, a criatura presa pode realizar um\numa ação para nomear um local com o qual você seja\nteste de Força (Atletismo) CD 30. Se obtiver sucesso, a\nfamiliarizado em outro plano de existência. Então, realize\ncriatura se libertará e destruirá as algemas.\num teste de Inteligência CD 15. Se for bem sucedido, você\nconjura a magia viagem planar. Se fracassar, você e cada\ncriatura e objeto a até 4,5 metros de você viajam para um\n150\n\n\n# Pagina 152\n\nANEL DE CALOR\nAnel, incomum (requer sintonização)\ndestino aleatório. Role um d100. Entre 1–60, você viaja\npara um local aleatório no plano escolhido. Entre 61–100, Enquanto estiver usando este anel, você tem resistência a\nvocê viaja para um plano de existência determinado dano de frio. Além disso, você e tudo que você estiver\naleatoriamente. vestindo ou carregando não sofre dano de temperaturas\nabaixo de –46 graus célsius.\nANEL DE AÇÃO LIVRE ANEL DE CATIVAR ANIMAIS\nAnel, raro (requer sintonização)\nAnel, raro\nEnquanto estiver usando este anel, terreno difícil não Este anel possui 3 cargas e recupera 1d3 cargas gastas\ncusta deslocamento extra para você. Além disso, magia diariamente ao amanhecer. Enquanto estiver usando o\nnão pode nem reduzir seu deslocamento nem te deixar anel, você pode usar uma ação para gastar 1 de suas\nparalisado ou impedido. cargas para conjurar uma das seguintes magias:\nANEL DE ANDAR NA ÁGUA  Amizade animal (CD de resistência 13)\n Medo (CD de resistência 13), afetando apenas bestas\nAnel, incomum\nque tiverem Inteligência 3 ou inferior\nEnquanto estiver usando este anel, você pode ficar parado  Falar com animais\nou se mover através de qualquer superfície líquida como\nse fosse solo firme. ANEL DE COMANDAR ELEMENTAIS\nAnel, lendário (requer sintonização)\nANEL DE ARMAZENAR MAGIA\nEste anel está ligado a um dos quatro Planos Elementais.\nAnel, raro (requer sintonização)\nO Mestre escolhe ou determina aleatoriamente a qual\nplano ele está ligado.\nEste anel armazena magias conjuradas nele",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  303,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
