{
    "text":  " que a criatura seja bem sucedida num teste de\nCombatentes típicos contam com ataques de oportunidade Constituição CD 10 no final do seu turno, ou ganhará um\nnível de exaustão.\ne a ação Preparada para a maioria de suas reações numa\nUm participante sai da perseguição se sua exaustão\nluta. Várias magias e características dão a uma criatura\natingir o nível 5, já que seu deslocamento torna-se 0. Uma\nmais opções de reação e, às vezes, o tempo de reação pode\ncriatura pode remover os níveis de exaustão que ganhar\nser difícil de adjudicar. Use essa regra básica: siga o\ndurante uma perseguição ao terminar um descanso curto\ntempo que estiver especificado na descrição da reação. Por\nou longo.\nexemplo, o ataque de oportunidade e a magia escudo\narcano são claros sobre o fato de poderem interromper\nMAGIAS E ATAQUES\nseus gatilhos. Se uma reação não tiver um tempo\nUm participante de uma perseguição pode realizar\nespecificado, ou o tempo não estiver claro, a reação ocorre\nataques e conjurar magias contra outras criaturas dentro\ndepois do seu gatilho terminar, como na ação Preparada.\ndo alcance. Aplique as regras normais para cobertura,\nterreno e similares para os ataques e magias.\nCOMBINANDO EFEITOS DE JOGO Participantes de uma perseguição não podem efetuar\nataques de oportunidade uns contra os outros, já que\nDiferentes características de jogo podem afetar um alvo\npresumisse que todos estão se movendo na mesma direção\nao mesmo tempo. Porém, quando duas ou mais\nao mesmo tempo.\ncaracterísticas de jogo tiverem o mesmo nome, apenas os\nPorém, os participantes ainda podem ser alvos de\nefeitos de uma delas – a mais potente – se aplicará\nataques de oportunidade de criaturas que não estejam\nenquanto as durações dos efeitos se sobrepuserem. Por\nparticipando da perseguição. Por exemplo, aventureiros\nexemplo, se um alvo for incendiado pelo traço Forma de\nque estejam perseguindo um ladrão passando por uma\nFogo de um elemental do fogo, o dano de fogo persistente\ngangue de rufiões em um beco podem",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  495,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
