{
    "text":  "de 1.000 po Role 1d4 vezes na Tabela de Item Mágico F e 1d4 vezes na Tabela de Item Mágico G.\n83–85 2d4 (5) objetos de arte de 250 po Role 1d4 vezes na Tabela de Item Mágico H.\n86–88 2d4 (5) objetos de arte de 750 po Role 1d4 vezes na Tabela de Item Mágico H.\n89–90 3d6 (10) gemas de 500 po Role 1d4 vezes na Tabela de Item Mágico H.\n91–92 3d6 (10) gemas de 1.000 po Role 1d4 vezes na Tabela de Item Mágico H.\n93–94 2d4 (5) objetos de arte de 250 po Role uma vez na Tabela de Item Mágico I.\n95–96 2d4 (5) objetos de arte de 750 po Role uma vez na Tabela de Item Mágico I.\n97–08 3d6 (10) gemas de 500 po Role uma vez na Tabela de Item Mágico I.\n99–09 3d6 (10) gemas de 1.000 po Role uma vez na Tabela de Item Mágico I.\n138\n\n\n# Pagina 140\n\nCATEGORIAS DE ITENS MÁGICOS BASTÕES\nComo um cetro ou algum tipo de cilindro pesado, um\nCada item mágico pertence a uma categoria: armaduras,\nbastão mágico é geralmente feito de metal, madeira ou\npoções, anéis, bastões, pergaminhos, cajados, varinhas,\nosso. Ele tem entre 30 e 60 centímetros de comprimento,\narmas e itens maravilhosos.\n2,5 centímetros de espessura e pesa entre 1 e 2,5 quilos.\nANÉIS\nAnéis mágicos oferecem uma variedade incrível de\nCAJADOS\npoderes para aqueles sortudos o suficiente para encontra- Um cajado mágico tem entre 1,5 metro e 1,8 metro de\nlos. A não ser que a descrição de um anel diga o contrário, comprimento. Os cajados variam bastante em aparência:\num anel deve ser usado num dedo ou em um dígito alguns possuem diâmetro quase igual e são lisos, outros\nsimilar, para que o anel mágico funcione. são deformados e retorcidos, alguns são feitos e madeira e\noutros são compostos de metal polido ou cristal.\nARMADURA Dependendo de seu material, um cajado pesa entre 1 e 3,5\nquilos.\nA não ser que a descrição da armadura diga o contrário,\nA não ser que a descrição do cajado diga o contrário,\numa armadura precisa ser vestida para que sua mágica\num cajado pode ser usado como um bordão.\nfuncione.\nAlgumas armaduras mágicas especificam o ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  283,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
