{
    "text":  " suas necessidades divinas.\né descrita diversamente como a do topo ou do fundo,\nA distância é um conceito virtualmente insignificante\ndependendo do plano. Como ponto de chegada para a\nnos Planos Exteriores. As regiões perceptíveis dos planos\nmaioria dos visitantes, a primeira camada funciona como\npodem parecer pequenas, mas elas também podem se\num portão de entrada para esse plano.\nalongar até o que parece ser infinito. Os aventureiros\npoderiam fazer uma excursão guiada pelos Nove Infernos,\nda primeira camada até a nona, em um único dia – se os VIAJANDO PELOS PLANOS EXTERIORES\npoderes dos Infernos assim desejarem. Ou poderia levar Viajar entre os Planos Exteriores não é diferente de\nsemanas para os viajantes fazerem uma esgotante chegar aos Planos Exteriores pela primeira vez. Os\ncaminhada através de uma única camada. personagens viajando por meio da magia projeção astral\nOs Planos Exteriores padrão são um grupo de pode ir de um plano para o Plano Astral e então procurar\ndezesseis planos que correspondem às oito tendências por um poço de cores que leve ao destino desejado. Os\n(excluindo a neutralidade, que é representada pelas personagens também podem usar viagem planar para\nTerras Exteriores, descrita na seção “Outros Planos”) e os alcançar um plano diferente mais diretamente. Na\nmatizes de distinção entre elas. maioria das vezes, porém, os personagens usam portais –\ntanto um portal que ligue os dois planos diretamente\nOS PLANOS EXTERIORES quanto um portal que leve a Sigil, a Cidade das Portas,\nPlano Exterior Tendência que contem portais para todos os planos.\nOs Sete Paraísos Escalonados de Celestia LB Duas características planares conectam diversos\nOs Paraísos Gêmeos de Bitopia NB, LB Planos Exteriores: o Rio Estige e a Escadaria Infinita.\nOs Campos Abençoados do Elísio NB Outras encruzilhadas planares podem existir em sua\nA Floresta das Terras Selvagens NB, CB campanha, como uma Árvore do Mundo cujas raízes\nAs Clareiras Olímpicas de Arbórea CB tocam os Planos Inf",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  126,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
