{
    "text":  "ço. Digo isso, uma tocha pode queimar\nUma lista visível permite que todos vejam a ordem de\numa tapeçaria Enorme e uma magia terremoto pode\njogo. Os jogadores sabem quando seu turno irá chegar e\nreduzir um colosso a escombros. Você pode monitorar os\neles podem começar a planejar suas ações com\npontos de vida de objetos Enormes ou Imensos se quiser,\nantecedência. Uma lista visível também remove qualquer\nou você pode simplesmente decidir quanto tempo o objeto\nincerteza sobre quando os monstros irão agir no combate.\nconsegue suportar qualquer que seja a arma ou força que\nUma variação da lista visível é dar a um jogador a\nestá agindo contra ele. Se você monitorar os pontos de\nresponsabilidade de monitorar a iniciativa, ou em uma\nvida para o objeto, divida-o em seções Grandes ou\nlousa ou em um pedaço de papel que os outros jogadores\nmenores e monitore cada seção de pontos de vida\npossam ver. Esse método reduz o número de coisas que\nseparadamente. Destruir uma dessas seções poderia\nvocê precisa monitorar sozinho.\narruinar todo o objeto. Por exemplo, uma estátua Imensa\nde um humanoide poderia desmoronar quando uma de\nCARTÃO DE ÍNDICE\nsuas pernas Grandes fosse reduzida a 0 pontos de vida.\nNessa abordagem, cada personagem tem uma cartão de\nObjetos e Tipos de Dano. Objetos são imunes a dano\níndice, assim como cada grupo de monstros idênticos.\nde veneno e psíquico. Você pode decidir que alguns tipos\nQuando os jogadores falam seus resultados de iniciativa\nde dano são mais eficientes contra um objeto ou\npara você, escreva o número no cartão de índice dos\nsubstância em particular que outros. Por exemplo, dano\npersonagens deles. Faça o mesmo quando jogar a\nde concussão funciona melhor para esmagar coisas, mas\niniciativa dos monstros. Então arrume os cartões em\nnão para cortar uma corda ou couro. Objetos de papel ou\nordem do maior para o menor. Começando pelo topo, você\ntecido poderiam ser vulneráveis a dano de fogo e elétrico.\ncoloca embaixo da pilha. Quando você chamar o nome do\nU",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  483,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
