{
    "text":  "vernantes humanoides\nnomes de locais que você criar. Travok e Kairon não\ntentando conquistar o mundo.\ngostariam de ingressar numa missão para Lorde Bolinho,\nvisitar a Ilha de Jujuba ou derrotar um mago louco Com um tema como “confronto com a mortalidade”,\nchamado Raio. você pode criar uma ampla variedade de aventuras que\nnão estão necessariamente interligadas por um vilão em\nCAMPANHAS CONTÍNUAS OU EPISÓDICAS comum. Uma aventura pode ser sobre os mortos saindo de\nsuas covas e ameaçando destruir uma cidade inteira. Na\nA espinha dorsal de uma campanha é uma série de\naventura seguinte, um mago louco cria um golem de\naventuras interligadas, mas você pode conecta-las de\ncarne na tentativa de reviver seu amor perdido. Um vilão\nduas formas diferentes.\npoderia tomar medidas extremas para alcançar a\nEm uma campanha contínua as aventuras interligadas\nimortalidade e evitar enfrentar sua própria morte. Os\ncompartilham uma essencial de um propósito maior ou\naventureiros poderiam ajudar um fantasma a aceitar sua\num tema (ou temas) recorrente. As aventuras podem se\nmorte e seguir em frente, ou um dos aventureiros poderia\nbasear no retorno de vilões, grandes conspirações ou um\naté mesmo se transformar num fantasma!\núnico mentor que, no fim das contas, estava por trás de\ncada aventura da campanha.\nUma campanha contínua construída com um tema e VARIAÇÕES DE UM TEMA\numa arco de história em mente pode se parecer como um Misturar as coisas tudo de uma vez permite que seus\ngrandioso épico de fantasia. Os jogadores têm a satisfação jogadores aproveitem uma variedade de aventuras.\nde saber que as ações que eles tomam durante uma Mesmo uma campanha de temática fechada pode se\naventura influenciam na seguinte. Tramar e conduzir desviar agora ou depois. Se sua campanha envolve\nesse tipo de campanha pode ser desgastante para o bastante intriga, mistério e interpretação, seus jogadores\nMestre, mas o pagamento é uma grandiosa história poderiam gostar de explorar uma masmorra eventual –\nmemorável.",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  80,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
