{
    "text":  "ns 4 Javali 8 Alce gigante\nlendários e possuem propriedades adicionais.\nBola de Cristal de Ler Mentes. Você pode usar uma BOLSA DE TRUQUES FERRUGEM\nação para conjurar a magia detectar pensamentos (CD de\nd8 Criatura d8 Criatura\nresistência 17) enquanto estiver usando vidência com a\n1 Rato 5 Bode gigante\nbola de cristal, tendo como alvo as criaturas que você\n2 Coruja 6 Javali gigante\npuder ver a até 9 metros do sensor da magia. Você não\nprecisa se concentrar nessa detectar pensamentos para 3 Mastim 7 Leão\nmanter a duração dela, mas ela termina se a vidência 4 Bode 8 Urso marrom\nterminar.\n163\n\n\n# Pagina 165\n\nBOLSA DEVORADORA\nItem maravilhoso, muito raro\nEsta bolsa lembra superficialmente uma\nmochila de carga, mas é um orifício\nalimentar de uma criatura extradimensional\ngigantesca.\nA criatura extradimensional ligada a bolsa pode\nsentir o que quer que seja colocado dentro da bolsa.\nMatéria animal ou vegetal colocada totalmente dentro\nda bolsa é devorada e perdida para sempre. Quando\nparte de uma criatura vida é colocada na bolsa,\ncomo acontece quando alguém tenta pegar algo\ndentro dela, existe 50 por cento de chance da criatura ser\npuxada para dentro da bolsa. Uma criatura dentro da\nbolsa pode usar sua ação para tentar escapar com um\nsucesso num teste de Força CD 15. Outra criatura pode\nusar sua ação para alcançar uma criatura dentro da bolsa\ne puxa-la, fazendo isso com um teste de Força CD 20 bem\nsucedido (considerando que ela não tenha sido puxada\npara dentro da bolsa antes). Qualquer criatura que\ncomece seu turno dentro da bolsa é devorada e seu corpo é\ndestruído.\nObjetos inanimados podem ser armazenados na bolsa,\nque pode comportar até 30 centímetros cúbicos de tal\nmaterial. Porém, uma vez por dia, a bolsa engole\nquaisquer objetos dentro dela e os cospe em outro plano BOTAS DE LEVITAÇÃO\nde existência. O Mestre determina aleatoriamente o\nItem maravilhoso, raro (requer sintonização)\nmomento e plano.\nSe a bolsa for perfurada ou rasgada, ela é destruída e Enquanto estive",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  327,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
