{
    "text":  "ontar\ncircunstâncias insanas, enquanto que um personagem\ncom Sanidade baixa é inseguro, facilmente se\ndesesperando ao ser confrontado por horrores\nsobrenaturais que estão além da razão normal.\nTestes de Sanidade. Você deveria pedir para os\npersonagens fazerem um teste de Sanidade no lugar de\num teste de Inteligência para lembrar de conhecimento\nsobre criaturas alienígenas de loucura existentes na sua\ncampanha, para decifrar as escritas de lunáticos\ndelirantes ou para aprender magias de tomos de\nconhecimento proibido. Você também pode pedir um teste\nde Sanidade quando um personagem tentar realizar uma\ndas seguintes atividades:\n266\n\n\n# Pagina 268\n\nUm fracasso numa resistência de Sanidade pode\nresultar em loucura de curta duração, de longa duração\nou permanente, como descrito no capítulo 8, “Conduzindo\no Jogo”. A qualquer momento que um personagem sofrer\nde uma loucura de longa duração ou permanente, o valor\nde Sanidade do personagem é reduzido em 1. Uma magia\nrestauração maior pode recuperar a Sanidade perdida\ndessa forma e um personagem pode aumentar sua\nSanidade através do avanço de nível.\nOPÇÕES DE AVENTURA\nEssa seção fornece opções para mudar como os descansos\nfuncionam, assim como adicionar coisas incomuns à sua\ncampanha, como armas modernas.\nMEDO E PAVOR\nAs regras para medo e pavor podem ajudar você a\nsustentar uma atmosfera de horror numa campanha de\nfantasia sombria.\nMEDO\nQuando os aventureiros enfrentam ameaças que eles não\ntem esperança de derrotar, você pode pedir que eles\nfaçam um teste de resistência de Sabedoria. Defina a CD\nde acordo com as circunstâncias. Um personagem que\nfalhe no teste fica amedrontado por 1 minuto. O\npersonagem pode repetir o teste de resistência no final de\ncada um dos seus turnos, terminando o efeito sobre si com\num sucesso na resistência.\nPAVOR\nPavor envolve mais que um mero medo. Ele implica em\nrepulsa e angústia. Frequentemente ele surge quando os\naventureiros veem algo completamente contrário ao senso\ncomum sobre o que pode e ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  523,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
