{
    "text":  "mo plano de existência\nlíquido instantaneamente dissolve até 30 centímetros\nda estátua, ela saberá onde você está. A estátua se\nquadrados de cola que ele toque, incluindo cola soberana.\ntorna inanimada após 24 horas.\n31–40 Uma fogueira de chamas azuis surge e queima por\nTALISMÃ DA BONDADE PURA\n24 horas (ou até ser extinta).\n41–50 1d6 + 6 guinchadores brotam (veja no Manual dos\nItem maravilhoso, lendário (requer sintonização com uma\ncriatura de tendência benigna)\nMonstros para as estatísticas).\n51–60 1d4 + 8 sapos rosas brilhantes rastejam. Sempre\nEste talismã é um poderoso símbolo da bondade. Uma\nque um sapo for tocado, ele se transforma em um\ncriatura que não seja nem boa nem má na tendência sofre\nmonstro Grande ou menor, à escolha do Mestre. O\n6d6 de dano radiante ao tocar o talismã. Uma criatura má\nmonstro permanece por 1 minuto, então se dissipa\nsofre 8d6 de dano radiante ao tocar o talismã. Ambos os\nem uma explosão de fumaça rosa brilhante.\ntipos de criatura sofrem esse dano novamente a cada vez\n61–70 Um bulette faminto (veja no Manual dos Monstros\nque terminarem seus turnos segurando ou carregando o\npara as estatísticas) escava e ataca.\n71–80 Uma árvore frutífera cresce. Ela tem 1d10 + 20\ntalismã.\nSe você for um clérigo ou paladino bom, você pode usar\nfrutos, 1d8 deles agem como poções mágicas\no talismã como um símbolo sagrado e recebe +2 de bônus\ndeterminadas aleatoriamente, enquanto que um\nage como um veneno de ingestão, à escolha do nas jogadas de ataque com magia enquanto estiver\nMestre. A árvore desaparece após 1 hora. Os frutos usando ou empunhando-o.\ncoletados permanecem, mantendo qualquer mágica O talismã tem 7 cargas. Se estiver usando ou\npor 30 dias. empunhando-o, você pode usar uma ação para gastar 1\n81–90 Um ninho com 1d4 + 3 ovos surge. Qualquer carga do talismã e escolher uma criatura que você possa\ncriatura que comer um ovo deve realizar um teste ver no chão, a até 36 metros de você. Se o alvo tiver\nde resistência de Constituição CD 20. Se obtiv",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  395,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
