{
    "text":  "ão)\n9 metros e penumbra por 9 metros adicionais. Criaturas e\nobjetos invisíveis serão visíveis enquanto estiverem na Enquanto estiver usando estas luvas, nadar e escalar não\nluz plena da lanterna. Você pode usar uma ação para custa movimento extra a você e você recebe +5 de bônus\nabaixar o capuz, reduzindo a luz para penumbra num raio\nem testes de Força (Atletismo) feitos para escalar ou\nde 1,5 metro.\nnadar.\nLEQUE DO VENTO\nLUVAS DO LADRÃO\nItem maravilhoso, incomum\nItem maravilhoso, incomum\nEnquanto segurar este leque, você pode usar uma ação\nEstas luvas são invisíveis quando vestidas. Enquanto\npara conjurar a magia lufada de vento (CD de resistência\n13) através dele. Uma vez usado, o leque não deveria ser estiver usando-as, você recebe +5 de bônus em testes de\nusado novamente até o próximo amanhecer. Cada vez que Destreza (Prestidigitação) e testes de Destreza feitos para\nele for usado novamente após isso, existe 20 por cento de abrir fechaduras.\nchance cumulativa de nada acontecer e ele se rasgar em\nfarrapos não-mágicos imprestáveis. MAÇA DA DESTRUIÇÃO\nArma (maça), rara\nLÍNGUA FLAMEJANTE\nArma (qualquer espada), rara (requer sintonização) Você recebe +1 de bônus nas jogadas de ataque e dano\nfeitas com esta arma mágica. O bônus aumenta para +3\nVocê pode usar uma ação para falar a palavra de comando\nquando você usa a maça para atacar um constructo.\ndesta espada, fazendo com que chamas emerjam de sua\nQuando você rolar um 20 em uma jogada de ataque\nlâmina. Essas chamas emitem luz plena num raio de 12\nfeita com esta arma, o alvo sofre 7 de dano de concussão\nmetros e penumbra por amis 12 metros adicionais.\nEnquanto a espada estiver em chamas, ela causa 2d6 de extra, ou 14 de dano de concussão extra se for um\ndano de fogo extra a qualquer alvo que atingir. As chamas constructo. Se o constructo ficar com 25 pontos de vida ou\nduram até que você use uma ação bônus para falar a menos após sofrer esse dano, ele é destruído.\npalavra de comando novamente ou até você largar ou\nemb",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  369,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
