{
    "text":  "om você, você pode usar uma\nação para falar a palavra de comando e recuperar um\nEste pequeno pacote contém 1d6 + 4 punhados de pó.\nespaço de magia gasto. Se o espaço de magia gasto for de\nVocê pode usar uma ação para polvilhar um punhado na\n4° nível ou superior, o espaço de magia novo é de 3° nível.\nágua. O pó torna um cubo de 4,5 metros quadrados de\nUma vez que tenha usado a pérola, ela não poderá ser\nágua em uma esfera do tamanho de uma bola de gude,\nusada novamente até o próximo amanhecer.\nque flutua ou permanece próximo de onde o pó foi\npolvilhado. O peso da bolinha é irrelevante.\nPIGMENTOS MARAVILHOSOS DE NOLZUR\nAlguém pode usar uma ação para esmagar a bolinha\nItem maravilhoso, muito raro\ncontra uma superfície dura, fazendo com que ela se\nGeralmente encontrado em 1d4 potes dentro de uma despedace e libere a água absorvida pelo pó. Fazer isso\ncaixa de madeira bem feita com um pincel (pesando 0,5 termina a mágica nessa bolinha.\nquilo ao todo), estes pigmentos permitem que você crie\nUm elemental composto praticamente só de água que\nobjetos tridimensionais ao pinta-los em duas dimensões.\nseja exposto a um punhado de pó deve realizar um teste\nA pintura flui do pincel para formar o objeto desejado\nde resistência de Constituição CD 13, sofrendo 10d6 de\nenquanto você se concentra na imagem.\ndano necrótico se fracassar, ou metade desse dano caso\nCada pote de tinta é suficiente para cobrir 300 metros\nobtenha sucesso.\nquadrados de superfície, o que permite a você criar\nobjetos inanimados e características de cenário – como\numa porta, fosso, flores, árvores, celas, salas ou armas – PÓ DE ESPIRRAR E TOSSIR\ncom até 3.000 metros cúbicos. Leva 10 minutos para Item maravilhoso, incomum\ncobrir 30 metros quadrados.\nEncontrado em um pequeno pacote, este pó lembra areia\nQuando você completar a pintura, o objeto ou cenário\nmuito fina. Ele se assemelha ao pó de desaparecimento e\npintado torna-se um objeto não-mágico real. Então, pintar\numa magia identificação revê-la o como tal. Tem ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  384,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
