{
    "text":  " se não ao cultivar as vilas ao redor quanto das rotas comerciais, por isso elas\nlavouras, ou auxiliando os que o fazem ao calçar cavalos, são raras. As metrópoles geralmente crescem em áreas\ntecer roupas, moer grãos e assim por diante. As onde grandes expansões de terras férteis e aráveis\nmercadorias que eles produzem alimentam suas famílias rodeiam um local acessível ao comércio, quase sempre em\ne suprem o comércio com os assentamentos próximos. uma hidrovia navegável.\nA população de uma vila está dispersada em volta de As metrópoles quase sempre possuem muralhas e os\numa grande área de terra. Fazendeiros vivem em suas estágios de crescimento de uma metrópole são facilmente\nterras, que os espalham bastante em volta do centro da identificados pela expansão dos muros além do núcleo\nvila. No coração da vila, um punhado de estruturas estão central. Esses muros internos naturalmente dividem a\nagrupadas: um poço, um mercado, um ou dois pequenos cidade em alas (vizinhanças definidas por características\ntemplos, um local de coleta e, talvez, uma estalagem para especificas), que possuem suas próprias\nos viajantes. representatividades no conselho da metrópole e seus\npróprios administradores nobres.\nCIDADE As metrópoles que contém mais de vinte e cinto mil\nPopulação: Até cerca de 6.000 pessoas são extremamente raras. Metrópoles como Águas\nGoverno: Um nobre residente governa e nomeia um Profundas nos Reinos Esquecidos, Sharn em Eberron e a\nlorde prefeito para inspecionar a administração. Um Cidade Livre de Greyhawk surgem como balizares vitais\nconselho eleito pela cidade representa os interesses da da civilização nos mundos de D\u0026D.\nclasse média.\nDefesa: O nobre comanda um exército considerável de ATMOSFERA\nsoldados profissionais, assim como guarda-costas\nO que os aventureiros notam primeiro quando se\npessoais.\naproximam ou adentram em um assentamento? As altas\nComércio: Suprimentos básicos estão prontamente\nmuralhas cheias de soldados? Os mendigos com mãos\ndisponíveis, no ent",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  32,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
