{
    "text":  "corda você e seus companheiros no alcance\nse qualquer um de vocês estiver dormindo naturalmente\nquando um combate começa.\nARMA VICIOSA\nArma (qualquer), rara\nQuando você rolar um 20 em uma jogada de ataque com\nesta arma mágica, o alvo sofre 7 de dano extra do tipo da\narma.\nARMADURA +1, +2 OU +3\nArmadura (leve, média ou pesada), rara (+1), muito rara\n(+2) ou lendária (+3)\nVocê tem um bônus na CA enquanto estiver vestindo esta\narmadura. O bônus é determinado por sua raridade.\nARMADURA ANÃ\nArmadura (placas), muito rara\nEnquanto estiver vestindo esta armadura, você recebe +2\nde bônus na CA. Além disso, se um efeito mover você\ncontra sua vontade pelo solo, você pode usar sua reação\npara reduzir a distância que você é movido em 3 metros.\nARMADURA DE ADAMANTE\nArmadura (média ou pesada), incomum\nEsta armadura é reforçada com adamante, uma das\nsubstâncias mais duras que existe. Enquanto você estiver\nvestindo ela, qualquer acerto crítico contra você se torna\num ataque normal.\n155\n\n\n# Pagina 157\n\nARMADURA DE RESISTÊNCIA\nArmadura (leve, média ou pesada), rara (requer\nsintonização)\nVocê tem resistência a um tipo de dano enquanto estiver\nvestindo esta armadura. O Mestre escolhe o tipo ou o\ndetermina aleatoriamente das opções abaixo.\nd10 Tipo de Dano d10 Tipo de Dano\n1 Ácido 6 Necrótico\n2 Frio 7 Veneno\n3 Fogo 8 Psíquico\n4 Energia 9 Radiante\n5 Elétrico 10 Trovejante\nARMADURA DE VULNERABILIDADE\nArmadura (placas), rara (requer sintonização)\nEnquanto estiver vestindo esta armadura, você tem\nresistência a um dos seguintes tipos de dano: concussão,\nperfurante ou cortante. O Mestre escolhe o tipo de dano\nou o determina aleatoriamente.\nMaldição. Essa armadura é amaldiçoada, um fato\nque é revelado apenas quando a magia identificação é\nconjurada na armadura ou quando você se sintoniza com\nela. Se sintonizar com a armadura amaldiçoa você até que\nvocê seja alvo da magia remover maldição ou uma mágica\nsimilar, já que remover a armadura falha em terminar a\nmaldição. Enquanto estiver amaldiçoado,",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  311,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
