{
    "text":  "hando território, neófitos ou desertores e mundo. De preferência, aventuras anteriores na sua\nreduzindo o número do grupo de poder anterior. Quem campanha podem ajudar você a preencher as lacunas,\nou o que a fundação dessa nova ordem suplantou? mas também tenha o seguinte em mente:\n A nova ordem apareceu para um público específico.\nDecida se esta ordem atrai uma certa raça, classe  Esta descoberta beneficia uma pessoa, grupo ou facção\nsocial ou classe de personagem. em particular, mais que outros. Quem se beneficia\n O líder dessa nova ordem é conhecido por uma mais? Nomeie três benefícios que eles podem adquirir\nqualidade em particular valorizada por seus com essa descoberta.\nseguidores. Elabore o porquê deles respeitarem-no por  Esta descoberta prejudica diretamente outra pessoa,\nessa qualidade e quais ações este líder tem feito para grupo ou facção. Quem é o mais prejudicado?\nmanter o apoio dos seguidores.  Esta descoberta tem consequências. Nomeie três\n Um grupo rival se opõe a fundação desta nova repercussões ou efeitos colaterais. Quem ignora as\norganização. Escolha um grupo de poder existente da repercussões?\nsua campanha para se opor a nova organização, ou crie  Nomeie dois ou três indivíduos ou facções brigando\num das categorias na tabela. Decida o motivo dele se para possuir ou controlar essa descoberta. Quem\nopor ao novo grupo, quem o lidera e qual o plano dele provavelmente ganhe? O que eles ganharão e o que\npara impedir seu rival. eles estão dispostos a fazer para controlar a\ndescoberta?\n8. DESCOBERTA, EXPANSÃO, INVENÇÃO\nDescobertas de novas terras expandem o mapa e mudam\n9. PREVISÃO, PRESSÁGIO, PROFECIA\nas fronteiras de impérios. Descobertas de novas magias Às vezes, a predição de um evento que irá abalar o mundo\nou tecnologias expandem as fronteiras do que antes acaba se tornando um evento que abala o mundo: uma\nparecia impossível. Novos recursos ou descobertas previsão que prediz a queda de impérios, a condenação de\narqueológicas criam oportuni",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  70,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
