{
    "text":  "ho deles se estende para Terra, Foco e Água), mais o Caos Elemental que os\noutras dimensões da realidade: os planos de rodeia, são os Planos Interiores.\nexistência que formam o multiverso. Os Os Planos Exteriores. Dezesseis Planos Exteriores\npersonagens poderiam ser chamados para correspondem aos oito planos de tendência não-neutra\nresgatar um amigo das horrendas profundezas do Abismo e matizes de diferenças filosóficas entre eles.\nou para navegar as águas límpidas do Rio Oceanus. Eles Os Planos Positivo e Negativo. Esses dois planos\npodem erguer uma caneca com gigantes amigáveis em envolvem o resto da cosmologia, provendo as forças\nYsgard ou enfrentar o caos do Limbo para contatar um brutas da vida e morte que subjazem no resto da\nsábio githzerai mirrado. existência no multiverso.\nOs planos de existência definem os extremos de\nambientes estranhos e frequentemente perigosos. Os JUNTANDO OS PLANOS\nlocais mais bizarros apresentam cenários inimagináveis\nno mundo natural. Aventuras planares frequentemente Como descrito no Livro do Jogador, a cosmologia adotada\ntem perigos e maravilhas sem precedentes. Os por D\u0026D inclui mais de duas dúzias de planos. Para sua\naventureiros andam por ruas feitas de fogo sólido, ou campanha, você decide quais planos incluir, inspirado\ntestam sua coragem em campos de batalha onde os caídos pelos planos padrão, baseados nas mitologias da Terra, ou\nsão ressuscitados a cada amanhecer. criado de nossa própria imaginação.\nNo mínimo, a maioria das campanhas de D\u0026D\nrequerem esses elementos:\nOS PLANOS\nOs diversos planos de existência são reinos de mitos e  Um plano de origem para os corruptores\nmistérios. Eles não são simplesmente outros mundos, mas  Um plano de origem para os celestiais\ndimensões formadas e governadas por princípios  Um plano de origem para os elementais\nespirituais e elementais.  Um local para as divindades, que pode incluir\nOs Planos Exteriores são reinos de espiritualidade e qualquer ou todos os três anteriores\npensamento. E",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  95,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
