{
    "text":  "\n Você tem vantagem em testes de resistência contra\nO carrilhão pode ser usado dez vezes. Após a décima\nveneno e tem resistência contra dano de veneno.\nvez, ele se parte e torna-se inútil.\n Você tem visão no escuro com alcance de 18 metros.\n Você pode falar, ler e escrever em Anão.\nCHAPÉU DE DISFARCE\nItem maravilhoso, incomum (requer sintonização)\nCINTURÃO DE FORÇA DO GIGANTE\nEnquanto estiver usando este chapéu, você pode usar Item maravilhoso, raridade variável (requer sintonização)\numa ação para conjurar a magia disfarçar-se através dele,\nEnquanto estiver usando este cinto, seu valor de Força\nà vontade. A magia termina caso o chapéu seja removido.\nmuda para o valor concedido pelo cinto. Caso seu valor de\nForça sem o cinto já for igual ou superior ao valor do\ncinto, o item não tem qualquer efeito sobre você.\n172\n\n\n# Pagina 174\n\nExistem seis variações desse cinto, COLAR DE BOLAS DE FOGO\ncorrespondentes e com raridade variando de acordo Item maravilhoso, raro\ncom os seis tipos de gigantes verdadeiros. O cinturão\nde força do gigante de pedra e o cinturão de força do Este colar possui 1d6 +3 contas penduradas nele. Você\ngigante do gelo parecem diferentes, mas possuem o pode usar uma ação para arrancar uma conta e\nmesmo efeito. arremessa-la a até 18 metros de distância. Quando\nalcançar o fim da trajetória, a conta explode como uma\nTipo Força Raridade magia bola de fogo de 3° nível (CD de resistência 15).\nVocê pode arremessar diversas contas, ou mesmo o\nGigante da colina 21 Raro\ncolar interior, com uma ação. Quando o ficar, aumente o\nGigante de pedra/gelo 23 Muito raro\nnível da bola de fogo em 1 por cada conta além da\nGigante do fogo 25 Muito raro\nprimeira.\nGigante das nuvens 27 Lendário\nGigante da tempestade 29 Lendário CONTAS DE FORÇA\nItem maravilhoso, raro\nCOLA SOBERANA\nItem maravilhoso, lendário Estas pequenas esferas negras medem 2 centímetros de\ndiâmetro e pesam 30 gramas cada. Geralmente, 1d4 + 4\nEsta substância viscosa e leitosa pode formar uma união contas de",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  340,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
