{
    "text":  "rbitrariamente.\nrealizar sua primeira jogada de ataque com Esmagador,\n7 Busca de Glória. O item busca renome como o maior\nvocê desenvolve um medo de sair ao ar livre que persiste\nitem mágico do mundo, estabelecendo seu usuário\nenquanto você permanecer sintonizado com a arma. Isso\ncomo uma figura famosa ou notória.\nfaz você ter desvantagem nas jogadas de ataque, testes de\n8 Busca de Conhecimento. O item almeja conhecimento\nresistência e testes de habilidade enquanto você puder\nou está determinado a resolver um mistério, aprender\num segredo ou desvendar uma profecia oculta. ver o céu durante o dia.\n9 Busca do Destino. O item está convencido que ele e seu Arma de Arremesso. Esmagador possui a\nportador têm papeis importantes em eventos futuros. propriedade arremesso com uma distância normal de 6\n10 Busca do Criador. O item busca seu criador e deseja metros e distância longa de 18 metros. Quando você\ncompreender porque foi criado. atinge com um ataque à distância com aram usando-o, o\nalvo sofre 1d8 de dano de concussão extra, ou 2d8 de dano\nde concussão extra se o alvo for um gigante. Cada vez que\nvocê arremessa a arma, ela volta para a sua mão após o\nataque. Se você não tiver uma mão livre, a arma aterrissa\naos seus pés.\n217\n\n\n# Pagina 219\n\nOnda de Choque. Você pode usar uma ação para Uma lâmina da lua serve apenas um mestre por vez.\ngolpear o solo com Esmagador e enviar uma onda de O processo de sintonização requer um ritual especial na\nchoque a partir do ponto de impacto. Cada criatura, à sua sala do trono de um regente élfico ou em um templo\nescolha, no solo a até 18 metros desse ponto, deve ser bem dedicado aos deuses élficos.\nsucedida num teste de resistência de Constituição CD 15 Uma lâmina da lua não servirá a ninguém que ela\nou ficará atordoada por 1 minuto. Uma criatura pode considere covarde, errático, corrupto ou que não concorde\nrepetir o teste de resistência no final de cada um dos em preservar e proteger os elfos. Se a lâmina rejeitar\nturnos dela, terminad",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  411,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
