{
    "text":  " a 8 Eleasias Alto Verão\nnova campanha é uma nova história com novos 9 Eleint O Desvanecer\nprotagonistas. Eles não deveriam compartilhar da Feriado anual: Maré Alta da Colheita\nimportância dos heróis de dias passados. 10 Marpenoth Queda das Folhas\n11 Uktar O Apodrecer\nFeriado anual: O Banquete da Lua\n12 Nightal A Nevasca\n33\n\n\n# Pagina 35\n\nESTILO DE JOGO perícias precedem os bônus de combate. Sinta-se à\nvontade para mudar ou ignorar regras para encaixar as\nAo construir um novo mundo (ou adotar um já existente)\nnecessidades interpretativas dos jogadores, usando os\ne criar eventos chave que iniciam sua campanha, você\nconselhos apresentados na parte 3 deste livro.\ndetermina sobre o que sua campanha trata. Depois, você\ntem que decidir como você quer conjurar sua campanha.\nUM MUNDO A SE EXPLORAR\nQual a forma certa que conduzir uma campanha? isso\nBoa parte de uma campanha envolve os aventureiros viajando de\ndepende do seu estilo de jogo e das motivações dos seus\nlugar em lugar, explorando o ambiente e aprendendo sobre o\njogadores. Considere os gostos dos seus jogadores, seus\nmundo fantástico. Esta exploração pode acontecer em qualquer\npontos fortes como Mestre, regras da mesa (discutidas na\nambiente, incluindo um vasto deserto, uma masmorra labiríntica,\nparte 3) e o tipo de jogo que você deseja conduzir.\nas passagens sombrias do Subterrâneo, as ruas lotadas de uma\nDescreve aos jogadores como você encara a experiência do\ncidade e as águas onduladas do mar. Determinar um caminho\njogo e deixe que eles deem suas opiniões. O jogo é deles\ncontornando um obstáculo, encontrar um objeto escondido,\ntambém. Coloque esses alicerces previamente, assim seus\ninvestigar uma característica estranha de uma masmorra, decifrar\njogadores poderão fazer escolhas inteligentes e ajudarão\ndicas, resolver enigmas e transpor ou desarmar armadilhas, todos\nvocê a manter o tipo de jogo que você deseja conduzir.\npodem ser parte da exploração.\nConsidere os dois exemplos exagerados de estilo de\nÀs vezes, a",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  76,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
