{
    "text":  "rtar um título, é esperado que ele aja\nhabilidade em 1 cada. O valor de habilidade agora pode ser\nde uma forma condizente com esse título. Por decreto,\naumentado acima de 20, até o máximo de 30.\ntítulos podem ser retirados se o governante ou corpo de\nNovo Talento. O personagem adquire um novo talento\ngoverno local tiver razões para questionar a lealdade ou\nescolhido pelo jogador, mas sujeito a sua aprovação.\ncompetência do personagem.\n231\n\n\n# Pagina 233\n\nDÁDIVAS ÉPICAS\nUma dádiva épica é um poder especial disponível apenas\npara personagens de 20° nível. Personagens nesse nível\nganham tais dádivas apenas se você quiser e apenas\nquando você achar apropriado. Dádivas épicas são boas\nrecompensas quando os personagens completam a missão\nprincipal, ou realizam algo particularmente notável. Um\npersonagem poderia ganhar uma dádiva épica após\ndestruir um artefato maligno, derrotar um dragão ancião\nou impedir uma incursão vinda dos Planos Exteriores.\nAs dádivas épicas também podem ser usadas como\nforma de progressão, um caminho para conferir poderes\nmaiores para personagens que não tenham mais níveis\npara ganhar. Com essa abordagem, considere conceder\numa dádiva épica para cada personagem para cada\n30.000 XP que ele adquirir acima de 355.000 XP.\nVocê determina qual dádiva épica um personagem\nganha. O ideal é que a dádiva que você escolher seja algo\nque o personagem poderia usar em aventuras futuras.\nVocê pode permitir que um jogador escolha uma dádiva\npara seu personagem, sujeito a sua aprovação.\nQualquer que seja a dádiva com a qual o personagem\nterminou, considere seu lugar na sua história e mundo.\nMuitas das dádivas são extraordinárias e representam a\ntransformação gradual de um personagem em algo mais\nsemelhante a um semideus. A aquisição de uma dádiva\npode provocar uma transformação visível no personagem.\nPor exemplo, os olhos de um personagem com a Dádiva da\nVisão Verdadeira poderiam brilhar quando ele sentir\nemoções fortes, e um personagem que tenha a Dádiva da\nAlta Ma",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  446,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
