{
    "text":  "nte os dos Planos\nmais ou menos amigáveis e, até mesmo se aliam de formas\nInteriores (como elementais, génios e salamandras),\nrápidas e secretas.\nassim como celestiais, corruptores e fadas ocasionais.\n49\n\n\n# Pagina 51\n\nPERDA DE MEMÓRIA\nUma criatura que deixe Faéria deve realizar um teste de\nresistência de Sabedoria CD 10. Criaturas feéricas\nENCRUZILHADAS FEÉRICAS\npassam automaticamente nesse teste de resistência,\nEncruzilhadas feéricas são locais de mistério e beleza no assim como qualquer criatura, como elfos, que possuam o\nPlano Material que possuem uma simetria quase perfeita traço Ancestral Feérico. Uma criatura que falhe no teste\ncom Faéria, criando um portal onde os dois planos se de resistência não lembrará de nada do tempo que passou\ntocam. Um viajante atravessa uma encruzilhada feérica em Faéria. Se obtiver sucesso, as memórias da criatura\nao entrar em uma clareira, vadear em uma poça, pisar em permanecem intactas, mas estão um pouco\num círculo de cogumelos ou rastejar por baixo de um embaralhadas. Qualquer magia que possa terminar uma\ntronco de árvore. Para o viajante, é como se ele tivesse maldição pode restaurar as memórias perdidas de uma\nsimplesmente caminhado para Faéria com um passo. criatura.\nPara um observador, o viajante em um momento está lá, e\nno outro se foi. DISTORÇÃO TEMPORAL\nComo outros portais entre planos, a maioria das Enquanto o tempo parece passar normalmente em Faéria,\nencruzilhadas feéricas abrem-se com raridade. Uma os personagens poderiam passar um dia lá e perceber,\nencruzilhada poderia se abrir apenas durante a lua cheia, após deixarem o plano, que menos ou mais tempo se\nno raiar de um dia específico ou para alguém que passou em todos os outros lugares do multiverso.\ncarregue certo tipo de item. Uma encruzilhada feérica Sempre que uma criatura ou grupo de criatura deixar\npode ser fechada permanentemente se a terra de Faéria após passar pelo menos 1 dia no plano, você pode\nqualquer dos lados se alterar drasticamente – por escolher ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  112,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
