{
    "text":  "safiador e que requer\ntempo. Porém, a não ser que você tenha algo\nespecífico em mente, é melhor você guardar seu\ntempo e energia dando um novo propósito a um\nmapa existente. Aventuras oficiais e a Internet\nsão fontes incríveis de mapas. Alguns exemplos de mapas\nestão inclusos aqui também. Use-os como desejar!\n315\n\n\n# Pagina 317\n\n316\n\n\n# Pagina 318\n\n317\n\n\n# Pagina 319\n\n318\n\n\n# Pagina 320\n\n319\n\n\n# Pagina 321\n\n320\n\n\n# Pagina 322\n\nA D: I M\nPÊNDICE NSPIRAÇÃO DO ESTRE\nQUI ESTÃO DIVERSAS OBRAS INSPIRADORAS QUE _____. Story Structure. The Key to Successful Fiction.\npodem ajudar você a se tornar um narrador, Bowers, Malcolm. Gary Gygax’s Extraordinary Book of\nescritor, ator e cartógrafo melhor. Essa não é, Names.\nde forma alguma, uma lista exaustiva, mas sim Browning, Joseph \u0026 Suzi Yee. A Magical Medieval\numa coletânea de títulos escolhidos por Society: Western Europe.\njogadores que testaram o jogo e pelo time de Burroway, Janet. Writing Fiction.\ncriação de DUNGEONS \u0026 DRAGONS. Para mais leitura Cordingly, David. Under the Black Flag.\ninspiradora, veja o apêndice E do Livro do Jogador. Egri, Lajos. The Art of Damatic Writing.\nGygax, Gary. Gary Gygax’s Living Fantasy e o resto da\nAtlas Games. Once Upon a Time: The Storytelling Card série Gygaxian Fantasy Worlds.\nGame. _____. Master of the Game.\nBernhardt, William. Creating Character: Bringing Your _____. Role-Playing Mastery.\nStory to Life. Hindmarch, Will. The Bones: Us and Our Dice.\n_____. Perfecting Plot: Charting the Hero’s Journey. Hindmarch, Will \u0026 Jeff Tidball. Things We Think About\nGames.\nHirsh, Jr., E.D. The New Dictionary of Cultural Literacy.\nIngpen, Robert. The Encyclopedia of Things That Never\nWere.\nKaufmann, J. E. \u0026 H. W. Kaufmann. The Medieval\nFortress.\nKing, Stephen. On Writing: A Memoir of the Craft.\nKoster, Raph. A Theory of Fun for Game Design.\nLaws, Robin D. Hamlet’s Hit Points.\nLee, Alan \u0026 David Day. Castles.\nMacaulay, David. Castle.\nMalory, Sir Thomas. Le Morte d’Arthur.\nMcKee, Robert. Story: Substance, S",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  614,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
