{
    "text":  "sociedade, de\npróprios (apesar dos nobres, frequentemente, terem\noutra forma, anárquica. O governante dinástico poderia\nriquezas hereditárias consideráveis). Em troca, eles\nser imortal ou um morto-vivo. Aundair e Karrnath, dois\nprometem proteger os cidadãos de ameaças como\nreinos no cenário de campanha de Eberron, possuem\nbatedores orcs, exércitos de hobgoblins e bandidos\nautocratas com sangue real em suas veias. Enquanto que\nitinerantes humanos.\na Rainha Aurala de Aundair conta com magos e espiões\nOs nobres escolhem oficiais como seus agentes em\npara aplicar sua vontade, Kaius, o rei vampiro de\nvilas, para supervisionar a coleta de impostos e servir\nKarrnath, possui um exército formidável de soldados\ncomo juízes em disputas e processos criminais. Esses\nvivos e mortos-vivos sob seu comando.\nburgomestres, xerifes ou meirinhos são plebeus nativos\nBurocracia. Vários departamentos compõem o\nda vila que eles governam, designados para suas posições\ngoverno, cada um responsável por um aspecto dele. Os\npor já possuírem o respeito dos outros cidadãos.\nchefes de departamento, os ministros ou secretários\nDentro de cidades e metrópoles, lordes partilham\nrespondem a um autocrata representativo ou a um\nautoridade e responsabilidade administrativa com nobre\nconselho.\nmenores (geralmente seus próprios parentes) e também\nCleptocracia. Esse governo é composto por grupos\ncom representantes da classe média, como comerciantes e\nou indivíduos que buscam principalmente riqueza para si\nartesãos. Um lorde prefeito ou nobre de nascença é\nmesmos, frequentemente as custas de seus súditos. Os\ndesignado para encabeçar o conselho da cidade ou\ngananciosos Reinos Bandidos no cenário de campanha de\nmetrópole e para realizar as mesmas funções\nGreyhawk são um excelente exemplo. Um reino\nadministrativas que o burgomestre desempenha nas\ngovernado por guildas de ladrões também poderiam cair\nvilas. O conselho consiste de representantes eleitos pela\nnessa categoria.\nclasse média. Apenas nobres tolos ignora",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  35,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
