{
    "text":  "Livro dos Grandes Feitos\npoderiam impor maldições medonhas, desfigurar outros, duram apenas enquanto você permanecer bom. Se você\nrequerer sacrifício humano, afligir criaturas com dores fracassar em realizar pelo menos um ato de gentileza ou\nexcruciantes, espalhar pragas malignas e assim por diante. generosidade num período de 10 dias, ou se você realizar\num ato maligno voluntariamente, você perde todos os\nConhecimento Sombrio. Você pode fazer referência benefícios concedidos pelo livro.\nao Livro da Escuridão Perversa sempre que realizar um Propriedades Aleatórias. O Livro dos Grandes\nteste de Inteligência para lembrar informações sobre Feitos possui as seguintes propriedades aleatórias:\nalgum aspecto do mal, como conhecimento sobre  2 propriedades benéficas menores\ndemônios. Quando o fizer, dobre seu bônus de proficiência\n 2 propriedades benéficas maiores\nnesse teste.\nSabedoria Aumentada. Após gastar o tempo\nDiscurso Obscuro. Enquanto você carregar o Livro\nnecessário lendo e estudando o livro, seu valor de\nda Escuridão Perversa e estiver sintonizado com ele, você\nSabedoria aumenta em 2, até o máximo de 24. Você não\npode usar uma ação para recitar palavras das páginas\npode ganhar esse benefício através desse livro mais de\ndele em uma linguagem torpe conhecida como Discurso\numa vez.\nObscuro. Cada vez que o fizer, você sofre 1d12 de dano\nMagia Esclarecida. Uma vez que tenha lido e\npsíquico e cada criatura não-maligna a até 4,5 metros e\nestudado o livro, qualquer espaço de magia que você gaste\nvocê sofre 3d6 de dano psíquico.\npara conjurar uma magia de clérigo ou paladino conta\nDestruindo o Livro. O Livro da Escuridão Perversa\ncomo um espaço de magia um nível superior.\npermite que páginas sejam arrancadas dele, mas\nHalo. Uma vez que tenha lido e estudado o livro, você\nqualquer conhecimento maligno contido nessas páginas\nganha um halo protetor. Este halo emite luz plena num\nencontram seu caminho de volta para o livro\nraio de 3 metros e penumbra por mais 3 metros\nevent",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  430,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
