{
    "text":  "rediga uma grande mudança\nimportantes, assim como eventos chave que dão forma a\nno mundo de campanha. Você pode construir uma de\nsua campanha.\nimproviso usando ideias da campanha atual ou\nEste método é um bom ponto de partida, mas o\ndetermine aleatoriamente um evento de abalará o\ncalendário do seu mundo não precisa seguir um\nmundo e se aprofunde nos detalhes.\ncalendário moderno. Se quiser personalizar seu\n Escreva uma lista de três ou mais previsões que irão calendário com detalhes únicos do seu mundo, considere\nocorrer antes da profecia se concretizar. Você pode esses tipos de características.\nusar eventos que já aconteceram na campanha para\nque a profecia esteja próxima de se concluir. O resto CONCEITOS BÁSICOS\nsão eventos podem ou não ocorrer, dependendo das O calendário de um mundo de fantasia não precisa copiar\nações dos personagens. um moderno, mas ele pode (veja a nota “O Calendário de\n Descreva o personagem ou criatura que descobriu a Harptos” para um exemplo). As semanas de um mês tem\nprofecia e como ela a encontrou. O que essa criatura nomes? E os dias específicos de cada mês, como os idos,\nganhou ao revela-la? O que essa pessoa perdeu ou nonas e calendas do calendário Romano?\nsacrificou?\n Descreva o indivíduo ou facção que sustenta a profecia\nCICLOS FÍSICOS\ne trabalha para garantir que ela se cumpra, e a que irá Determine quando as estações mudam, marcadas pelo\nfazer tudo ao seu alcance para impedir a profecia. solstício e equinócio. Os meses correspondem às fases da\nlua (ou luas)? Efeitos estranhos e mágicos ocorrem ao\nQual o primeiro passo que cada uma toma? Quem\nmesmo tempo que esses fenômenos?\nsofre por seus esforços?\n Uma parte da profecia está errada. Escolha uma das\nOBSERVÂNCIAS RELIGIOSAS\nprevisões que você listou ou um dos detalhes que você\nEspalhe dias sagrados pelo seu calendário. Cada\ncriou para o evento que abalará o mundo que a\ndivindade significante no seu mundo deveria ter, pelo\nprevisão prediz. A previsão escolhida é falsa e, se\nmenos",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  72,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
