{
    "text":  "s.\ngeografia e história únicas. Você pode substituir os Ter personagens diferentes envolvidos com facções\nidiomas padrão apresentados no Livro do Jogador por diferentes pode criar situações interessantes na mesa de\nnovos, ou dividir idiomas em diversos dialetos diferentes. jogo, contanto que estas facções tenham objetivos\nEm alguns mundos, as diferenças regionais podem ser\nmuito mais importantes que as raciais. Talvez todos os\nEXEMPLO DE FACÇÃO: OS HARPISTAS\nanões, elfos e humanos que vivem em um reino falem o\nOs Harpistas são uma rede difundida de conjuradores e espiões\nidioma Comum, que é completamente diferente do falado\nque defendem a igualdade e secretamente combatem o abuso de\nem um reino vizinho. Isso pode tornar a comunicação (e\npoder, magia e outros.\ndiplomacia) entre dois reinos significantemente mais\nA organização se ergueu, foi despedaçada e se ergueu\ndifícil. novamente diversas vezes. Sua longevidade e resiliência são\nIdiomas vastamente usados poderiam ter versões amplas devido a sua descentralização, bases, natureza secreta e\nantigas, ou poderiam ter língua antigas completamente autonomia de seus diversos membros. Os Harpistas tem pequenas\ndiferentes, encontradas pelos aventureiros, escritas em células e operações solitárias por todos os Reinos Esquecidos,\ntumbas ou ruínas. Tais idiomas podem ser adicionados apesar de interagirem e partilharem informações uns com os\ncomo elementos de mistério em inscrições e tomos outros de tempos em tempos como garantia. A ideologia dos\nencontrados pelos personagens. Harpista é nobre e seus membros orgulham-se de sua\nVocê poderia inventar idiomas secretos adicionais, ingenuidade e incorruptibilidade. Os Harpistas não buscam poder\nalém do Druídico e da gíria de ladrão, que permita que ou glória, apenas tratamento justo e igualitário para todos.\nmembros de determinadas organizações ou afiliações Lema. “Abaixo a tirania. Justiça e igualdade para todos.”\npolíticas se comuniquem. Você poderia até mesmo decidir Convicções. ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  44,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
