{
    "text":  "les são esferas onde celestiais, corruptores  O local para onde os espíritos mortais vão após a\ne divindades existem. O plano de Elísio, por exemplo, não morte, que pode incluir qualquer ou todos os três\né meramente um lugar onde criaturas boas vivem e tão primeiros\npouco o local onde espíritos de criaturas boas vão quando  Uma forma de ir de um plano para outro\nmorrem. É o plano da bondade, um reino espiritual onde o  Uma forma das magias e monstros que usam o Plano\nmal não consegue prosperar. Ele é muito mais um estado Astral e o Plano Etéreo funcionarem\nde ser e de mente que um local físico.\nOs Planos Interiores exemplificam a essência física e Quando você tiver decidido sobre os planos que deseja\nnatureza elemental do ar, terra, fogo e água. O Plano usar em sua campanha, coloque-os em uma cosmologia\nElemental do Fogo, por exemplo, incorpora a essência do coerente é um passo opcional. Já que a forma primária de\nfogo. Toda a substância do plano está impregnada com a viajar de plano em plano, mesmo usando os Planos de\nnatureza fundamental do fogo: energia, paixão, Transição, é através de portais mágicos que os conectam,\ntransformação e destruição. Mesmo os objetos de bronze a relação exata entre planos diferentes um dos outros é\nou basalto sólido parecem dançar com as chamas, em uma um interesse vastamente teórico. Nenhum ser no\nvisível e palpável manifestação da vibração do domínio do multiverso pode olhar para baixo e ver os planos em sua\nfogo. disposição da mesma forma que olhamos para um\nNesse contexto, o Plano Material é o nexo onde todas diagrama em um livro. Celestia está encaixada entre\nessas forças filosóficas e elementais colidem na Bitopia e Arcádia, mas é uma construção teórica\ndesordenada existência da vida mortal e matéria. Os conveniente baseada nos matizes filosóficos entre os três\nmundos de D\u0026D existem dentro do Plano Material, planos e na importância relativa que eles dão à ordem e\nfazendo dele o ponto de partida para a maioria das ao bem.\ncamp",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  96,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
