{
    "text":  ", um dia sagrado durante o ano e alguns dias\naplicável, o oposto será verdade, no lugar.\nsagrados dos deuses correspondem a fenômenos celestiais\ncomo luas novas ou equinócios. Dias sagrados refletem o\n10. MITO E LENDA portfólio de uma divindade (um deus da agricultura é\nSe guerras, pragas, descobertas e similares podem ser homenageado na época da colheita) ou eventos\nchamados de eventos que abalam o mundo comuns, importantes na história de adoração da divindade, como o\neventos míticos superam e ultrapassam eles. Um evento nascimento ou morte de uma pessoa sagrada, a data de\nmítico poderia ocorrer como resultado de uma profecia manifestação de um deus, a ascensão do alto sacerdote\nantiga ou há muito esquecida, ou poderia ser um ato de atual e assim por diante.\nintervenção divina. Determinados dias sagrados são eventos cívicos, com a\nNovamente, sua campanha atual possivelmente participação de cada cidadão de uma cidade onde um\nfornecerá algumas ideias para modelar este evento. Se templo do deus possa ser encontrado. Festivais da\nvocê precisar de inspiração, role um d8 na tabela Eventos colheita frequentemente são celebrados em grande escala.\nque Abalam o Mundo, ao invés de rolar o d10 padrão. Outros dias sagrados são importantes apenas para povos\nDefina o que de pior pode acontecer nesse desastre, mas particularmente devotados de uma única divindade.\namplie o resultado para a escala mais alto que puder Outros ainda tem a participação de sacerdotes, que\nimaginar. realizam rituais e sacrifícios privados dentro de seus\ntemplos em certos dias ou momentos específicos do dia. E\nA ascensão ou queda de um líder ou era é a morte ou\noutros dias sagrados são locais, com a participação de fieis\nnascimento de um deus ou o fim de uma era ou do mundo.\nde um templo específico.\nUm desastre cataclísmico é um dilúvio que submergiu\nPense na forma que sacerdotes e povos comuns\ntodo o mundo, uma era glacial ou um apocalipse zumbi.\ncelebram dias sagrados. Indo para um templo, sentando\nUm as",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  73,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
