{
    "text":  "so natural.\n11 Caçar um monstro específico.\n12 Voltar para casa de um local distante.\n13 Obter informações sobre um eremita recluso.\n14 Encontrar um objeto que se perdeu na natureza.\n15 Descobrir o destino de um grupo de exploração\ndesaparecido.\n16 Perseguir inimigos em fuga.\n17 Avaliar o tamanho de um exército que se aproxima.\n18 Escapar do reino de um tirano.\n19 Proteger um local selvagem de atacantes.\n20 Role duas vezes, ignorando resultados iguais a 20.\n73\n\n\n# Pagina 75\n\nOUTROS OBJETIVOS 3. CONCRETIZE OS DETALHES DO LOCAL\nd12 Objetivo O capítulo 5 oferece sugestões para a criação e\n1 Tomar o controle de um local fortificado como uma concretização de um local de aventura, incluindo tabelas\nfortaleza, cidade ou navio. que podem ajudar você a estabelecer os elementos\n2 Defender um local de atacantes. importantes de uma masmorra, de uma área selvagem ou\n3 Recuperar um objeto de dentro de um local seguro em de um cenário urbano.\num assentamento.\n4 Recuperar um objeto de uma caravana. 4. ENCONTRE A INTRODUÇÃO IDEAL\n5 Resgatar um objeto ou bens de uma embarcação ou Uma aventura pode começar com um encontro de\ncaravana perdida. interação social no qual os aventureiros descobrem o que\n6 Libertar prisioneiros de uma cadeia ou prisão. eles devem fazer e porquê. Ele pode começar com um\n7 Escapar de uma cadeia ou prisão. ataque surpresa, ou com os aventureiros deparando-se\n8 Viajar com sucesso através de um percurso com com informações por acidente. As melhores introduções\nobstáculos para ganhar reconhecimento ou recompensa. surgem naturalmente dos objetivos e ambiente da\n9 Infiltrar-se em um local fortificado. aventura. Deixe o conteúdo da tabela Introdução da\n10 Encontrar a fonte de ocorrências estranhas em uma casa Aventura inspirar você.\nassombrada ou outro local.\n11 Interferir na operação de um negócio. INTRODUÇÃO DA AVENTURA\n12 Resgatar um personagem, monstro ou objeto de um d12 Introdução\ndesastre natural ou antinatural. 1 Enquanto estiverem viajando pela natureza, os",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  158,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
