{
    "text":  "u em 3 Faces esculpidas na encosta de uma montanha ou\nalgum lugar do mapa para garantir que o tempo gasto penhasco\npreparando esses encontros não seja desperdiçado. 4 Estátuas gigantes esculpidas na encosta de uma\nO capítulo 1 discute as bases da criação de mapas de montanha ou penhasco\nambiente selvagem em três escalas diferentes para ajudar 5–6 Obelisco intacto gravado com um aviso, conhecimento\nvocê a desenhar seu mundo e a área inicial da sua histórico, dedicatória ou iconografia religiosa\ncampanha. Especialmente quando você descer para a 7–8 Obelisco em ruínas ou tombado\nescala de província (1 hexágono = 2 quilômetros), pense 9–10 Estátua intacta de uma personalidade ou divindade\nem caminhos de viagem – pistas, passagens, serras e\n11–13 Estátua arruinada ou tombada de uma personalidade\nvales e assim por diante – que possam guiar o movimento\nou divindade\ndos personagens através do seu mapa.\n14 Grande muralha de pedra, intacta, com torres\nfortificadas espaçadas em intervalos de 1,5 quilômetro\nMOVIMENTO NO MAPA 15 Grande muralha de pedra em ruínas\nNarre viagens no ambiente selvagem com um nível de 16 Grande arco de pedra\ndetalhe apropriado para o mapa que você está usando. Se 17 Fonte\nvocê estiver monitorando o movimento hora-a-hora em 18 Círculo de menires intacto\num mapa com escala de província (1 hexágono = 2\n19 Círculo de menires arruinado ou tombado\nquilômetros), você pode descrever cada lugarejo em que os\n20 Poste totêmico\naventureiros passarem. Nessa escala, você pode assumir\nque os personagens encontram um lugar digno de atenção\nquando eles entram no seu hexágono, a não ser que o RUÍNAS\nlugar esteja especificamente escondido. Os personagens Torres desmoronadas, templos antigos e cidades\npodem não caminhar diretamente para a porta da frente arrasadas são locais perfeitos para aventuras. Além disso,\nde um castelo arruinado quando eles entra em um notar a existência de uma velha muralha desmoronada\nhexágono, mas eles podem encontrar caminhos, ruínas que corre",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  224,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
