{
    "text":  "salto ou invasão é uma guerra mundial, uma\nem um banco e ouvindo um sermão é uma forma de culto\nincursão demoníaca global, o despertar de um monstro\nestrangeiro para a maioria das religiões fantásticas. É\nque é uma ameaça global ou o embate final entre o bem e\nbastante comum também os celebrantes oferecerem\n32\n\n\n# Pagina 34\n\nsacrifícios aos deuses. Os fieis trazem animais para o\ntemplo para serem abatidos ou queimam incenso como\noferenda. Os cidadãos mais abastados trazem animais\nmaiores para exibir sua riqueza e demonstrar sua\npiedade. As pessoas colocam libações nas sepulturas de\nseus ancestrais. Elas passam toda a noite em vigília em\nsantuários escuros ou participam de festas esplendidas\ncelebrando uma recompensa do deus.\nOBSERVÂNCIAS CÍVICAS\nDias sagrados formam a maioria das celebrações especiais\nna maioria dos calendários, mas festivais locais e\nnacionais são importantes para muitos outros. O\nnascimento de um monarca, o aniversário de uma grande\nvitória em uma guerra, festivais de ofício, dias do\ncomércio e eventos similares, todos fornecem desculpas\npara celebrações locais.\nEVENTOS FANTÁSTICOS\nConsiderando que seu cenário seja um mundo fantástico e\nnão uma sociedade medieval mundana, adicione alguns\neventos de natureza obviamente mágica. Por exemplo,\ntalvez um castelo fantasmagórico apareça em\ndeterminada colina no solstício de inverno todo ano, ou\ncada terceira lua cheia incite nos licantropos uma sede de\nsangue particularmente forte. Também, a décima terceira\nnoite de cada mês poderia marcar as peregrinações\nfantasmagóricas de uma tribo nômade há muito\nesquecida.\nEventos extraordinários, como a aproximação de um\ncometa ou eclipse lunar, formam ótimos elementos de\naventura e você pode coloca-los no seu calendário onde\nquiser. Seu calendário pode dizer a você quando haverá\numa lua cheia para um eclipse lunar, mas você sempre\npode inventar a dada para um efeito em particular.\nO CALENDÁRIO DE HARPTOS\nTERMINANDO UMA CAMPANHA O mundo dos Reinos Esquecidos usa o C",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  74,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
