{
    "text":  "m caso\nde empate, continue rolando até desempatar.\nNo turno do seu lado, os membros desse lado podem\nagir na ordem que desejarem. Quando todos do lado\ntiverem usado um turno, o outro lado age. Uma rodada\nacaba quando ambos os lados tiverem completado seus\nturnos.\nSe mais de dois lados tomarem parte numa batalha,\ncada lado rola a iniciativa. Os lados agem da maior jogada\npara a menor. O combate continua na ordem de iniciativa\naté a batalha se completar.\nEssa variação encoraja o trabalho em equipe e torna\nsua vida como Mestre mais fácil, já que você pode\ncoordenar mais facilmente os monstros. Por outro lado, o\ngrupo que vence a iniciativa podem se juntar contra os\ninimigos e derrota-los antes que eles tenham chance de\nagir.\nFATOR DE VELOCIDADE\nAlguns Mestres consideram a progressão regular de\niniciativa muito previsível e propensa ao abuso. Os\njogadores podem usar seu conhecimento da ordem de\niniciativa para influenciar suas decisões. Por exemplo, um\nguerreiro gravemente ferido pode investir num troll pois\nele sabe que o clérigo age antes do monstro e pode cura-lo.\nO fator de velocidade é uma opção para a iniciativa\nque introduz mais incerteza no combate, ao custo da\nvelocidade do jogo. Nessa variação, os participantes em\numa batalha jogam a iniciativa a cada rodada. Antes de\njogarem, cada personagem ou monstro deve escolher uma\nação.\n271\n\n\n# Pagina 273\n\nModificadores de Iniciativa. Os modificadores se OPÇÕES DE AÇÃO\naplicariam à iniciativa de uma criatura dependendo do\nEssa seção fornece novas opções de ação para combate.\nseu tamanho e da ação realizada. Por exemplo, uma\nElas podem ser adicionadas em grupo ou individualmente\ncriatura que lute com uma arma leve ou conjure uma\nno seu jogo.\nmagia simples tem mais probabilidade de agir antes de\numa criatura armada com uma arma pesada ou lenta.\nESCALAR UMA CRIATURA MAIOR\nVeja a tabela Modificador de Fator de Velocidade de\nSe uma criatura quiser saltar sobre outra criatura, ela\nIniciativa para detalhes. Se uma ação não tiv",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  532,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
