{
    "text":  " rara Poção, muito rara\nPor 1 minuto após beber esta poção, você adquire Quando bebe esta poção, você ganha os efeitos da magia\nresistência a todos os danos. O líquido xaroposo dessa velocidade por 1 minuto (não requer concentração). O\npoção parece ferro derretido. fluido amarelo da poção é matizado de preto e gira em\ntorno de si.\nPOÇÃO DE LER MENTES\nPoção, rara POÇÃO DE VITALIDADE\nPoção, muito rara\nQuando bebe esta poção, você ganha os efeitos da magia\ndetectar pensamentos (CD de resistência 13). O líquido Quando bebe esta poção, ela remove qualquer exaustão\nroxo denso dessa poção tem uma nuvem ovoide rosa que você esteja sofrendo e cura qualquer doença ou\nflutuando nele. veneno afetando você. Pelas próximas 24 horas, você\nrecupera o valor máximo de pontos de vida para cada\nPOÇÃO DE LONGEVIDADE Dado de Vida que você gastar. O líquido carmesim da\nPoção, muito rara poção pulsa regularmente com luz pálida, lembrando as\nbatidas de um coração.\nQuando bebe esta poção, sua idade física é reduzida em\n1d6 + 6 anos, até o mínimo de 13 anos. Cada vez POÇÃO DE VOO\nsubsequente que você beber uma poção de longevidade,\nPoção, muito rara\nexiste 10 por cento de chance, cumulativo, de você\nenvelhecer 1d6 + 6 anos, invés. Suspenso no líquido Quando bebe esta poção, você ganha deslocamento de voo\nâmbar tem um rabo de escorpião, uma presa de víbora, igual ao seu deslocamento de caminhada por 1 hora, e\numa aranha morta e um minúsculo coração que, sem pode planar. Se você estiver no ar quando o efeito da\nqualquer lógica, ainda bate. Estes ingredientes poção acabar, você cairá, a não ser que tenha outros meios\ndesaparecem quando a poção é aberta. de permanecer no ar. O líquido transparente dessa poção\nflutua no topo do recipiente dela e possui impurezas\nPOÇÃO DE RESISTÊNCIA nebulosas flutuando nele.\nPoção, incomum\nPOÇO DOS MUITOS MUNDOS\nQuando bebe esta poção, você ganha resistência a um tipo\nItem maravilhoso, lendário\nde dano por 1 hora. O Mestre escolhe o tipo ou o\ndetermina aleatoriame",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  388,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
