{
    "text":  "aço direito. Este vilão desprezível Magias. Enquanto a espada estiver em sua posse,\nserviu como conselheiro, senhor da guerra e assassino. você pode usar uma ação para conjurar uma das\nSeus sucessos atraíram a admiração de Vecna e uma seguintes magias (CD de resistência 18) através dela:\nrecompensa: uma espada de linhagem tão negra quanto o convocar relâmpagos, palavra divina ou dedo da morte.\nhomem que a empunharia. Uma vez que tenha usado a espada para conjurar uma\nPor muito tempo, Kas serviu lealmente o lich, mas magia, você não poderá conjurar essa magia novamente\nconforme Kas crescia em poder, também crescia em através dela até o próximo amanhecer.\narrogância. Sua espada o incitou a suplantar Vecna, Consciência. A Espada de Kas é uma arma caótica e\nassim ele poderia governar o império do lich no lugar de má consciente com Inteligência 15, Sabedoria 13 e\nVecna. As lendas contam que a destruição de Vecna veio Carisma 16. Ela tem audição e visão no escuro com\ndas mãos de Kas, mas Vecna também trouxe a desgraça alcance de 36 metros.\npara seu tenente rebelde, deixando apenas a espada de A arma se comunica telepaticamente com seu portador\nKas para trás. O mundo ficou mais iluminado depois e pode falar, ler e compreender Comum.\ndisso. Personalidade. O propósito da espada é trazer ruína\nA Espada de Kas é uma espada longa mágica a Vecna. Matando os adoradores de Vecna, destruindo os\nconsciente que concede +3 de bônus nas jogadas de ataque trabalhos do lich e frustrando suas maquinações, tudo\ne dano feitas com ela. Ela atinge um acerto crítico numa ajuda a cumpri seu objetivo.\nrolagem 19 ou 20 e causa 2d10 de dano cortante extra A Espada de Kas também busca destruir qualquer um\ncontra mortos-vivos. corrompido pelo Olho e Mão de Vecna. A obsessão da\nSe a espada não for banhada em sangue dentro de 1 espada com esses artefatos eventualmente se torna uma\nminuto após ser sacada de sua bainha, seu usuário deve fixação para seu portador.\nrealizar um teste de resistência de Cari",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  426,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
