{
    "text":  "e os eventos conspirarem para colocar\nInformativo do Jogador. Mantenha uma cópia de\nsua campanha em uma nova direção. O objetivo de\ntodos os informativos que você fizer para seus jogadores\nantecipar é sugerir os eventos futuros e novas ameaças na\npara que você não precise se lembra desses conteúdos\nsua campanha sem torna-los óbvios para os jogadores a\ndepois.\nquem você está contando o que o futuro aguarda. Aqui\nRegistro de Aventura. Pense nesse registro como um\nestão alguns exemplos:\nguia de episódios para sua campanha. Resuma cada\n Um objeto vestido ou carregado por um inimigo tem o sessão de jogo ou aventura para ajudar você a monitorar o\nsímbolo de uma organização, antes desconhecida, desdobramento da história da campanha. Você pode\ngravado ou escrito nele. permitir que seus jogadores tenham acesso a esse registro\n Uma mulher louca em pé no canto de uma rua grita também, ou a uma versão editada retirando de suas\nfragmentos de uma antiga profecia, enquanto aponta anotações e segredos. (Os jogadores também poderiam ter\num dedo torto para os personagens. seus próprios registros de aventura, os quais você pode se\n O rei e rainha anunciam o casamento de seu filho com referir caso seu próprio registro esteja incompleto.)\na filha de um monarca vizinho, mas diversas facções se Anotações dos PdMs. Registre as estatísticas e\nopõem a união. O problema está formado. anotações de interpretação de qualquer PdM com quem os\n Bugbears batedores estão fazendo incursões em terras personagens interajam mais de uma vez. Por exemplo,\ncivilizadas e espiando os assentamentos, como preludio suas anotações poderiam diferenciar pessoas importantes\npara a invasão de um hobgoblin senhor da guerra. em uma cidade por suas vozes diferentes, assim como\n Uma apresentação de marionetes em uma praça de seus nomes, o lugar onde vivem e trabalham, o nome dos\nmercado prediz uma tragédia vindoura, caso duas membros de sua família e associados e, talvez até um\ncasas nobres na iminência de declarar ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  257,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
