{
    "text":  "forte em um deserto pode criar uma\ncentímetros na areia movediça e fica impedida. No início\ntempestade de areia que impõe desvantagem em testes de\nde cada turno da criatura, ela afunda mais 1d4 x 30\nSabedoria (Percepção) relacionados à visão.\ncentímetros. Contanto que a criatura não esteja\ncompletamente submersa na areia movediça, ela pode\nPRECIPITAÇÃO PESADA\nescapar usando sua ação e sendo bem sucedida num teste\nTudo na área de uma chuva forte ou nevasca forte fica sob\nde Força. A CD é 10 mais o número de frações de 30\nescuridão leve e as criaturas na área tem desvantagem\ncentímetros que a criatura afundou na areia movediça.\nem testes de Sabedoria (Percepção) relacionados à visão.\nUma criatura completamente submersa por areia\nA chuva forte também extingue chamas expostas e impõe\nmovediça não consegue respirar (veja as regras de\ndesvantagem em testes de Sabedoria (Percepção)\nsufocamento no Livro do Jogador).\nrelacionados à audição.\nUma criatura pode ser puxada por outra ao seu\nALTITUDE ELEVADA alcance fora do fosso de areia movediça usando sua ação e\nsendo bem sucedida num teste de Força. A CD é 5 mais o\nViajar por altitudes de 3.000 metros ou mais alto acima número de frações de 30 centímetros que a criatura\ndo nível do mar é desgastante para uma criatura que afundou na areia movediça.\nprecise respirar, devido à redução da quantidade de\noxigênio no ar. Cada hora que uma criatura dessa passe VINHA-NAVALHA\nviajando em altitudes elevadas conta como 2 horas com o\nVinha-navalha é uma planta que cresce em emaranhados\npropósito de determinar o quanto essa criatura pode\nsilvestres e cervas vivas. Ela também prende-se as\nviajar.\nparedes de construções e outras superfícies como\nCriaturas que respirem podem se aclimatar à altitude\ntrepadeiras fazem. Uma parede ou cerca de 3 metros de\nelevada passando 30 dias ou mais nessa elevação.\naltura, 3 metros de largura e 1,5 metro de espessura de\nCriaturas que respiram não conseguem se aclimatar a\nvinha-navalha tem CA 11, 25 pontos de ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  228,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
