{
    "text":  "ntes de algo maior que\nadicional de atividades em tempo livre que os\neles mesmos – um reino ou organização secreta, por\npersonagens podem realizar. O começo do capítulo\nexemplo. A quem quer que sua fidelidade pertença, os\ntambém oferece sugestões para conectar aventuras e\naventureiros são motivados pela lealdade e o objetivo de\nmonitorar os eventos na sua campanha.\nproteger a quem quer que eles sirvam.\nA missão abrangente dos personagens poderia ser\nCONECTANDO AVENTURAS\nexplorar e mapear uma região desconhecida, forjar\nUma campanha ao estilo de um programa de televisão alianças onde puderem e derrotar ameaças que\nepisódico raramente precisa de conexões entre suas encontrarem pelo caminho. O objetivo deles poderia ser\naventuras. Cada aventura caracteriza-se por seus encontrar a antiga capital de um império caído, que está\npróprios vilões e, quando os personagens completam a além do reino de um inimigo conhecido, forçando-os a\naventura, geralmente não existem tramas soltas. A navegar por território hostil. Os personagens poderiam\npróxima aventura apresenta um desafio totalmente ser peregrinos em busca de um local sagrado ou membros\ndiferente, não tendo nada a ver com a aventura que a de uma ordem secreta dedicada a defender os últimos\nprecedeu. Conforme os personagens ganha pontos de bastiões de civilização em um mundo em declínio. Ou eles\nexperiência, eles se tornam mais poderosos, assim como poderiam ser espiões e assassinos, lutando para\nas ameaças que eles devem superar. Esse tipo de\nenfraquecer um país inimigo ao visar seus líderes\ncampanha é fácil de conduzir, já que ela requer pouco\nmalignos e saquear seus tesouros.\nesforço além de encontrar ou criar aventuras apropriadas\npara o nível do grupo. PLANTANDO SEMENTES DE AVENTURAS\nUma campanha com uma narrativa deixa os jogadores\nVocê pode fazer uma campanha parecida com uma\nsentindo que suas ações tem consequências muito mais\nhistória com muitos capítulos ao plantar as sementes da\nabrangentes. Eles não estão apenas",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  254,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
