{
    "text":  "judarem você a concretizar o\nconflito:\n29\n\n\n# Pagina 31\n\n Nomeie três coisas que os rebeldes querem ou esperam\nconseguir.\n Os rebeldes conseguiram uma vitória contra aqueles\nque eles querem derrubar, mesmo que seja uma vitória\nsimbólica. Qual dos três objetivos eles conquistaram?\nQuanto tempo essa conquista poderia durar?\n Indique o custo exigido sobre a ordem antiga depois\nque ela cair do poder. Alguém do antigo grupo de poder\npermaneceu no poder durante o próximo regime? Caso\na ordem antiga permaneça no poder, descreva a forma\nque os líderes puniram os revolucionários.\n Um dos líderes proeminentes da rebelião – em alguns\naspectos, a cara da revolução – foi levado por um\ninteresse pessoal aos eventos. Descreva esta pessoa e\ndestaque a verdadeira razão que o levou a liderar a\nrebelião.\n Qual problema existia antes da revolução que persiste,\napesar dela?\n6. EXTINÇÃO OU DEPLEÇÃO\nAlgo que já existiu no mundo de campanha se foi. O\nrecurso perdido poderia ser um metal precioso, uma\nespécie de planta ou animal que tinha um papel\nimportante na ecologia local, ou uma raça ou cultura de\npessoas inteira. Sua abstenção causou uma reação em\ncadeia que afetou cada criatura que usava ou contava com\nisso.\nVocê pode eliminar um povo, lugar ou coisa que existia\nanteriormente em um determinado local ou área no seu\nmundo de campanha. Em pequena escala, o último de\numa dinastia familiar faleceu ou um antes próspera\ncidade mineira da região secou e virou uma cidade\nfantasma. Em uma larga escala, a magia morreu, o\núltimo dragão foi morto ou a última fada nobre partiu\ndesse mundo.\nO que acontecerá com o mundo – ou com a região do\nmundo de sua escolha – que existia antes? Se a resposta\nnão for evidente de imediato, consulte a tabela Extinção\nou Depleção para obter ideias.\nEXTINÇÃO OU DEPLEÇÃO\nd8 Recurso Perdido\n1 Um tipo de animal (inseto, pássaro, peixe, rebanho)\n2 Terra habitável\n3 Magia ou usuários de magia (toda a magia ou tipos ou\nescolhas específicos de magia)\n4 Um recurso miner",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  67,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
