{
    "text":  "os para estatísticas de jogo, com o Mestre\n3 Uma grande janela de vitral ou barreira similar bloqueia\nescolhendo qual tipo de insetos faz mais sentido). O\nseu caminho. Faça um teste de resistência de Força CD\nenxame faz um ataque de oportunidade contra você\n10 para quebrar a barreira e prosseguir. Se fracassar na\n(+3 para atingir; 4d4 de dano perfurante, se atingir).\nresistência, você rebate na barreira e cai no chão.\n4 Um córrego, ravina ou terreno pedregoso bloqueia seu\n4 Um labirinto de barris, caixotes ou obstáculos similares\ncaminho. Faça um teste de Força (Atletismo) ou\nimpõe-se no seu caminho. Faça um teste de Destreza\nDestreza (Acrobacia) CD 10 (à sua escolha) para\n(Acrobacia) ou Inteligência CD 10 (à sua escolha) para atravessar o obstáculo. Se fracassar no teste, o\npassar pelo labirinto. Se fracassar no teste, o labirinto obstáculo conta como 3 metros de terreno difícil.\nconta como 3 metros de terreno difícil. 5 Faça um teste de resistência de Constituição CD 10. Se\n5 O solo abaixo de seus pés está escorregadio devido à fracassar na resistência, você fica cego por um sopro de\nchuva, óleo derramado ou outro líquido. Faça um teste areia, poeira, cinzas, neve ou pólen até o final do seu\nde resistência de Destreza CD 10. Se fracassar na turno. Enquanto estiver cego dessa forma, seu\nresistência, você cai no chão. deslocamento é reduzido à metade.\n6 Você se depara com um bando de cães brigando por 6 Uma queda súbita pega você de surpresa. Faça um\ncomida. Faça um teste de Destreza (Acrobacia) CD 10 teste de resistência de Destreza CD 10 para passar pelo\npara passar desimpedido pelo bando. Se fracassar na obstáculo. Se fracassar na resistência, você cai 1d4 x\nresistência, você é mordido e sofre 1d4 de dano 1,5 metro, sofrendo 1d6 de dano de concussão para\nperfurante e os cães contam como 1,5 metro de terreno cada 3 metros de queda, como normal, e fica caído no\nchão.\ndifícil.\n7 Você é pego por uma armadilha de caçador. Faça um\n7 Você entra em uma briga em andamento",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  498,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
