{
    "text":  "ra um atacante duas ou mais categorias de tamanho\nrelevante provavelmente seja a Constituição do monstro.\nmaior é muito grande para a criatura usar.\nSe o efeito for similar ao de uma magia, a habilidade\nDano Geral Causado. Para determinar o dano geral\ncausado por um monstro, pegue o dano médio que ele relevante deveria ser a Inteligência, Sabedoria ou\ncausa em cada um dos seus ataques em uma rodada e Carisma do monstro.\njunte todos. Se um monstro tiver opções de ataque Não se preocupe se as CDs de resistência não\ndiferentes, use os ataques mais efetivos do monstro para combinarem com o nível de desafio pretendido para o\ndeterminar o dano causado. Por exemplo, um gigante do monstro. Outros fatores podem afetar o nível de desafio\nfogo pode fazer dois ataques com espada grande ou um do monstro, como mostrado em passos posteriores e você\nataque com pedra em uma rodada. Os ataques com a sempre pode ajustar as CDs de resistência\nespada grande causam mais danos, então, o hábito desse posteriormente.\nataque determina o dano causado pelo gigante do fogo.\nSe o dano causado pelo monstro variar de uma rodada PASSO 13. TRAÇOS ESPECIAIS, AÇÕES E REAÇÕES\npara a outra, calcule o dano causado por ele a cada Alguns traços especiais (como Resistência à Magia), ações\nrodada para as três primeiras rodadas de combate e especiais (como Invisibilidade Superior) e reações\npegue a média. Por exemplo, um dragão branco jovem especiais (como Aparar) podem aprimorar a efetividade de\ntem um hábito de ataques múltiplos (um ataque de combate de um monstro e, potencialmente, aumentar o\nmordida e dois ataques de garra) que causam uma média nível de desafio dele.\nde 37 de dano por rodada, assim como sua arma de sopro A tabela Características de Monstro lista diversas\nque causa 45 de dano, ou 90, se atingir dois alvos (e características que você pode copiar do Manual dos\nprovavelmente vai). Nas três primeiras rodadas de Monstros. A tabela descreve como as características\ncombate, o dragão provavelmente",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  552,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
