{
    "text":  " acumulando pontos\naventura seguinte antes da atual terminar. Essa técnica\nde experiência. Algumas modificações simples podem\npode levas os aventureiros naturalmente ao seu próximo\najudar você a cobrir elementos abrangentes para criar\nobjetivo.\numa campanha serializada em que aventuras anteriores\nSe você tiver plantado uma semente bem, os\najudam a definir as seguintes.\npersonagens terão algo mais para fazer quando\nterminarem uma aventura. Talvez um personagem beba\nUSANDO UMA HISTÓRIA ABRANGENTE de uma fonte mágica em uma masmorra e receba uma\nEsta seção apresenta dois exemplos de histórias visão incompreensível que os leva a próxima missão. O\ngrupo poderia encontrar um mapa ou relíquia enigmático\nabrangentes que tem, ao longo dos anos, abastecido\nque, quando seu significado ou propósito for determinado,\nmuitas campanhas clássicas de D\u0026D.\nele apontará para um novo destino. Talvez um PdM avise\nO objetivo das aventuras no primeiro exemplo é\nos personagens de um perigo iminente ou implore pera\nacumular o poder que eles precisam para derrotar um\najuda deles.\ninimigo poderoso que ameaça o mundo. O objetivo no O truque é não distrair os personagens da aventura\nsegundo exemplo é defender algo com que eles se que estão em suas mãos. Projetar um gancho eficiente\nimportam, destruindo o que quer que o esteja ameaçando. para uma aventura futura requer sutileza. A isca deve ser\nOs dois exemplos são, de fato, a mesma história convincente, mas não tão irresistível ao ponto dos\n(variações entre a batalha entre o bem e o mal) contada jogadores pararem de se importar com o que seus\nde formas diferentes. personagens estão fazendo no momento.\n125\n\n\n# Pagina 127\n\nPara impedir que os jogadores se desviem, guarde suas A memória de ninguém é infalível, então é bom fazer\nmelhores ideias para próximo do fim das aventuras ou anotações. Registre anotações diretamente num mapa de\ninsira-as durante períodos de tempo livre. aventura para manter o monitoramento de portas\nAqui estão alguns exemplos ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  255,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
