{
    "text":  "consegue tolerar temperaturas tão baixas quanto\n–45° célsius sem qualquer proteção. Se você estiver\nvestindo roupas pesadas, você consegue tolerar\ntemperaturas tão baixas quanto –75° célsius.\n164\n\n\n# Pagina 166\n\nBRUNEA DE ESCAMAS DE DRAGÃO\nArmadura (brunea), muito rara (requer sintonização)\nUma brunea de escamas de dragão é feita com escamas\nde um tipo de dragão. Algumas vezes, dragões recolhem\nsuas escamas soltas e presenteiam-nas a humanoides.\nOutras vezes, caçadores cuidadosamente arrancam e\npreservam o couro de um dragão morto. Em ambos os\ncasos, uma brunea de escamas de dragão é extremamente\nvalorizada.\nEnquanto estiver vestindo esta armadura, você ganha\n+1 de bônus na CA, tem vantagem nos testes de\nresistência contra a Presença Aterradora e armas de\nsopro de dragões e tem resistência a um tipo de dano que\né determinado pela espécie de dragão de onde as escamas\nvieram (veja na tabela).\nAlém disso, você pode focar seus sentidos, com uma\nação, para magicamente discernir a distância e direção do\ndragão mais próximo dentro de 45 quilômetros de você\nque seja do mesmo tipo da armadura. Essa ação especial\nnão pode ser usada novamente até o próximo amanhecer.\nDragão Resistência Dragão Resistência\nAzul Elétrico Ouro Fogo\nBranco Frio Prata Frio\nBOTAS ÉLFICAS Bronze Elétrico Preto Ácido\nItem maravilhoso, incomum Cobre Ácido Verde Veneno\nLatão Fogo Vermelho Fogo\nEnquanto estiver calçando estas botas, seus passos não\nfazem barulho, independentemente da superfície pela\nqual você esteja se movendo. Você também tem vantagem BURACO PORTÁTIL\nem testes de Destreza (Furtividade) relacionados a se Item maravilhoso, raro\nmover silenciosamente.\nEste tecido negro fino, macio como seda, é dobrado para\nter as dimensões de um lenço. Ele se desdobra em uma\nBRAÇADEIRAS DE ARQUEARIA\nfolha circular de 1,8 metro de diâmetro.\nItem maravilhoso, incomum (requer sintonização)\nVocê pode usar uma ação para desdobrar um buraco\nportátil e colocá-lo em uma superfície sólida, onde o\nEnquanto estiver us",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  329,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
