{
    "text":  "tiça de Greyhawk, encontrou\ninformação e missões diplomáticas podem complementar seu caminho do Museu de Victoria e Albert em Londres\nas aventuras mais focadas em combate. em 1985. Em algum lugar nos Picos da Barreira de Oerth,\nA Guerra da Lança nos romances Crônicas de dizem estar os destroços de uma nave espacial, com\nDragonlance e a Guerra da Rainha Aranha na série de bizarras formas de vida alienígenas e estranhos itens\nromances de mesmo nome são exemplos proeminentes de tecnológicos a bordo. E o famoso mago Elminster dos\nguerras em romances de D\u0026D. Reinos Esquecidos dizem fazer aparições ocasionais na\ncozinha do escritor canadense Ed Greenwood – onde ele\nWUXIA às vezes se reúne com magos dos mundos de Oerth e\nKrynn (terra natal da saga de Dragonlance).\nQuando um sensei desaparece misteriosamente, seus\nFundo nas raízes de D\u0026D existem elementos de ficção\njovens estudantes devem tomar seu lugar e caçar o oni\ncientifica e fantasia cientifica, e sua campanha poderia se\naterrorizando sua vila. Heróis talentosos, mestres de suas\nbasear nessas fontes também. Está tudo bem enviar seus\nrespectivas artes marciais, voltam para casa para libertar\npersonagens através de um espelho mágico para o País\nsua vila de um senhor da guerra hobgoblin maligno. O\ndas Maravilhas de Lewis Carroll, coloca-los a bordo de\nmestre rakshasa de um monastério próximo realiza\numa nave que viaja entre as estrelas, ou definir sua\nrituais para erguer fantasmas atormentados do seu\ncampanha em um mundo futurista onde armas de laser e\ndescanso.\nmísseis mágicos coexistem. As possibilidades são\nUma campanha que se baseie em elementos de filmes\nilimitadas. O capítulo 9, “Oficina do Mestre”, fornece as\nde artes marciais asiáticos combinam perfeitamente com\nferramentas para explorar essas possibilidades.\nD\u0026D. Os jogadores podem definir a aparência e\nequipamento de seus personagens do jeito que quiserem NOMES DE ARMAS WUXIA\npara a campanha e as magias precisam apenas de Arma Outros Nomes (Cultura)\npequenas mu",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  93,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
