{
    "text":  ".000 po 100 dias exemplo, um personagem de 3° nível poderia criar uma\nResidência nobre com feudo 25.000 po 150 dias varinha de mísseis mágicos (um item incomum), contanto\nSalão de guilda, cidade ou metrópole 5.000 po 60 dias que o personagem possua espaços de magia e possa\nTemplo 50.000 po 400 dias conjurar mísseis mágicos. O mesmo personagem poderia\nTorre fortificada 15.000 po 100 dias fazer uma arma +1 (outro item incomum), sem\nnecessidade de uma magia em particular.\nFARREANDO\nOs personagens podem passar seu tempo livre entretidos\nem diversas atividades hedonistas como frequentando\nfestas, bebedeiras, jogos de azar ou qualquer outra coisa\nque os ajude a amenizar os perigos que eles enfrentam em\nsuas aventuras.\nUm personagem farrista gasta dinheiro como se\nestivesse mantendo um estilo de vida rico (veja o capítulo\n5, “Equipamento”, do Livro do Jogador). No final de um\nperíodo gasto farreando, o jogador rola um dado de\npercentagem e adiciona o nível do personagem, então\ncompara o total à tabela Farreando para determinar o\nque acontece com o personagem, ou você escolhe.\n128\n\n\n# Pagina 130\n\nVocê pode decidir que determinados itens também REALIZANDO RITUAIS SAGRADOS\nprecisam de materiais ou locais especiais para serem Um personagem religioso pode passar seu tempo entre\ncriados. Por exemplo, um personagem precisaria de aventuras realizando rituais sagrados em um templo\nsuprimentos alquímicos para preparar uma poção afiliado ao deus que ela venera. Entre rituais, o\nespecífica, ou a fórmula para uma língua flamejante personagem passa tempo em meditação e oração.\npoderia requerer que a arma fosse forjada com lava. Um personagem que seja um sacerdote em um templo,\npode liderar esses rituais, que podem incluir casamentos,\nCONSTRUINDO ITENS MÁGICOS\nfunerais e ordenações. Um leigo poderia oferecer\nRaridade do Item Custo de Criação Nível Mínimo sacrifícios em um templo ou ajudar um sacerdote em um\nComum 100 po 3° ritual.\nIncomum 500 po 5° Um personagem que passe pelo menos 10 d",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  263,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
