{
    "text":  "em dos Reinos panteão, mas possui seus próprios mitos e rituais como\nEsquecidos. De Greyhawk vieram Kord, Pelor, Tharizdun base. Por exemplo, uma ordem secreta de monges poderia\nse imergir em um relacionamento místico com um deus\ne Vecna. Dos panteão Grego vieram Atena (renomeada\nque seja parte de um panteão vastamente venerado.\ncomo Erathis) e Tyche (renomeada como Avandra),\napesar de ambas terem sido alteradas. Set (renomeado\ncomo Zehir) veio do panteão Egípcio. A Rainha Corvo é POSTO DIVINO\nsimilar à deusa do panteão Nórdico Hel e de Greyhawk Os seres divinos do multiverso são, frequentemente,\ncategorizados de acordo com seu poder cósmico. Alguns deuses\nWee Jas. Sobrando três deuses criados de improviso:\nsão venerados em diversos mundos e possuem postos diferentes\nIoun, Melora e Torog.\nem cada um deles, dependendo da sua influência neles.\nAs divindades maiores estão além da compreensão mortal.\nOUTROS SISTEMAS RELIGIOSOS\nElas não podem ser invocadas e, quase sempre, são impedidos de\nNa sua campanha, você pode criar panteões de deuses que se envolver diretamente nos assuntos mortais. Em raríssimas\nsão extremamente ligados a uma única religião, religiões ocasiões, eles manifestam avatares similares a divindades\nmenores, mas matar um avatar de uma divindade maior não\nmonoteístas (veneração de uma única divindade),\nproduz qualquer efeito na divindade em si.\nsistemas dualistas (centrados em duas divindades ou\nAs divindades menores estão incorporadas em algum lugar\nforças opostas), cultos misteriosos (envolvendo devoção\nnos planos. Algumas divindades menores vivem no Plano Material,\npessoal a uma única divindade, geralmente como parte de\ncomo a deusa-unicórnio Lurue nos Reinos Esquecidos e o titânico\num sistema de panteão), religiões animistas (reverência a\ndeus-tubarão Sekolah reverenciado pelos sahuagin. Outros vivem\nespíritos inerentes a natureza) ou até mesmo forças e\nnos Planos Exteriores, como Lolth, no Abismo. Tais divindades\nfilosóficas que não se concentram em ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  18,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
