{
    "text":  "você vai querer um mapa. Você pode realizar montanha e terras baixas e largos percursos de colinas\numa de duas abordagens sobre isso: de cima para baixo podem pontuar a região.\nou de baixo para cima. Alguns Mestres gostam de Isso deixa o resto do seu mapa para terrenos\ncomeçar de cima, criando a imagem mais ampla do relativamente planos: pradarias, pântanos e similares.\nmundo no começo da campanha ao criar um mapa que Coloque esses elementos onde você achar que se\nmostrar continentes inteiros, então imergindo em áreas encaixam.\nmenores. Outros Mestres preferem ir na direção oposta, Mapeie o curso de quaisquer rios que corram através\ncomeçando com uma área de campanha menor que será da área. Os rios nascem nas montanhas ou no interior de\nmapeada numa escala de província ou de reino, então áreas onde a chuva é frequente, seguindo para um grande\nexpandindo à medida que as aventuras levam os corpo de água mais próximo que não requeira que o rio\npersonagens para novos territórios. atravesse por altas elevações. Afluentes juntam-se aos\nQualquer que seja a abordagem que você tome, rios à medida que ele cresce e se move para um lago ou\nhexágonos funcionam bem para mapear os ambientes para o mar.\nexternos onde as viagens podem ir em qualquer direção e Finalmente, coloque as maiores metrópoles e cidades\ncalcular distâncias pode ser importante. Uma única folha da região. Nessa escala, você não precisa se preocupar\nde papel hexagonal com 2 hexágonos por centímetro é com as cidades e vilas pequenas, ou em mapear cada\nideal para a maioria dos mapas. Use uma escala para o cinturão de terreno agrícola. No entanto, uma região de\nseu mapa que melhor se encaixe no nível de detalhes que assentamento desse tamanho pode facilmente ter entre\nvocê deseja. O capítulo 5 oferece mais informações sobre a oito e doze cidades ou metrópoles no mapa.\ncriação e mapeamento de áreas selvagens.\nESCALA CONTINENTAL\nESCALA DE PROVÍNCIA Para mapear um continente inteiro, use uma escala onde\nPara as áreas ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  26,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
