{
    "text":  "nto desejam tesouros, aventureiros\ndestruindo-os com mágica poderosa. Conforme as Torres\nda Alta Feitiçaria ruíram eras depois, as orbes foram frequentemente apreciam outras formas de recompensas.\ndestruídas ou sumiram nas lendas e se crê que apenas Esta seção apresenta uma variedade de formas que os\ntrês sobreviveram. Sua magia foi moldada e distorcida deuses, monarcas e outros seres poderosos podem\npelos séculos, então, apesar do seu propósito primário de reconhecer as realizações dos personagens, incluindo dons\nconvocar dragões ainda funcionar, elas também permitem sobrenaturais que concedem aos personagens novas\nalgum tipo de controle sobre os dragões. capacidades; títulos, terras e outras marcas de prestígio; e\nCada orbe contém a essência de um dragão maligno, dádivas que estão disponíveis apenas para aventureiros\numa presença que se ofende com qualquer tentativa de que alcançaram o 20° nível.\npersuadir a magia dela. Aqueles que não tenham força de\npersonalidade podem acabar escravizados por uma orbe.\nDONS SOBRENATURAIS\nUma orbe é um globo de cristal gravado de 25\ncentímetros de diâmetro. Quando usado, ele cresce até Um dom sobrenatural é uma recompensa especial\naproximadamente 50 centímetros de diâmetro e uma concedida por um ser ou força de grande poder mágico.\nnévoa rodopia dentro dele. Tais dons sobrenaturais vem em duas formas: bênçãos e\nEnquanto estiver sintonizado com uma orbe, você pode fetiches. Uma bênção é normalmente outorgada por um\nusar uma ação para penetrar nas profundezas da orbe e deus ou ser de poderes divinos. Um fetiche é geralmente o\nfalar sua palavra de comando. Você deve realizar um trabalho de um espírito poderoso, um local de magia\nteste de Carisma CD 15. Se for bem sucedido, você\nancestral ou uma criatura que possui ações lendárias.\ncontrola a orbe pelo tempo que se mantiver sintonizado\nDiferente de um item mágico, um dom sobrenatural não é\ncom ela. Se fracassar, você fica enfeitiçado pela orbe pelo\num objeto e não requer sintonização",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  437,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
