{
    "text":  "so?\n A tarefa é tão inapropriada ou impossível – como\natingir a lua com uma flecha – que ela não pode\nfuncionar?\nSe a resposta para ambas as perguntas for não, algum\ntipo de jogada seria apropriada. As seções a seguir\nfornecem orientações para determinar quando pedir um êxito na tarefa. Para acelerar as coisas, considere que um\nteste de habilidade, jogada de ataque ou teste de\npersonagem passa dez vezes a quantidade de tempo\nresistência; como definir CDs; quando usar vantagem e\nnormal necessário para completar uma tarefa obtendo\ndesvantagem; e outros tópicos relacionados.\nsucesso automaticamente nela. Porém, nenhuma\nquantidade de repetição de testes permitirá que um\nTESTES DE HABILIDADE personagem realize uma tarefa impossível com sucesso.\nUm teste de habilidade é um teste para ver se um Em outros casos, fracassar em um teste de habilidade\npersonagem obtém sucesso em uma tarefa que ele decidiu torna impossível de fazer o mesmo teste com a mesma\nrealizar. O Livro do Jogador inclui exemplos de quando coisa novamente. Por exemplo, um ladino poderia tentar\ncada valor de habilidade deve ser usado. A tabela Testes enganar um guarda da cidade a pensar que os\nde Habilidade resume esse material para uma referência aventureiros são agentes secretos do rei. Se o ladino\nrápida. perder um teste resistido de Carisma (Enganação) contra\num de Sabedoria (Intuição) do guarda, a mesma mentira\nMÚLTIPLOS TESTES DE HABILIDADE contada novamente não funcionaria. O personagem pode\nÀs vezes, um personagem fracassa em um teste de procurar uma forma diferente de passar pelo guarda ou\nhabilidade e deseja tentar novamente. Em alguns casos, tentar o teste contra outro guarda num portão diferente.\num personagem é livre para fazê-lo; o único custo real é o Mas você deve decidir que o fracasso inicial tornam esses\ntempo necessário. Com tentativas suficientes e tempo testes mais difíceis de funcionar.\nsuficiente, um personagem poderia eventualmente ter\nTESTES DE HABILIDADE\nHabilidade Usada para... E",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  456,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
