{
    "text":  "ersonagens deveria incluir uma variedade\ntentando mata-lo ou um amigo ou relacionado esperando\nde outros PdMs que não cometeram o crime, mas que\nencontrar o assassino do cavaleiro. Esse PdM traz os\ntinha a motivação, os meios ou a oportunidade para fazê-\ncrimes do vampiro a atenção dos personagens.\nlo. Os suspeitos podem ser óbvios ou poderiam aparecer\nOlhando para a tabela Clímax de Aventura, você\ndurante a investigação. Uma técnica frequentemente\npoderia decidir que os aventureiros atraem o vampiro com\nusada na ficção de detetive é criar um círculo fechado de\no baú de joias roubado do seu covil. Como uma\nsuspeitos – um número finito de indivíduos cujas\nreviravolta, você decide que o objetivo real do vampiro é\ncircunstâncias faz deles apenas suspeitos possíveis.\nrecuperar um colar entre as joias. O colar é ornado com\nUma dica para manter os jogadores e os aventureiros\nnove gemas e com essas gemas o vampiro pode abrir um\ntentando adivinhar a identidade do vilão é garantir que\nportal para os Nove Infernos. Caso o vampiro consiga, os\nmais de um suspeito tenha um segredo. Quando for\naventureiros irão ter uma ameaça mais urgente para\nquestionado pelos aventureiros, um suspeito poderia se\nlidar, conforme um poderoso diabo sai do portal e honra\nmostrar nervoso ou tentar mentir, independentemente de\nalgum pacto antigo que fez com o vampiro.\nser inocente pelo crime. Um negócio secreto, um assunto\nilícito, um passado sombrio ou um vício incontrolável são\n8. PLANEJE ENCONTROS\ndefeitos que tornam os suspeitos mais interessantes que\nApós você criar a história geral da aventura, é hora de\nPdMs sem nada para esconder.\nplanejar os encontros nos quais os eventos da aventura\niram se basear. Em uma aventura baseada em evento, os\nPISTAS\nencontros ocorrem quando o roteiro do vilão intercepta o\nAs pistas apontam para a identidade do vilão. Algumas\ncaminho dos personagens. Você nem sempre poderá\npistas são verbais, incluindo o depoimento de suspeitos e\nantecipar exatamente quando ou onde",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  167,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
