{
    "text":  "echado. O\n6 O dispositivo anda ou O dispositivo anda ou\ncompartimento possui ar suficiente para 10 horas,\nnada para frente nada para trás.\ndividido pela quantidade de criaturas que respirem\n7 O dispositivo vira 90 O dispositivo vira 90 graus\ndentro dele.\ngraus para a esquerda. para a direita.\nO dispositivo flutua na água. Ele também pode 8 Objetos similares a olhos As luzes se apagam.\nsubmergir até uma profundidade de 270 metros. Abaixo emitem luz plena num\ndisso, o veículo sofre 2d6 de dano de concussão por minuto raio de 9 metros e\ndevido à pressão. penumbra num raio\nUma criatura no compartimento pode usar uma ação adicional de 9 metros.\npara mover até duas alavancas do dispositivo para cima 9 O dispositivo mergulha O dispositivo sobe até 6\nou para baixo. Após cada uso, uma alavanca volta para até 6 metros em um metros em um líquido.\nsua posição neutra. Cada alavanca, da esquerda para a líquido.\ndireita, funciona como mostrado na tabela Alavancas do 10 A escotilha traseira se A escotilha traseira se\nDispositivo de Kwalish. destranca e abre. fecha e tranca.\n176\n\n\n# Pagina 178\n\nRole um d20 se você estiver usando o elmo e sofrer dano\nde fogo como resultado de fracassar num teste de\nELIXIR DE SAÚDE resistência contra uma magia. Num resultado de 1, o\nPoção, rara elmo emite raios de luz de suas gemas remanescentes.\nCada criatura a até 18 metros do elmo, fora você, deve ser\nQuando você bebe esta poção, ela cura qualquer doença bem sucedida num teste de resistência de Destreza CD 17\nque esteja afligindo você e remove as condições cego, ou será atingida pelos raios, sofrendo dano radiante igual\nsurdo, paralisado e envenenado. O líquido vermelho claro ao número de gemas no elmo. O elmo e suas gemas,\ntem pequenas bolhas de luz nele. então, são destruídos.\nELMO BRILHANTE ELMO DE COMPREENÇÃO DE IDIOMAS\nItem maravilhoso, muito raro (requer sintonização) Item maravilhoso, incomum\nEste elmo estonteante é ornado com 1d10 diamantes, Enquanto estiver usando este elmo, você pode usar",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  347,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
