{
    "text":  "te (veja no capítulo 3), não esqueça de\nincluir todos os PdMs membros do grupo.\nUSANDO CLASSES E NÍVEIS\nVocê pode criar um PdM exatamente como criaria um SEGUIDORES DE NÍVEL BAIXO\npersonagem de jogador, usando as regras do Livro do\nJogador. Você pode até mesmo usar uma ficha de Sua campanha poderia permitir que os personagens dos\npersonagem para monitorar as informações vitais do jogadores adquiram PdMs de nível baixo como seguidores.\nPdM. Por exemplo, um paladino teria um paladino de 1° nível\ncomo escudeiro, um mago poderia aceitar um mago de 2°\nnível como um aprendiz, um clérigo poderia escolher (ou\nser designado) um clérigo de 3° nível como um acólito e\num bardo teria um bardo de 4° nível como um suplente.\nUma vantagem de permitir que personagens de nível\nbaixo juntem-se ao grupo é que os jogadores terão\npersonagens substitutos caso seus personagens principais\ntirem uma folga, se aposentem ou morram. Uma\ndesvantagem é que você e seus jogadores terão mais\nmembros no grupo para fazer volume.\nJá que PdMs de nível baixo membros do grupo\nrecebem uma parcela igual do XP do grupo, eles irão\nganhar níveis mais rapidamente que os aventureiros (o\nbenefício de estudar com mestres experientes) e podem,\neventualmente, alcança-los. Isso também significa que o\nprogresso dos aventureiros será ligeiramente retardado,\njá que eles tem que partilhar seu XP com um PdM\nassumindo apenas parte do fardo da aventura.\nMonstros poderosos que sejam um desafio apropriado\npara personagens de nível alto podem causar dano\nsuficiente para matar ou incapacitar instantaneamente\num seguidor de nível baixo. Os aventureiros deveriam\nesperar gastar esforço e recursos protegendo os PdMs de\nnível baixo membros do grupo e para fornecer cura\nquando essa proteção falhar.\n92\n\n\n# Pagina 94\n\nPDMS AVENTUREIROS Um PdM cujo valor de lealdade chega a 0 não será\nmais leal ao grupo e deverá se separar dele. Um valor de\nSe você não tiver jogadores suficientes para formar um\nlealdade nunca poderá descer abaixo de 0.\ng",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  195,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
