{
    "text":  "ão única. Caminhos secretos para fora do plano\nobstáculos mais desafiadores. Perigos como fissuras\nexistem, mas eles estão escondidos e bem guardados por\nvulcânicas que expelem fumaças tóxicas ou chamas\narmadilhas e monstros letais.\nlancinantes.\nGeena não tem lugar para misericórdia ou compaixão.\nHADES\nOs corruptores que vivem aqui estão entre os mais\nAs camadas do Hades são conhecidas como as Três gananciosos e egoístas em todo multiverso.\nMelancolias – locais sem alegria, esperança ou paixão.\nUma terra cinzenta com um céu acinzentado, Hades é o REGRA OPCIONAL: ESTORVO CRUEL\ndestino de muitas almas que são reivindicadas pelos A natureza cruel do plano torna difícil para os visitantes\ndeuses dos Planos Inferiores ou pelos governantes ajudar uns aos outros. Sempre que um visitante conjurar\ncorruptores dos Planos Inferiores. Essas almas tornam-se uma magia com um efeito benéfico, incluindo uma magia\nlarvas e passam a eternidade nesse local que não tem um que restaure pontos de vida ou remova uma condição, o\nsol, uma lua, estrelas ou estações. Lixiviando cor e conjurador deve primeiro realizar um teste de resistência\nemoção, essa melancolia é mais for que a maioria dos de Carisma CD 10. Se fracassar, a magia falha, o espaço\nvisitantes pode suportar. A regra “Desespero da Umbra” de magia é gasto e a ação é perdida.\n63\n\n\n# Pagina 65\n\nOS NOVE INFERNOS Dis. Dis, a segunda camada dos Nove Infernos, é um\nlabirinto de desfiladeiros entalhado entre montanhas\nOs Nove Infernos de Baator inflamam a imaginação dos\nenormes ricas em minério de ferro. Estradas de ferro\nviajantes, a ganância dos caçadores de tesouro e a fúria\nexpalham-se e serpenteiam os desfiladeiros, vigiado pelas\nde batalha de todas as criaturas mortais. Ele é o plano\nguarnições de fortalezas de ferro localizadas no topo de\nsupremo da ordem e do mal e a epítome da crueldade\npináculos irregulares.\npremeditada. Os diabos dos Nove Infernos são obrigados a\nA segunda camada recebe seu nome em homenagem ao\nobedecer as or",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  139,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
