{
    "text":  "nte aleatória, como descrito lavado. Uma criatura que sofrer dano perfurante ou\nposteriormente neste capítulo. cortante de um objeto coberto com o veneno é exposto aos\nseus efeitos.\nPRAGA DO ESGOTO Inalação. Esses venenos são pós ou gases que afetam\naqueles que os inalarem. Soprar o pó ou liberar o gás\nA praga do esgoto é um termo genérico para uma vasta\nsubmete as criaturas num cubo de 1,5 metro aos sus\ncategoria de mazelas que se incubam nos esgotos, pilhas\nefeitos. A nuvem resultante se dissipa imediatamente\nde dejetos e pântanos estagnados e que é, às vezes,\napós isso. Prender a respiração é ineficaz contra venenos\ntransmitida por criaturas que vivem nessas áreas, como\nde inalação, já que eles afetam membranas nasais, dutos\nratos e otyughs.\nlacrimais e outras partes do corpo.\nQuando uma criatura humanoide é mordida por uma\nIngestão. Uma criatura deve engolir uma dose\ncriatura que porte a doença, ou quando ela entra em\ncompleta de um veneno de ingestão para sofrer seus\ncontato com lixo ou resíduos contaminados pela doença, a\nefeitos. A dose pode ser aplicada através de comida ou de\ncriatura deve ser bem sucedida num teste de resistência um líquido. Você poderia decidir que uma dose parcial\nde Constituição CD 11 ou será infectada. cause efeitos reduzidos, como conceder vantagem no teste\nLeva 1d4 dias para que os sintomas da praga do esgoto de resistência ou causar apenas metade do dano em um\nse manifestem em uma criatura infectada. Os sintomas fracasso na resistência.\nincluem fadiga e cãibras. A criatura infectada sofre um\nnível de exaustão e recupera apenas metade da\nVENENOS\nquantidade normal de pontos de vida ao gastar um Dado Item Tipo Preço por Dose\nde Vida e não recupera pontos de vida ao terminar um Essência de éter Inalação 300 po\ndescanso longo. Lágrimas da meia-noite Ingestão 1.500 po\nAo final de cada descanso longo, uma criatura Malícia Inalação 250 po\ninfectada deve realizar um teste de resistência de Muco de verme da carniça Contato 200 po\nConstituição",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  506,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
