{
    "text":  "er tendência má, uma fissura flamejante se abre abaixo dele.\nsucesso, uma criatura aumenta permanentemente O alvo deve ser bem sucedido num teste de resistência de\nseu valor de habilidade mais baixo em 1, escolhido Destreza CD 20, ou cairá na fissura e será destruído, não\naleatoriamente entre valores baixos iguais. Se deixando nada para trás. A fissura então se fecha, sem\nfracassar, a criatura sofre 10d6 de dano de energia deixar qualquer traço de sua existência. Quando você\nde uma explosão mágica interna. gastar a última carga, o talismã se dispersa em fagulhas\n91–99 Uma pirâmide de 18 metros quadrados de base de luz dourada e é destruído.\nemerge. Dentro dela existe um sarcófago contendo\num senhor das múmias (veja o Manual dos\nTALISMÃ DA ESFERA\nMonstros para as estatísticas). A pirâmide é tratada\nItem maravilhoso, lendário (requer sintonização)\ncomo o covil da múmia e o sarcófago dela contém\ntesouro, à escolha do Mestre.\nQuando você faz um teste de Inteligência (Arcanismo)\n00 Um pé de feijão gigante brota, crescendo a uma\npara controlar uma esfera da aniquilação enquanto está\naltura escolhida pelo Mestre. O topo leva aonde o\nsegurando este talismã, você cobra seu bônus de\nMestre desejar, como a uma vista incrível, a um\nproficiência no teste. Além disso, quando você começa seu\ncastelo de um gigante das nuvens ou a um plano de\nturno com uma esfera da aniquilação sob seu controle,\nexistência diferente.\nvocê pode usar uma ação para levitar até 3 metros mais\numa quantidade de metros igual a 3 x seu modificador de\nSANDÁLIAS DE PATAS DE ARANHA Inteligência.\nItem maravilhoso, incomum (requer sintonização)\nEnquanto você estiver calçando estes sapatos leves, você\npode se mover para cima, para baixo, atravessar\nsuperfícies verticais e andar de cabeça para baixo em\ntetos, enquanto deixa suas mãos livres. Você tem\n207\n\n\n# Pagina 209\n\nTALISMÃ DO MAL ABSOLUTO\nItem maravilhoso, lendário (requer sintonização com uma TIARA DO INTELECTO\ncriatura de tendência maligna) Item maravilhoso",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  396,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
