{
    "text":  "eno CD d20 Localização\nFloresta, selva, pântano, montanhas ou mar aberto 15 1 Canais no lugar de ruas\ncom céu nublado e nenhuma terra a vista 2 Estátua ou monumento maciço\nÁrtico, deserto, colinas ou mar aberto com céu claro e 10 3 Templo imponente\nnenhuma terra a vista 4 Grande fortaleza\nPradaria, campina ou campos agrícolas 5 5 Parques e pomares verdejantes\n6 Rio divide a cidade\n7 Grande centro comercial\nASSENTAMENTOS\n8 Sede de uma família ou guilda poderosa\nUma vila, cidade o metrópole apresenta um cenário 9 A maioria da população é rica\nexcelente para uma aventura. Os aventureiros podem ser 10 Desamparada, degradada\nchamados para rastrear um criminoso que se escondeu, 11 Cheiro terrível (curtumes, esgoto aberto)\nresolver um homicídio, acabar com uma gangue de 12 Centro comercial de um bem específico\nhomens-rato ou duplos, ou proteger o assentamento de 13 Local de muitas batalhas\num cerco. 14 Local de um evento mítico ou mágico\nQuando criar uma assentamento para sua campanha, 15 Biblioteca ou arquivo importante\nfoque nos locais que sejam mais relevantes para a 16 Adoração de todos os deuses banidos\naventura. Não se preocupe em batizar cada rua e 17 Reputação sinistra\nidentificar os habitantes de cada construção; assim você 18 Biblioteca ou academia notável\nfica louco. 19 Local de uma tumba ou cemitério importante\n20 Construída em cima de ruínas antigas\nASSENTAMENTOS ALEATÓRIOS\nAs tabelas a seguir permitem que você crie rapidamente\nCONHECIDO POR...\num assentamento. Elas assumem que você já determinou d20 Característica d20 Característica\no tamanho e a forma básica de governo. 1 Culinária deliciosa 11 Piedade\n2 Povo rude 12 Apostas\nRELAÇÕES RACIAIS 3 Mercadores gananciosos 13 Ateísmo\nd20 Resultado 4 Artistas e escritores 14 Educação\n1–10 Harmonia 5 Grande herói/salvador 15 Vinhos\n11–14 Tensão ou rivalidade 6 Flores 16 Alta costura\n15–16 Maioria racial são conquistadores 7 Hordas de mendigos 17 Intrigas políticas\n17 Minoria racial são governantes 8 Guerreiros durões",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  231,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
