{
    "text":  "açados e devorados pelos monstros\nFACÇÕES NA MASMORRA\ndentro dele.\nUma masmorra, às vezes, é dominada por um único grupo\nMina. Uma mina abandonada pode rapidamente ficar\nde humanoides inteligentes, talvez uma tribo de orcs que\ninfestada por monstros, enquanto que minas que escavam\ntomaram o complexo de cavernas ou uma gangue de trolls\nmuito fundo podem chegar até o Subterrâneo.\nhabitando uma ruína abaixo do solo. Outra vezes,\nPortal Planar. Masmorras construídas em volta de\nprincipalmente em masmorras maiores, diversos grupos\nportais planares frequentemente são transformadas pela\nde criaturas partilham o espaço e competem por recursos.\nenergia planar que escapa através desses portais.\nPor exemplo, orcs que vivem nas minas de uma\nTemplo ou Santuário. Esta masmorra foi\ncidadela anã em ruínas poderiam fazer ataques\nconsagrada em homenagem a uma divindade ou outra\nconstantes contra hobgoblins que detém as camadas\nentidade planar. Os seguidores da entidade controlam a\nsuperiores da cidadela. Devoradores de mentes que\nmasmorra e conduzem seus ritos nela.\nestabeleceram uma colônia nos níveis mais baixos das\nTumba. Tumbas são magnéticas para caçadores de\nminas poderiam manipular e dominar hobgoblins\ntesouros, assim como para monstros sedentos pelo ossos\nimportantes em uma tentativa de aniquilar os orcs. E\ndos mortos.\ndurante todo esse tempo, uma célula escondida de drow\nbatedores observa e trama para matar os devoradores de\nHISTÓRIA\nmentes, então escravizando quaisquer criaturas\nNa maioria dos casos, os arquitetos originais de uma restantes.\nmasmorra se forma a muito tempo e a pergunta do que É fácil pensar em uma masmorra como uma coletânea\nacontecem com eles pode ajudar a moldar o estado atual de encontros, com os aventureiros derrubando porta atrás\nda masmorra. de porta e matando o que quer que viva além. Mas as\nA tabela História da Masmorra contém anotações de tomadas e retomadas de poder entre os grupos de uma\neventos importantes que podem transformar um local do masmo",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  210,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
