{
    "text":  "o. Sons de\nconjurar uma de suas magias. Uma vez que o líquido podem ser ouvidos de dentro do jarro quando ele é\ninstrumento tenha sido usado para conjurar uma magia, sacudido, mesmo se o jarro estiver vazio.\n187\n\n\n# Pagina 189\n\nVocê pode usar uma ação e nomear um líquido da\ntabela abaixo para fazer com que o jarro produza o líquido\nescolhido. Depois disso, você pode desarrolhar o jarro com\numa ação e derramar o líquido, até 7 litros por minuto. A\nquantidade máxima de líquido que o jarro pode produzir\ndepende do líquido que você nomeou.\nUma vez que o jarro tenha começado a produzir um\nlíquido, ele não poderá produzir um diferente, ou mais de\num que já tenha atingido seu máximo, até o próximo\namanhecer.\nLíquido Quant Máx Líquido Quant Máx\nÁcido 25 ml Óleo 1 litro\nVeneno básico 1,5 ml Vinagre 8 litros\nCerveja 16 litros Água doce 32 litros\nMel 4 litros Água salgada 48 litros\nMaionese 8 litros Vinho 4 litros\nLADRA DAS NOVE VIDAS\nArma (qualquer espada), muito rara (requer sintonização)\nVocê recebe +2 de bônus nas jogadas de ataque e dano\nfeitas com esta arma mágica.\nA espada possui 1d8 +1 cargas. Se você atingir um\nacerto crítico contra uma criatura que esteja com 100\npontos de vida ou menos, ela deve ser bem sucedida num\nteste de resistência de Constituição CD 15 ou morrerá\ninstantaneamente, conforme a espada arranca sua força\nvital do corpo dela (um constructo ou morto-vivo é imune).\nA espada perde 1 carga se a criatura for morta. Quando a\nespada não tiver mais cargas, ela perde esta propriedade.\nLÂMINA DA SORTE\nArma (qualquer espada), lendária (requer sintonização)\nVocê recebe +1 de bônus nas jogadas de ataque e dano\nfeitas com esta arma mágica. Enquanto a espada estiver\nem sua posse, você também ganha +1 de bônus nos testes\nde resistência.\nSorte. Se a espada estiver em sua posse, você pode\nchamar a sorte dela (nenhuma ação necessária) para\njogar novamente uma jogada de ataque, teste de\nhabilidade ou teste de resistência que você não tenha\ngostado. Você deve usar a seg",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  367,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
