{
    "text":  " 12 Campo de algas enorme (role novamente na tabela\nrua, uma apresentação de marionetes, um vistoso ato de para determinar o que está escondido no campo de\nmágica, uma visita real ou uma execução pública. algas)\nGaroto de Rua. Um garoto de rua se aproxima dos 13 Caverna submersa (vazia)\naventureiros e os persegue por todo lugar até ser 14 Caverna submersa (covil de bruxa do mar)\nafugentado. 15 Caverna submersa (covil de povo do mar)\nIncêndio. Um incêndio ocorre e os personagens tem 16 Caverna submersa (covil de polvo gigante)\numa chance de ajudar a apagar as chamas antes que elas 17 Caverna submersa (covil de tartaruga-dragão)\nse espalhem. 18 Dragão de bronze procurando tesouro\nProcissão. Os aventureiros encontram um grupo de 19 Gigante da tempestade andando no leito do oceano\ncidadãos ou desfilando em celebração ou formando uma 20 Baú de tesouro afundado (25 por cento de chance de\nprocissão funerária. conter algo valioso; role aleatoriamente nas tabelas de\nProtesto. Os aventureiros veem um grupo de cidadãos tesouro do capítulo 7)\nprotestando pacificamente contra uma nova lei ou\ndecreto. Um punhado de guardas mantém a ordem. NADANDO\nTransação Suspeita. Os personagens testemunham A não ser com o auxílio de mágica, um personagem não\numa transação suspeita entre duas figuras de mantos. pode nadar por 8 horas seguidas num dia. Após cada hora\nValentões. Os personagens testemunham 1d4 + 2 de natação, um personagem deve ser bem sucedido num\nvalentões molestando um forasteiro (use as estatísticas de teste de resistência de Constituição CD 10 ou receberá\nplebeu no Manual dos Monstros para todos eles). Um um nível de exaustão.\nvalentão fugirá assim que sofrer qualquer quantidade de Uma criatura que tenha deslocamento de natação –\ndano. incluindo um personagem com um anel de natação ou\nmágica similar – pode nadar o dia todo sem penalidades e\nAMBIENTES INCOMUNS\nusa as regras normais de marcha forçadas do Livro do\nViajar pelo ambiente selvagem nem sempre significa uma Jogador.\nj",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  238,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
