{
    "text":  "ualmente, geralmente quando um novo autor\nadicionais. Você pode dissipar ou manifestar o halo com\nadiciona páginas ao tomo.\num ação bônus. Enquanto estiver presente, o halo dá a\nSe um solar partir o livro em dois, o livro é destruído\nvocê vantagem em testes de Carisma (Persuasão) feitos\npor 1d100 anos, após isso, ele se reconstrói em algum\nao interagir com criaturas boas e testes de Carisma\ncanto sombrio do multiverso.\n(Intimidação) feitos ao interagir com criaturas malignas.\nUma criatura sintonizada com o livro por um século ou\nAlém disso, corruptores e mortos-vivos dentro da luz\nmais pode exumar uma frase escondida no texto original\nplena do halo fazem jogadas de ataque contra você com\ndele, quando traduzido para Celestial e pronunciada em\ndesvantagem.\nvoz alta, destrói tanto o locutor quanto o livro em um\nDestruindo o Livro. Existem rumores que o Livro dos\nclarão cegante de radiação. Porém, enquanto o mal existir\nGrandes Feitos não pode ser destruído enquanto o bem\nno multiverso, o livro se reformará 1d10 x 100 anos\nexistir no multiverso. Porém, imergir o livro no Rio Estige\ndepois.\nremove todas as escritas e imagens de suas páginas e\nCaso todo o mal seja extirpado do multiverso, o livro se\ndeixa o livro sem poderes por 1d100 anos.\ntransformará em pó e será destruído para sempre.\nLIVRO DOS GRANDES FEITOS MACHADO DOS LORDES ANÕES\nArma (machado de batalha), artefato (requer\nItem maravilhoso, artefato (requer sintonização com uma\nsintonização)\ncriatura de tendência boa)\nTratado definitivo de tudo que é bom no multiverso, o Vendo o risco que seu povo enfrentava, um jovem príncipe\nmítico Livro dos Grande Feitos é um símbolo proeminente anão veio a crer que seu povo precisava de algo para uni-\nem muitas religiões. Ao invés de ser uma escritura lo. Então, ele decidiu forjar uma arma que seria tal\ndevotada a uma crença em particular, os diversos autores símbolo.\ndo livro preencheram suas páginas com suas próprias Aventurando-se nas profundezas abaixo das\nvisões de virtud",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  431,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
