{
    "text":  " Quando você atinge uma criatura com um\nVida. As criaturas também não envelhecem enquanto\nataque corpo-a-corpo usando o bastão, você pode forçar o\nestiverem no paraíso, apesar do tempo se passar\nalvo a realizar um teste de resistência de Força CD 17. Se\nnormalmente. Os visitantes podem permanecer no\nfracassar, o alvo fica paralisado por 1 minuto. O alvo pode\nparaíso por até 200 dias, divididos pela quantidade de\nrepetir o teste de resistência no final de cada um dos\ncriaturas presentes (arredondado para baixo).\nturnos dele, terminando o efeito sobre si, com um sucesso.\nQuando o tempo acabar ou você usar uma ação para\nEsta propriedade não pode ser usada novamente até o\ntermina-lo, todos os visitantes reaparecem no local em\npróximo amanhecer.\nque ocupavam quando o bastão foi ativado, ou no espaço\nAterrorizar. Enquanto empunhar o bastão, você pode\ndesocupado mais próximo desse local. O bastão não pode\nusar uma ação para forçar cada criatura que você puder\nser usado novamente até que dez dias se passem.\nver, a até 9 metros de você a realizar um teste de\nresistência de Sabedoria CD 17. Se fracassar, um alvo fica\nBASTÃO DO GRANDE PODER amedrontado em relação a você por 1 minuto. Um alvo\nBastão, lendário (requer sintonização) amedrontado pode repetir o teste de resistência no final\nde cada um dos turnos dele, terminando o efeito sobre si,\nEste bastão tem a cabeça flangeada e funciona como uma\ncom um sucesso. Esta propriedade não pode ser usada\nmaça mágica que concede +3 de bônus nas jogadas de\nnovamente até o próximo amanhecer.\nataque e dano feitas com ela. O bastão tem propriedades\nassociadas com seis botões diferentes que estão\n162\n\n\n# Pagina 164\n\nBASTÃO DO TENTÁCULO Bola de Cristal de Telepatia. Enquanto estiver\nBastão, raro (requer sintonização) usando vidência com a bola de cristal, você pode se\ncomunicar telepaticamente com criaturas que você possa\nFeito pelos drow, este bastão é uma arma mágica que ver a até 9 metros do sensor da magia. Você também pode\ntermina em t",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  324,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
