{
    "text":  "ode facilmente\nFosso Trancado. Esta armadilha de fosso é idêntica à determinar que eles estão apenas encravadas no lugar.\narmadilha de fosso escondido, com uma diferença Com uma ação, um personagem pode derrubar uma viga,\nfundamental: o alçapão que cobre o fosso é ativado por fazendo a armadilha se ativar.\nmolas. Após uma criatura cair no fosso, a cobertura se O teto sobre o fio está em más condições e qualquer um\nfecha para prender a vida dentro. que possa vê-lo perceberá que ele tem perigo de\nUm teste bem sucedido de Força CD 20 é necessário desmoronar.\npara forçar a abertura da cobertura. A cobertura também Quando a armadilha é ativada, o teto instável\npode ser derrubada (determine as estatísticas da desmorona. Qualquer criatura na área abaixo da seção\ncobertura usando as orientações no capítulo 8). Um instável deve ser bem sucedida num teste de resistência\npersonagem dentro do fosso também pode tentar de Destreza CD 15, sofrendo 22 (4d10) de dano de\ndesarmar o mecanismo de molas com um teste de concussão se fracassar na resistência, ou metade desse\nDestreza CD 15 usando ferramentas de ladrão, dano se obtiver sucesso. Uma vez que a armadilha tenha\nconsiderando que o mecanismo possa ser alcançado e que sido ativada, o solo da área fica cheio de entulhos e torna-\no personagem possa vê-lo. Em alguns casos, um se terreno difícil.\nmecanismo (geralmente escondido atrás de uma porta\nsecreta próxima) abri o fosso.\nFosso com Estacas. Esta armadilha de fosso é uma\narmadilha de fosso simples, escondido ou trancado com\nestacas afiadas de madeira ou ferro no fundo. Uma\ncriatura que caia no fosso sofre 11 (2d10) de dano\nperfurante das estacas, além de qualquer dano de queda.\n123\n\n\n# Pagina 125\n\n124\n\n\n# Pagina 126\n\nC 6: E A\nAPÍTULO NTRE VENTURAS\nMA CAMPANHA É MAIS QUE UMA SÉRIE DE EXEMPLO 1: A BUSCA DE MUITAS PARTES\naventuras. Ela também inclui os momentos Você pode conectar aventuras usando um objetivo\nentre as aventuras – as várias distrações e abrangente que possa ser cumpri",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  252,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
