{
    "text":  " você estiver conduzindo uma campanha moldada por\nnobre, o jogador poderia decidir que a Especialização se\num código de conduta estrito ou pelo risco constante de\naplicaria a “situações onde bons modos e etiqueta são\ninsanidade, considere adicionar um ou ambos desses\nproeminentes” e “descobrir as tramas secretas que os\nnovos valores de habilidade: Honra e Sanidade. Essas\nmembros da corte criam uns contra os outros.”\nhabilidades funcionam como as seis habilidades padrão,\nPROFICIÊNCIA EM TRAÇO DE PERSONALIDADE com exceções especificadas em cada habilidade abaixo.\nAqui está como incorporar essas habilidades opcionais\nCom essa variação de regra, os personagens não tem\nna criação de personagens:\nproficiências em perícia. Ao invés, um personagem pode\nadicionar seu bônus de proficiência a qualquer teste de\n Se seus jogadores usam a distribuição de valores de\nhabilidade diretamente relacionada com os traços de\nhabilidade padrão, adicione um 11 à distribuição para\npersonalidade positivos do personagem. Por exemplo, um\ncada habilidade opcional que você adotar.\npersonagem com um traço de personalidade positivo de\n Se seus jogadores usam o sistema opcional de compra\n“Eu nunca tenho um plano, mas eu sou ótimo em fazer as\nde pontos, adicione 3 pontos ao número de pontos para\ncoisas acontecerem” poderia aplicar o bônus quando\ncada habilidade opcional que você adotar.\nengajado em uma enganação improvisada para sair de\n Se seus jogadores rolam seus valores de habilidade,\numa enrascada. Um jogador deveria chegar com pelo\ndeixe que eles rolem para os valores de habilidade\nmenos quatro traços de personalidade positivos quando\nadotados.\ncriasse um personagem.\nQuando um traço de personalidade negativo tiver um Se você precisar realizar um teste ou teste de\nimpacto direto em um teste de habilidade, o personagem resistência de Honra ou Sanidade para um monstro que\ntem desvantagem nesse teste. Por exemplo, um eremita não possui esse valor, você pode usar Carisma para\ncujo traço negativo ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  520,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
