{
    "text":  "o com seu toque.\nvivo com a média de pontos de vida (veja o Manual dos\nMonstros para as estatísticas). Os mortos-vivos erguem-se\nEXEMPLOS DE ARTEFATOS\nmagicamente do solo ou de alguma outra forma, em um\nOs artefatos apresentados aqui já apareceram em um ou espaço desocupado a até 90 metros de você e obedecem\nmais mundos de D\u0026D. Use-os como guia quando criar seus comando até serem destruídos ou até o amanhecer\nseus próprios artefatos, ou modifique-os da forma que do próximo dia, quando eles sucumbirão em pilhas\nachar adequado.\ninanimadas de ossos e corpos podres. Quando você usar\nessa propriedade da varinha, não poderá usa-la\nCETRO DE ORCUS\nnovamente até o próximo amanhecer.\nVarinha, artefato (requer sintonização)\nEnquanto estiver sintonizado com a varinha, Orcus\nO sinistro Cetro de Orcus raramente sai de perto de pode invocar qualquer espécie de morto-vivo, não apenas\nOrcus. O instrumento, tão maligno quanto seu criador, esqueletos e zumbis. Os mortos-vivos não perecem ou\npartilha dos objetivos do lorde demônio de exterminar as desaparecem ao amanhecer do dia seguinte,\nvidas de todas as coisas vivas e prender o Plano Material permanecendo até Orcus dispensa-los.\nno estase da não-vida. Orcus permite que a varinha saia Consciência. O Cetro de Orcus é um item caótico e\nde sua mão de tempos em tempos. Quando faz isso, ela mau consciente com Inteligência 16, Sabedoria 12 e\naparece magicamente em qualquer lugar que seu mestre Carisma 16. Ele tem audição e visão no escuro com\nsinta uma oportunidade de completar algum objetivo alcance de 36 metros.\ndepravado. A varinha se comunica telepaticamente com seu\nFeita de ossos tão duros quanto o ferro, a varinha tem portador e pode falar, ler e compreender Abissal e\nem sua ponta uma caveira magicamente aumentada que Comum.\njá pertenceu a um herói humano assassinado por Orcus. Personalidade. O propósito da varinha é ajudar a\nA varinha pode mudar de tamanho magicamente para se satisfazer o desejo de Orcus de matar tudo no multiverso.",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  424,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
