{
    "text":  "do tudo que encontro.”\nem coisas, rezar ou contar moedas. 26–30 “Eu tento me parecer mais com alguém que conheço –\n11–20 O personagem experimenta uma alucinação vívida e tem adotando seu estilo de roupa, maneirismos e nome.”\ndesvantagem em testes de habilidade. 31–35 “Eu devo distorcer a verdade, exagerar ou mentir\n21–30 O personagem sofre de paranoia extrema. Ele tem abertamente para ser interessante para outras pessoas.”\ndesvantagem em testes de Sabedoria e Carisma. 36–45 “Alcançar meus objetivos é a única coisa que me importa,\n31–40 O personagem considera algo (geralmente a fonte de sua e eu vou ignorar todo o resto para perseguir isso.”\nloucura) intensamente repulsivo, como se tivesse sido 46–50 “Eu acho difícil me importar com qualquer coisa que\nafetado pelo efeito de antipatia da magia esteja ao meu redor.”\nantipatia/simpatia. 51–55 “Eu não gosto da forma como as pessoas me jugam o\n41–45 O personagem experimenta uma alucinação poderosa. tempo todo.”\nEscolha uma poção. O personagem imagina estar sob 56–70 “Eu sou o mais esperto, sábio, forte, rápido e belo de\nefeito dela. todas as pessoas que conheço.”\n46–55 O personagem fica ligado a um “talismã da sorte”, como 71–80 “Eu estou convencido que inimigos poderosos estão me\numa pessoa ou objeto e tem desvantagem nas jogadas caçando e seus agentes estão em todo canto. Eu tenho\nde ataque, testes de habilidade e testes de resistência certeza que estão me observando o tempo todo.”\nenquanto estiver a mais de 9 metros dele. 81–85 “Só existe uma pessoa em quem posso confiar. E apenas\n56–65 O personagem fica cego (25%) ou surdo (75%). eu posso ver esse amigo especial.”\n66–75 O personagem experimenta tremores e tiques 86–95 “Eu não consigo levar nada a sério. Quanto mais séria a\nincontroláveis, que impõem desvantagem em jogadas de situação, mais engraçada eu a considero.”\nataque, testes de habilidade e testes de resistência que 96–00 “Eu descobri que eu realmente adoro matar pessoas.”\nenvolvam Força ou Destreza.\n76–85 O per",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  512,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
