{
    "text":  "das de formatos estranhos dessa nação podem ser vende-las a colecionadores ao invés de apenas gastarem-\nencontradas por toda Faerûn. Na Sembia, peças nas em mercados. As moedas das antigas cortes élficas de\nquadradas de ferro substituem as moedas de cobre. Peças Cormanthor são particularmente famosas: thalvers\ntriangulares de prata são corvos, peças em formato de (cobre), bedoars (prata), thammarchs (electro), shilmaers\ndiamante de electro são harmarks (normalmente (ouro) e ruendils (platina). Essas moedas são finas,\nchamadas “olhos azuis”) e peças de ouro de cinco lados são numerosas e, certas vezes, usadas em negociações entre\nnobres. A Sembia não cunha moedas de platina. Toda os elfos.\ncunhagem é aceita na Sembia, incluindo moedas de cobre Barras Comerciais. Grandes quantidades de moedas\ne platina vindas de fora. podem ser difíceis de transportar e contar. Muitos\nEm Águas Profundas, o agitado centro cosmopolita de mercadores preferem usar barras comerciais – lingotes de\ncomércio, as de cobre são chamadas pontas, as de prata metais preciosas e ligas (geralmente de prata) costumam\nsão estilhas, as peças de electro são luas, as peças de ouro ser aceitos por praticamente todo mundo. As barras\nsão dragões e as moedas de platina são sois. As duas comerciais são carimbadas ou gravadas com o símbolo da\nmoedas locais da cidade são o toal e a lua da enseada. A companhia comercial ou governo que originalmente a\ntoal é uma moeda de troca de latão quadrada com um furo construiu. Essas barras são estimadas pelo peso, como a\ncentral para permitir que ela seja facilmente amarrada seguir:\nem um anel ou corda, valendo 2 po dentro da cidade e\nnada fora de Águas Profundas. A lua da enseada é uma  Uma barra de prata de 1 quilo vale 10 po e tem\ncrescente plana de platina com um furo central e uma aproximadamente 13 centímetros de comprimento por\nincrustação de electro, nomeada por seu uso tradicional 5 centímetros de largura e 1,25 centímetros de\nnas docas para comprar grandes quanti",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  41,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
