{
    "text":  "rês tentáculos borrachudos. Enquanto usar uma ação para conjurar a magia sugestão (CD de\nempunhar o bastão, você pode usar uma ação para resistência 17) através do sensor em uma dessas\ndirecionar cada tentáculo a atacar uma criatura que você criaturas. Você não precisa se concentrar nessa sugestão\npossa ver, a até 4,5 metros de você. Cada tentáculo para manter a duração, mas ela termina se a vidência\nrealiza uma jogada de ataque corpo-a-corpo com +9 de terminar. Uma vez usado, o poder de sugestão da bola de\nbônus. Se atingir, o tentáculo causa 1d6 de dano de cristal não pode ser usado novamente até o próximo\nconcussão. Se você atingir um alvo com os três tentáculos, amanhecer.\nele deve realizar um teste de resistência de Constituição Bola de Cristal de Visão da Verdade. Enquanto\nCD 15. Se fracassar, o deslocamento da criatura é estiver usando vidência com a bola de cristal, você tem\nreduzido à metade, ela tem desvantagem em testes de visão verdadeira com raio de 36 metros centrado no\nresistência de Destreza e não pode usar reações por 1 sensor da magia.\nminuto. Além disso, em cada um dos turnos dela, ela só\npode realizar uma ação ou uma ação bônus, mas não BOLSA DE TRUQUES\nambas. No final de cada um dos turnos dela, ela pode\nItem maravilhoso, incomum\nrepetir o teste de resistência, terminado o efeito sobre si\ncom um sucesso. Esta bolsa ordinária, feita de tecido cinza, ferrugem ou\nbronze, parece vazia. Procurando dentro dela, no entanto,\nBASTÃO GUARDIÃO DE PACTOS revelará a presença de pequenos objetos felpudos. A bolsa\nBastão, incomum (+1), raro (+2) ou muito raro (+3) pesa 250 gramas.\n(requer sintonização com um bruxo) Você pode usar uma ação para puxar um objeto\nfelpudo da bolsa e arremessa-lo a até 6 metros. Quando o\nEnquanto empunhar este bastão, você ganha um bônus objeto toca o solo, ele se transforma em uma criatura que\nnas jogadas de ataque com magia e na CD de resistência você determina rolando um d8 e consultando a tabela\nde suas magias de bruxo. O bônus ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  325,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
