{
    "text":  "tência, mas o Plano Material inclui locais como o\ndo Mundo, enquanto que os planos corruptores são\nAbismo infinito, a iluminada Celestia, a estranha cidade\nligados pelo Rio de Sangue. Planos neutros ficam de fora.\nde Mecânus, a fortaleza de Aqueronte, e assim por diante.\nCada um desses planos é primariamente o domínio de um\nTodos os planos são locais no mundo, alcançáveis por\nou mais divindades, apesar de serem também o lar de\nmeios ordinários de viagem – apesar de esforço\ncriaturas celestiais e corruptores.\nextraordinário ser necessário, por exemplo, para navegar\natravés do mar até as ilhas abençoadas de Elísio.\nO EIXO DO MUNDO\nO Outro Mundo. Nesse modelo, o Plano Material tem\nNessa visão de cosmos, o Plano Material e seus ecos ficam\num reino gêmeo que faz o papel de todos os outros planos.\nentre dois reinos opostos. O Plano Astral (ou Mar Astral)\nMuito parecido com Faéria, ele se sobrepõe ao Plano\nflui abaixo deles, segurando qualquer quantidade de\nMaterial e pode ser alcançado através de “locais estreitos”\ndomínios divinos (os Planos Exteriores). Abaixo do Plano\nonde os mundos estão particularmente próximos: através\nMaterial está o Caos Elemental, um único e\nde cavernas, navegando através do mar ou em círculos\nindiferenciado plano elemental onde todos os elementos\nencantados em florestas remotas. Ele possui regiões\nse chocam. Abaixo do Caos Elemental está o Abismo,\nescuras e malignas (lar de corruptores e deuses\ncomo um buraco rasgando o tecido do cosmos.\nmalignos), ilhas sagradas (lar de celestiais e espíritos dos\nmortos abençoados) e reinos de fúria elemental. Este\nOUTRAS VISÕES\noutro mundo às vezes é supervisionado por uma cidade\nConforme você constrói sua cosmologia, considere as\neterna ou por quatro cidades, cada uma representando\nseguintes alternativas.\num aspecto diferente da realidade. A cosmologia celta\nO Omniverso. Essa cosmologia simples cobre apenas\npossui um outro mundo, chamado Tir na nÓg e as\no mínimo: um Plano Material; os Planos de Transição; um\n",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  99,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
