{
    "text":  "dades e riqueza, e colocam raças e o fim do mundo. Às vezes, uma previsão aponta a\ngarimpeiros e grupos de poder em ação para competir pelo mudança para o bem, como a chegada de um herói\ncontrole. lendário ou salvador. Mas as profecias mais dramáticas\n31\n\n\n# Pagina 33\n\nalertam para tragédias futuras e predizem eras sombrias. o mal. Uma rebelião destrona um deus ou deuses ou\nDiferente de outros eventos que abalam o mundo, o efeito ascende uma nova força (como um lorde demônio) à\nnão acontece imediatamente. Ao invés disso, indivíduos divindade. Uma nova organização é um império global ou\nou facções se empenham em cumprir ou impedir a um panteão de novos deuses. Uma descoberta é um dia do\nprofecia – ou moldam o caminho exato para que ela se juízo final ou um portal para dimensões místicas onde\ncumpra – de acordo com a forma que ela os afetará. Os horrores cósmicos destruidores de mundos vivem.\najudantes ou estorvadores da profecia criam ganchos de\naventura na campanha pela forma como agem. Uma CONTROLE DE TEMPO\nprofecia poderia predizer um grande evento em larga\nUm calendário permite que você registre a passagem de\nescala, apesar de levar tempo para se tornar realidade (ou\ntempo na campanha. Importante dizer, ele permite que\npara ser impedido).\nvocê planeje adiante os eventos críticos que abalarão o\nImagine que uma profecia que abale o mundo surge.\nmundo. Para um controle de tempo simples, use um\nSe eventos continuarem seu curso atual, a profecia irá se\ncalendário para o ano atual no mundo real. Escolha uma\ntornar realidade e o mundo irá mudar drasticamente\ndata para indicar o começo da campanha e anote os dias\ncomo resultado. Não evite fazer desta profecia tanto\nque os aventureiros passam em suas viagens e atividades\nsignificante quanto alarmante, tendo em mente os diversas. O calendário mostra a você quando as estações\nseguintes pontos: mudam e o ciclo lunar. Ainda importante, você pode usar\nseu calendário para registrar festivais e feriados\n Crie uma profecia que p",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  71,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
