{
    "text":  "\nmelhor.\noutro.\nCadáver. Os aventureiros encontram um cadáver\nhumanoide.\nENCONTROS ALEATÓRIOS SUBMERSOS\nCarroça em Fuga. Um bando de cavalos puxando um d12 + d8 Encontro\nvagão correm pelas ruas da cidade. Os aventureiros 2 Navio afundado coberto por cracas (25 por cento de\ndevem desviar dos cavalos. Se eles pararem o vagão, o chance do navio conter tesouro; role aleatoriamente\ndono (que está correndo atrás dele) ficará agradecido. nas tabelas de tesouro do capítulo 7)\nConvocados. Os personagens são convocados por um 3 Navio afundado com tubarões dos arrecifes (águas\nmembro da guarda da cidade, que precisa da ajuda deles rasas) ou tubarões caçadores (águas profundas)\npara lidar com um problema imediato. Como uma rondando em volta dele (50 por cento de chance de\nreviravolta, o membro da guarda poderiam ser um conter tesouro; role aleatoriamente nas tabelas de\ncriminoso disfarçado tentando atrair o grupo para uma tesouro do capítulo 7)\nemboscada (use as estatísticas de rufião no Manual dos 4 Campo de ostras gigantes (cada ostra tem 1 por cento\nMonstros para o criminoso e seus comparsas). de chance de ter uma pérola gigante de 5.000 po\nDisputa. Os personagens são levados a uma disputa dentro)\nimprovisada – qualquer coisa desde um teste intelectual 5 Saída de vapor submersa (25 por cento de chance da\naté uma competição de bebida – ou testemunham um saída ser um portal para o Plano Elemental do Fogo)\nduelo. 6 Ruína inundada (desabitada)\nEncontra uma Bugiganga. Os personagens 7 Ruína inundada (habitada ou assombrada)\nencontram uma bugiganga aleatória. Você pode 8 Estátua ou monólito afundado\ndeterminar a bugiganga rolando na tabela de Bugigangas 9 Cavalo marinho gigante amigável e curioso\nno Livro do Jogador. 10 Patrulha de povo do mar amigáveis\nEspetáculo. Os personagens testemunham um forma 11 Patrulha de sirenídeos hostis (águas costeiras) ou\nde entretenimento público, como um bardo talentoso sahuagin (águas profundas)\ninterpretando um personagem da realeza, um circo de",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  237,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
