{
    "text":  "sim\nfacção podem antipatizar com um aventureiro dominar Faerûn.\nindependentemente do renome dele – ou talvez por causa Missões Típicas. Missões típicas dos Zhentarim incluem pilhar\nou roubar tesouros, itens mágicos poderosos ou artefatos;\ndisso.\nassegurar um contrato de negócio lucrativo ou reforçar um\nPrivilégios. Ganhar patentes dentro de uma\npreexistente; e estabelecer uma base em um local onde os\norganização vem acompanhado de certos benefícios, como\nZhentarim tem pouca influência.\ndefinido por você. Um personagem de patente baixa\npoderia ganhar acesso a um contato confiável e\nUsando esta abordagem, você define o renome baseado\ncontratantes de aventura, um esconderijo, ou um\nem figuras divinas específicas da sua campanha. Cada\ncomerciante disposto a oferecer um desconto em\npersonagem tem a opção de escolher uma divindade ou\nequipamentos de aventura. Um personagem de patente\npanteão patrono com objetivos, doutrinas e tabus que você\nmediana poderia ganhar um seguidor (veja o capítulo 4.\ndeve criar. Qualquer renome que ele ganhar é chamado\n“Criando Personagens do Mestre”), acesso a poções e\nde piedade. Um personagem ganha piedade por honrar\npergaminhos, a capacidade de solicitar um favor ou\nseus deuses, cumprir seus comandos e respeitar seus\nauxílio em missões perigosas. Um personagem de alta\ntabus. Um personagem perde piedade por trabalhar\npatente poderia ser capaz de chamar um pequeno contra seus deuses, desonra-los, profanar seus templos e\nexército, assumir a custódia de um item mágico raro, frustrar seus objetivos.\nganhar acesso a um conjurador útil ou atribuir missões Os deuses concedem favores àqueles que provem sua\nespeciais a membros de patente inferior. devoção. A cada posição de piedade ganha, um\nAtividades em Tempo Livre. Você pode permitir que personagem pode orar por favor divino uma vez por dia.\nos personagens passem seu tempo livre entre aventuras Este favor geralmente vem na forma de uma magia de\nconstruindo relacionamentos e ganhando renome dentro ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  50,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
