{
    "text":  "\nsua campanha, assim como orientações sobre a criação do 17°–20° +6 1d12\nseu próprio material, como monstros e itens mágicos.\nAs opções neste capítulo se referem a muitas partes VARIAÇÕES DE PERÍCIA\ndiferentes do jogo. Algumas delas são variações de regras\nUma perícia determina as circunstâncias sob as quais um\ne outras são regras completamente novas. Cada opção\npersonagem pode adicionar seu bônus de proficiência a\nrepresenta um gênero diferente, estilo de jogo ou ambos.\num teste de habilidade. As perícias definem essas\nConsidere testar não mais de uma ou duas dessas opções\ncircunstâncias ao se referir a aspectos diferentes dos seis\npor vezes, assim você poderá avaliar mais claramente os\nvalores de habilidade. Por exemplo, Acrobacia e\nefeitos delas na sua campanha antes de adicionar outras\nFurtividade são dois aspectos diferentes de Destreza e um\nopções.\npersonagem pode se especializar em um deles ou ambos.\nAntes de você adicionar uma nova regra na sua\nVocê pode dispensar as perícias e usar uma das\ncampanha, faça a si mesmo duas perguntas: seguintes variações. Escolha a que melhor se adequar a\nsua campanha.\n A regra irá melhorar o jogo?\n Meus jogadores irão gostar dela?\nPROFICIÊNCIA EM TESTE DE HABILIDADE\nCom essa variação de regra, os personagens não tem\nSe você tiver certeza que as respostas para ambas as\nproficiência em perícia. Ao invés, cada personagem tem\nperguntas são sim, então você não tem nada a perder\nproficiência em duas habilidades: uma ligada à classe do\nfazendo uma tentativa. Instigue seus jogadores a lhe\npersonagem e a outra ligada ao seu antecedente. A tabela\ndarem um retorno. Se a regra ou elemento de jogo não\nProficiência em Teste de Habilidade por Classe sugere\nestiver funcionando como pretendido, ou não estiver\numa proficiência para cada classe e você escolhe qual\nadicionando muito ao seu jogo, você pode aperfeiçoa-lo ou\nhabilidade está ligada a um determinado antecedente. A\ndescarta-lo. Não importa qual a fonte de uma regra, uma\npartir do 1° ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  516,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
