{
    "text":  "ma picareta pode desbastar pedra, mas não consegue\npersonagem cujo turno chegou, também mencione quem é\nderrubar uma árvore com eficiência. Como sempre, use\no próximo, fazendo o jogador começar a pensar com\nseu bom senso.\nantecedência. Após cada personagem ou grupo de\nLimite de Dano. Objetos grandes como muralhas de\nmonstros agir, o cartão do topo é movido para baixo da\ncastelo frequentemente possuem resistência extra\npilha.\nrepresentada por um limite de dano. Um objeto com um\nDe início, os jogadores não sabem a ordem de jogo\nlimite de dano tem imunidade a todos os danos, a não ser\nquando você usa cartões de combate e eles não sabem\nque sofra uma quantidade de dano maior que seu limite\nonde os monstros caíram na ordem até os monstros\nde dano, nesse caso ele sofre dano normalmente.\nagirem.\nQualquer dano que fracasse em atingir ou exceder o\nlimite de dano do objeto é considerado superficial e não\nMONITORANDO OS PONTOS DE\nreduzi os pontos de vida do objeto.\nVIDA DOS MONSTROS\nCOMBATE\nDurante um encontro de combate, você precisa monitorar\nEsta seção desenvolve as regras de combate do Livro do quanto dano cada monstro sofreu. A maioria dos Mestre\nJogador e oferece dicas para manter o jogo correndo monitora o dano secretamente, assim os jogadores não\nsuave quando uma luta acontece. sabem quantos pontos de vida um monstro ainda tem. Se\nvocê escolhe ser reservado ou não, cabe a você. O\nMONITORANDO A INICIATIVA importante é que os pontos de vida de cada monstro\nsejam monitorados individualmente.\nVocê pode usar diversos métodos diferentes para\nMonitorar o dano para um ou dois monstros não é\nmonitorar o que acontece quando estiver em combate.\noneroso, mas ajuda ter um sistema para grupos maiores\nde monstros. Se você não estiver usando miniaturas ou\nLISTA ESCONDIDA\noutras ajudas visuais, a forma mais fácil de monitorar\nMuitos Mestres monitora a iniciativa em uma lista que os\nseus monstros é atribuir características únicas a eles.\njogadores não podem ver: geralmente um pedaço de ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  484,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
