{
    "text":  "s. A\n Um personagem escapa por pouco da força total de tabela mostra quanta distância em um mapa os\numa bola de fogo, mas acaba caído no chão. aventureiros podem percorrer a pé em minutos, horas ou\n Um personagem falha em intimidar um prisioneiro dias. A tabela usa o ritmo de viagem – lento, normal e\nkobold, mas o kobold revela seus segredos mesmo rápido – descrito no Livro do Jogador. Os personagens se\nassim enquanto grita a todo força, alertando outros movendo a um ritmo normal podem caminhar\nmonstros próximos. aproximadamente 36 quilômetros em um dia.\n Um personagem tenta terminar uma árdua escalada\naté o topo de um desfiladeiro, apesar de estar RITMO DE VIAGEM NO MAPA\nescorregando, apenas para perceber que a corda em\nRitmo\nque seus companheiros estão balançando abaixo dele\nEscada do Mapa Ritmo Lento Normal Ritmo Rápido\nestá prestes a se romper.\nMasmorra 20 quad/min. 30 quad/min. 40 quad/min.\nQuando você apresenta custos como esses, tente criar (1 quad = 3 m)\nobstáculos e empecilhos que mudem a natureza da Cidade 2 quad/min. 3 quad/min. 4 quad/min.\nsituação de aventura. Em troca do sucesso, os jogadores (1 quad = 30 m)\ndevem considerar novas formas de encarar o desafio. Província 2 hex/hr, 3 hex/hr, 4 hex/hr,\nVocê também pode usar essa técnica quando um (1 hex = 1,5 km) 18 hex/dia 24 hex/dia 30 hex/dia\npersonagem tiver êxito em uma jogada ao alcança a CD Reino 1 hex/3 hr, 1 hex/2 hr, 1 hex/1 ½ hr,\nem cheio, complicando sucessos marginais de formas (1 hex = 9 km) 3 hex/dia 4 hex/dia 5 hex/dia\ninteressantes.\nRITMO DE VIAGEM ESPECIAL\nGRAUS DE FRACASSO\nAs regras de ritmo de viagem no Livro do Jogador\nÀs vezes, um teste de habilidade mal sucedido tem\nconsideram que um grupo de viajantes adota um ritmo\nconsequências diferentes a depender do grau de fracasso.\nque, com o tempo, não será afetado pelo deslocamento de\nPor exemplo, um personagem que fracasse em desarmar o\ncaminhada dos membros individualmente. A diferença\nbaú com armadilha poderia acidentalmente ativar a\n",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  470,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
