{
    "text":  "iração. Conforme você cria\ncada característica de classe, faça as seguintes perguntas:\n Como a característica de classe reforça a história e\ntemática da opção de classe?\n Existe uma característica que pode ser usada como\nmodelo?\n Como a nova característica de classe se compara a\noutras características de mesmo nível?\nVARIAÇÃO: PONTOS DE MAGIA\nUma forma de modificar como uma classe se parece é\nmudar como ela usa suas magias. Com essa variação de\nsistema, um personagem que tenha a característica\nConjuração usa pontos de magia, ao invés de espaços de\n Qual impacto a substituição da característica traria\nmagia, para abastecer suas magias. Pontos de magia dão\npara a exploração, interação social e combate?\na um conjurador mais flexibilidade, ao custo de uma\n Substituir a característica afeta a forma como o grupo\nmaior complexidade.\npode continuar se aventurando em um dia?\nNessa variação, cada magia tem um custo de pontos\n A característica consome recursos fornecidos de\nbaseado no seu nível. A tabela Custo de Pontos de Magia\nalguma outra forma pela classe?\nresume os custos de pontos de magia de 1° a 9° nível.\n A característica funciona o tempo todo ou ela é\nTruques não precisam de espaços e, portanto, não\nrecuperada após um descanso curto, um descanso\nprecisam de pontos de magia.\nlongo ou algum outro período de tempo?\nAo invés de ganhar um número de espaços de magia\nArmado com as respostas para essas perguntas, você para conjurar suas magias da sua característica de\npode começar a projetar as novas características que Conjuração, você ganha uma fonte de pontos de magia.\nsubstituirão as que você removeu. Não tem problema se Você gasta uma quantidade de pontos de magia para criar\nas novas características de classe se aproximarem mais um espaço de magia de um dado nível e então usa o\nde exploração, interação social ou combate que as que espaço para conjurar uma magia. Você não pode reduzir\nforam substituídas, mas fique atendo para não ir muito seu total de pontos de ma",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  573,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
