{
    "text":  "rem gastar, o fetiche desaparece de\nBrelish ao descobrirem e derrotarem um conluio para dar\nvocê.\nfim ao Tratado de Posse do Trono e reiniciar a Última\nGuerra.\n229\n\n\n# Pagina 231\n\nUma medalha não oferece um benefício especifico\ndentro de jogo a alguém que a ostente, mas ela pode\nafetar a interação com PdMs. Por exemplo, um\npersonagem que ostente orgulhosamente o Urso Dourado\nde Breland será reconhecido como um herói pelo povo\ndentro do reino de Breland. Fora de Breland, a medalha\nporta menos peso, exceto entre os aliados do rei de\nBreland.\nPORÇÕES DE TERRA\nUma porção de terra é exatamente isso, e geralmente vem\ncom uma carta real afirmando que a terra foi concedida\ncomo uma recompensa por algum serviço. Tal terra\ngeralmente é de propriedade do governante ou corpo de\ngoverno local, mas é arrendada a um personagem com a\ncompreensão de que ela pode ser tomada de volta,\nespecialmente se a lealdade dele for posta à prova.\nUma porção de terra, caso seja suficientemente\ngrande, pode já ter uma ou mais fazendas ou vilas nela,\nneste caso, o beneficiário é pronunciado como senhor da\nterra e é esperado que colete impostos, juntamente com\nquaisquer outros deveres.\nUm personagem que receba uma porção de terra é\nlivre para construir nela e é esperado que a proteja. Ele\npoderia conceder a terra como parte de uma herança, mas\nnão pode vende-la ou negocia-la sem a permissão do\ngovernante ou corpo de governo local.\nPorções de terra são boas recompensas para\naventureiros que buscam por um local para se estabelecer\nou tenham família ou algum tipo de investimento pessoal\nna região onde a terra se localiza.\nFAVORES ESPECIAIS\nUma recompensa pode vir na forma de um favor que os\npersonagens podem exigir em alguma data futura.\nFavores especiais funcionam melhor quando o indivíduo\nque o concedeu é confiável. Um PdM leal e bom ou leal e\nneutro fará tudo que puder para cumprir com sua\nobrigação quando a hora chegar, exceto descumprir leis.\nUm PdM leal e mau fará o mesmo, mas apenas porque\num ac",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  443,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
