{
    "text":  "entre os deslocamento de caminhada pode ser significante\narmadilha se o teste fracassar por 5 ou mais, porém, uma\ndurante o combate, mas durante uma jornada terrestre a\nfalha menor significaria que a armadilha não se ativa\ndiferença desaparece conforme os viajantes param para\ndurante a tentativa de desarmar fracassada. Considere\ntomar fôlego, os mais rápidos esperam pelos mais lentos e\nadicionar distinções similares para outros testes. Talvez\na rapidez de um viajante é compensada pela resistência\num teste mal sucedido de Carisma (Persuasão) signifique do outro.\nque a rainha não ajudará, enquanto que um fracasso por Um personagem cavalgando uma montaria\n5 ou mais signifique que ela jogou você no calabouço por fantasmagórica, flutuando pelo ar em um tapete voador,\nsua impudência. navegando em um veleiro ou em uma engenhoca gnômica\nmovida a vapor não viaja numa taxa normal, já que a\nSUCESSO OU FALHA CRÍTICA magia, motor ou vento não se cansa da mesma forma que\nRolar um 20 ou um 1 em um teste de habilidade ou em uma criatura, e o ar não contem os tipos de obstáculos\num teste de resistência geralmente não produz qualquer encontrados em terra. Quando uma criatura está viajando\nefeito especial. Porém, você pode escolher fazer essas com um deslocamento de voo ou com um deslocamento\nrolagens excepcionais contarem quando adjudicar o concedido por magia, um motor ou uma força natural\nresultado. Cabe a você determinar como isso se manifesta (como o vento ou a água corrente), traduza esse\nno jogo. Uma abordagem simples é aumentar o impacto deslocamento em taxas de viagem usando as seguintes\nde um sucesso ou fracasso. Por exemplo, rolar um 1 em regras:\n243\n\n\n# Pagina 245\n\nVISIBILIDADE AO AR LIVRE\n Em 1 minuto, você pode se mover um número de Quando estão viajando ao ar livre, os personagens podem\nmetros igual a seu deslocamento vezes 10. ver aproximadamente 3 quilômetros em qualquer direção\n Em 1 hora, você pode se mover uma quantidade de em um dia claro ou até o ponto onde árv",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  471,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
