{
    "text":  "tátil, o feitas com esta espada. Além disso, enquanto estiver\nMestre determina aleatoriamente o que acontece, usando empunhando a espada, você pode usar sua reação para\na tabela a seguir. realizar um ataque corpo-a-corpo com ela contra qualquer\ncriatura no alcance que tenha causado dano a você. Você\nd100 Remendo tem vantagem na jogada de ataque e qualquer dano\ncausado com este ataque especial ignora qualquer\n01–50 A esfera é destruída.\nimunidade ou resistência a dano que o alvo possua.\n51–85 A esfera se move através do portal ou para dentro do\nespaço extradimensional.\nNome Tendência Gema\n86–00 Uma brecha espacial envia cada criatura e objeto a até\n54 metros, incluindo a esfera, para um plano de Respondedora Caótica e boa Esmeralda\nexistência aleatório. Discutidora Caótica e má Jato\nFinalizadora Leal e neutra Ametista\nESPADA DANÇARINA\nGracejo Final Caótica e neutra Turmalina\nArma (qualquer espada), muito rara (requer sintonização)\nRebatedora Neutra e boa Topázio\nReplicadora Neutra Peridoto\nVocê pode usar uma ação bônus para jogar esta espada\nmágica no ar e falar a palavra de comando. Quando você Retrucadora Leal e boa Água marinha\nfaz isso, a espada começa a flutuar, voando até 9 metros e Treplicadora Leal e má Granada\natacando uma criatura de sua escolha a 1,5 metro dela. A Terminadora Neutra e má Espinela\n179\n\n\n# Pagina 181\n\nESPADA DA VINGANÇA ESPADA DO FURTO DE VIDAS\nArma (qualquer espada), incomum (requer sintonização) Arma (qualquer espada), rara (requer sintonização)\nVocê recebe +1 de bônus nas jogadas de ataque e dano Quando você ataca uma criatura com esta espada mágica\nfeitas com esta espada mágica. e rola um 20 na jogada de ataque, o alvo sofre 10 de dano\nMaldição. Esta espada é amaldiçoada e possuída por necrótico extra se ele não for um constructo ou morto-\num espírito vingativo. Se sintonizar com ela estende a vivo. Você também ganha 10 pontos de vida temporários.\nmaldição a você. Enquanto você permanecer amaldiçoado,\nvocê não deseja se separar da espada",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  352,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
