{
    "text":  ". Ele dá ao\ntempo que ficar sintonizado com ela.\npersonagem uma habilidade extraordinária que pode ser\nEnquanto estiver enfeitiçado pela orbe, você não pode\nusada uma ou mais vezes.\nterminar a sintonização voluntariamente e a orbe conjura\nsugestão (CD de resistência 18) em você, à vontade,\nincitando você a trabalhar para os fins malignos que ela\nBÊNÇÃOS\ndesejar. A essência do dragão dentro da orbe poderia Um personagem deveria receber uma bênção de uma\nquerer muitas coisas: a aniquilação de um povo em divindade por fazer algo realmente importante – uma\nparticular, libertar-se da orbe, para levar sofrimento ao realização que chame a atenção tanto dos deuses quanto\nmundo, para promover a veneração de Takhisis (o nome dos mortais. Matar gnolls furiosos raramente garantiria\nde Tiamat em Krynn), ou outra coisa que o Mestre tal bênção, mas matar o sumo sacerdote de Tiamat\ndecidir. enquanto ele tentava invocar a Rainha Dragão deveria.\nPropriedades Aleatórias. Uma Orbe dos Dragões Uma bênção é uma recompensa apropriada para uma\ntem as seguintes propriedades aleatórias: das seguintes realizações:\n 2 propriedades benéficas menores  Restaurar o mais importante santuário de um deus\n 1 propriedade prejudicial menor  Frustrar a trama avassaladora dos inimigos de um\n 1 propriedade prejudicial maior deus\n Ajudar o servo favorito de um deus a cumprir uma\nMagias. A orbe tem 7 cargas e recupera 1d4 + 3\nbusca sagrada\ncargas gastas diariamente ao amanhecer. Se controlar a\norbe, você pode usar uma ação para gastar 1 ou mais\nUm aventureiro também deveria receber uma bênção\ncargas para conjurar uma das magias a seguir (CD de\nao avançar em uma missão perigosa. Por exemplo, um\nresistência 18) através dela: curar ferimentos (versão de\npaladino poderia receber uma após se empenhar em uma\n5° nível, 3 cargas), luz do dia (1 carga), proteção contra a\nmissão de matar um terrível lich que é responsável por\nmorte (2 cargas) ou vidência (3 cargas).\numa praga mágica que está varrendo a terra.\nVo",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  438,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
