{
    "text":  "em importem para uma criatura. Geralmente, a atitude de\nalgum lugar entre elas, equilibrando a perícia do jogador uma criatura não pode mudar mais de um passo durante\n245\n\n\n# Pagina 247\n\numa única interação, quer seja temporariamente ou Auxiliando no Teste. Outros personagens que\npermanentemente. tenham feito contribuições substanciais para a conversa\nDeterminando Características. Os aventureiros podem ajudar o personagem a fazer o teste. Se um\nnão entra necessariamente em uma interação social com personagem ajudante disse ou fez algo que poderia\ntotal conhecimento do ideal, vínculo ou defeito de uma influenciar a interação de forma positiva, o personagem\ncriatura. Se eles quiserem mudar a atitude de uma fazendo o teste de Carisma pode fazê-lo com vantagem. Se\ncriatura ao tocar nessas características, eles precisam outro personagem inadvertidamente disser algo\nprimeiro determinar os interesses da criatura. Eles contraproducente ou ofensivo, o personagem fazendo o\npodem adivinhar, mas fazer isso incorre no risco de teste de Carisma tem desvantagem no teste.\nmudar a atitude da criatura na direção errada se eles Testes Múltiplos. Certas situações podem exigir mais\nchutarem errado. de um teste, especialmente se os aventureiros chegaram\nApós interagir com uma criatura por tempo suficiente na interação com diversos objetivos.\npara perceber seus traços e características de\npersonalidade através da conversa, um aventureiro pode 4. REPETIR?\nrealizar um teste de Sabedoria (Intuição) para descobrir Quando um teste de Carisma tiver sido feito, outras\numa das características da criatura. Você define a CD. tentativas de influenciar o alvo da interação devem ser\nUm teste que fracasse por 10 ou mais pode identificar infrutíferas ou correm o risco de perturbar ou irritar a\nerroneamente uma característica, então, você deveria criatura alvo, potencialmente mudando sua atitude para\nfornecer uma característica falsa ou inverter uma das hostilidade. Use seu bom senso. Por exemplo, se o l",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  476,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
