{
    "text":  "s incomuns, dois itens\nequipamento inicial normal mágico raro, equipamento inicial mágicos raros, um item mágico muito\nnormal raro, equipamento inicial normal\n38\n\n\n# Pagina 40\n\ntendem a ser muito mais comuns que magos, clérigos ou\npaladinos. Num cenário fantástico como esse, aqueles que\nostentam mágica frequentemente simbolizam a\ndecadência e corrupção da civilização e magos são os\nvilões clássicos desses cenários. Itens mágicos, por\nconsequência, são raros e frequentemente perigosos.\nCertos romances de DUNGEONS \u0026 DRAGONS seguem os\npassos dos romances clássicos de espada e feitiçaria. O\nmundo de Athas (como descrito em inúmeros romances de\nDark Sun e produtos de jogo), com seus gladiadores\nheroicos e reis-feiticeiros tirânicos, pertence claramente a\neste gênero.\nFANTASIA ÉPICA\nUma paladina devotada em uma armadura de placas\nbrilhante agarra sua lança e investe em direção de um\ndragão. Dando adeus ao seu amado, um nobre mago\ningressa em uma missão para fechar os portões dos Nove\nInfernos que foram abertos em um ermo remoto. Um\nbando muito unido de leais amigos se esforça para\nsobrepujar as forças de um suserano tirânico.\nUma campanha de fantasia épica enfatiza o conflito\nentre o bem e o mal como um elemento de destaque do\njogo, com os aventureiros mais ou menos inclinados para\no lado do bem. Esses personagens são heróis no melhor\nsentido da palavra, guiados por propósitos maiores que\nganhos pessoais ou ambição e enfrentando perigos\nincríveis sem piscar. Os personagens poderiam enfrentar\ndilemas morais, lutando contra tendências malignas\ndentro de si mesmos assim como a maldade que ameaçam\no mundo. E as histórias dessas campanhas\nfrequentemente incluem um elemento de romance: casos\ntrágicos entre almas gêmeas, paixões que transcendem\naté a morte e adoração casta entre cavaleiros devotados e\nos monarcas e nobres que eles servem.\nOs romances da saga de Dragonlance exemplificam a\ntradição de fantasia épica de D\u0026D.\nFANTASIA MÍTICA\nEnquanto um deus furioso tenta diversas v",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  88,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
