{
    "text":  "ara um item mágico comum é Uma varinha típica possui cargas consumíveis. Se você não quer\nincomum. Não existem fórmulas para itens lendários. que varinhas sejam um recurso limitado, você pode fazer com que\nSe a criação de itens mágicos for comum na sua campanha, algumas delas sejam incapazes de se recarregar. Considere\numa fórmula pode ter uma raridade equiparada ao item que ela aumentar o número base de cargas de tais varinhas, até o máximo\npermite que o personagem crie. Fórmulas para itens comuns e de 25 cargas. Essas cargas nunca são recuperadas quando são\nincomuns podem até ser encontradas a venda, cada uma com o gastas.\ndobro do valor do seu item mágico.\n141\n\n\n# Pagina 143\n\nQUEM O CRIOU OU ERA DESTINADO A USA-LO? d20 Criador ou Usuário Pretendido\n12 Elemental do Fogo. Este item é quente ao toque e\nd20 Criador ou Usuário Pretendido\nquaisquer partes de metal são feitas de ferro negro.\n1 Aberração. O item foi criado por aberrações em tempos\nSímbolos de chamas cobrem sua superfície. Tons de\nantigos, possivelmente para o uso de seus escravos\nvermelho e laranja são as cores predominantes.\nhumanoides favoritos. Quando visto de soslaio, o item\n13 Elemental da Água. Escamas de peixe lustrosas\nparece estar se movendo.\nsubstituem o couro e tecido neste item e porções de\n2–4 Humano. O item foi criado durante o apogeu de um\nmetal são substituídas por conchas e corais trabalhados\nreino humano caído, ou ele tem relação com um\ntão rígidos quando qualquer metal.\nhumano das lendas. Ele pode conter escritas em uma\n14–15 Elfo. O item pesa metade do normal. Ele é adornado com\nlíngua esquecida ou símbolos cujo significado se perdeu\nsímbolos da natureza: folhas, vinhas, estrelas e similares.\ncom as eras.\n16 Fada. O item é estranhamente trabalhado dos materiais\n5 Celestial. A arma pesa metade do peso normal e está\nmais finos e brilha com uma leve radiação na luz da lua,\ninscrita com asas plumadas, sois e outros símbolos do\nemitindo penumbra num raio de 1,5 metro. Qualquer\nbem. Corrupt",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  291,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
