{
    "text":  "rtefato tem suas próprias propriedades mágicas,\nnecessários. Para outros, o inverso é verdade: quando como outros itens mágicos, e essas propriedades são,\nencontrados, o mundo estremece com as ramificações frequentemente, excepcionalmente poderosas. Um\ndessa descoberta. Em ambos os casos, introduzir um artefato poderia ter outras propriedades que são tanto\nartefato em sua campanha requer antecipação. O artefato benéficas quanto prejudiciais. Você pode escolher tais\npode ser um item que lados opostos esperam reivindicar, propriedades das tabelas nesta seção ou determina-las\nou ele pode ser algo que os aventureiros precisam para aleatoriamente. Você também pode inventar novas\nsobrepujar o maior desafio deles. propriedades benéficas e prejudiciais. Essas propriedades\nOs personagens geralmente não encontram artefatos geralmente mudam a cada vez que um artefato aparece\nno curso normal de aventuras. Na realidade, os artefatos no mundo.\naparecem apenas quando você deseja que eles apareçam, Um artefato pode ter até quatro propriedades\npois eles são muito mais instrumentos de trama que itens benéficas menores e duas propriedades benéficas maiores.\nmágicos. Rastrear e recuperar um artefato é, Ele pode ter até quatro propriedades prejudiciais menores\nfrequentemente, o objetivo principal de uma aventura. Os e duas propriedades prejudiciais maiores.\npersonagens devem correr atrás de rumores, passar por\nPROPRIEDADES BENÉFICAS MAIORES\nPROPRIEDADES BENÉFICAS MENORES\nd100 Propriedade\nd100 Propriedade\n01–20 Enquanto estiver sintonizado com o artefato, um de\n01–20 Enquanto estiver sintonizado com o artefato, você ganha seus valores de habilidade (à escolha do Mestre)\nproficiência em uma perícia, à escolha do Mestre. aumenta em 2, até o máximo de 24.\n21–30 Enquanto estiver sintonizado com o artefato, você é 21–30 Enquanto estiver sintonizado com o artefato, você\nimune a doenças. recupera 1d6 pontos de vida no começo de cada um\n31–40 Enquanto estiver sintonizado com o artefato, você não",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  418,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
