{
    "text":  "rupo poderia ter a opção de\naventureiros estão se aproximando de um local de poder\nse esconder ou preparar uma emboscada. Um grupo de\nmaligno que é seu destino ou podem fornecer pistas da\nmonstros poderia atacar o grupo de aventureiros à\nnatureza das ameaças a serem encontradas.\nprimeira vista e outro poderia permitir passagem segura\nLocais selvagens específicos podem ter suas próprias\npor comida.\ncaracterísticas. Por exemplo, a Floresta dos Espíritos e a\nRecompense os personagens por procurarem enquanto\nFloresta Assombrada das Aranhas poderiam ter tipos\nviajam fornecendo coisas para que eles encontrem.\ndiferentes de árvores e tabelas de encontros aleatórios\nEstátuas quebradas, rastros, acampamentos\ndiferentes.\nabandonados e outras descobertas podem adicionar\nFinalmente, uma viagem pelo ambiente selvagem pode\ninteresse ao seu mundo, encubra encontros e eventos\nser aprimorada ao chamar a atenção para o clima. “Vocês\nfuturos ou forneça ganchos para aventuras posteriores.\npassam os próximos três dias atravessando um pântano”\nUma jornada pelo ambiente selvagem pode levar\nsoa menos angustiante que, “Vocês passam os próximos\ndiversas sessões para se desenrolar. Dito isso, se a\ntrês dias arrastando-se com lama até os joelhos – os\njornada selvagem incluir longos períodos sem encontros,\nprimeiros dois dias e noites de chuva torrencial e então\nuse a abordagem de montagem de viagem para preencher\noutro dia sob sol forte, com enxames de insetos famintos\nlacunas entre encontros.\nalimentando-se do seu sangue.”\nABORDAGEM HORA-A-HORA MAPEANDO UM AMBIENTE\nÀs vezes, a jornada exige tanto tempo e atenção quanto o\nSELVAGEM\ndestino. Se uma viagem pelo ambiente selvagem tiver Em contraste com uma masmorra, um cenário ao ar livre\ncaracterísticas proeminentes na sua aventura e não for apresenta opções aparentemente ilimitadas. Os\nalgo que você queira pular, você irá precisar de mais que aventureiros podem se mover em qualquer direção\numa mera visão geral descritiva para dar vida a uma atra",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  222,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
