{
    "text":  "pode\nfalar a palavra de comando e gastar 1 carga. Pelos\nGARRAFA DO EFREETI próximos 10 minutos, você tem visão verdadeira com\nItem maravilhoso, muito raro alcance de 36 metros quando você olhar através da gema.\nA gema recupera 1d3 das cargas gastas diariamente\nEsta garrafa de latão pintada pesa 0,5 quilo. Quando você ao amanhecer.\nusa uma ação para remover sua rolha, uma fina nuvem\nde fumaça sai da garrafa. No final do seu turno, a fumaça GEMA ELEMENTAL\ndesaparece em uma explosão de fogo inofensiva e um\nItem maravilhoso, incomum\nefreeti aparece em um espaço desocupado a até 9 metros\nde você. Veja o Manual dos Monstros para as estatísticas Esta gema contém uma centelha de energia elemental.\ndo efreeti. Quando você usa uma ação para quebra a gema, um\nDa primeira vez que a garrafa for aberta, o Mestre rola elemental é invocado como se você tivesse conjurado a\npara determinar o que acontece. magia conjurar elemental e a mágica da gema é perdida.\nO tipo da gema determina o elemental invocado pela\nmagia.\n186\n\n\n# Pagina 188\n\nGema Elemental Invocado\nSafira azul Elemental do ar\nDiamante amarelo Elemental da terra\nele não poderá ser usado para conjurar essa magia\nCoríndon vermelho Elemental do fogo\nnovamente até o próximo amanhecer. A magia usa sua\nEsmeralda Elemental da água\nhabilidade de conjuração e CD de suas magias.\nQuando você usa o instrumento para conjurar uma\nGLOBO DE FLUXO magia que faça com que os alvos fiquem enfeitiçados caso\nItem maravilhoso, incomum fracassem na resistência, os alvos terão desvantagem nos\ntestes de resistência. Esse efeito se aplica tanto quando\nEsta pequena esfera de vidro fino pesa 0,5 quilo. Se você você está usando o instrumento como fonte de magia\nestiver a até 18 metros dela, você pode falar a palavra de quanto como seu foco de conjuração.\ncomando e fazer com que ela emane a magia luz ou luz do\ndia. Uma vez usado, o efeito de luz do dia não pode ser Instrumento Raridade Magias\nusado novamente até o próximo amanhecer. Todos – Voo, invisibi",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  365,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
