{
    "text":  "a por Dia\n(Sobrevivência) sempre que você solicitar, com a CD\nMiúda 125 gramas 1 litro\ndeterminada pela abundância de comida e água na\nPequena 0,5 quilo 4 litros\nregião.\nMédia 0,5 quilo 4 litros\nGrande 2 quilos 16 litros\nCDS DE FORRAGEIO Enorme 8 quilos 64 litros\nComida e Água Disponíveis CD Imensa 32 quilos 256 litros\nFontes de comida e água abundantes 10\nFontes de comida e água limitadas 15 SE PERDENDO\nFontes de comida e água escassas, se houver 20\nA não ser que estejam seguindo uma trilha, ou algo\nparecido, os aventureiros viajando no ambiente selvagem\nSe diversos personagens forragearem, cada\ncorrem o risco de se perderem. O navegador do grupo faz\npersonagem realiza um teste separado. Um personagem\num teste de Sabedoria (Sobrevivência) quando você decide\nforrageando não encontra nada se fracassar no teste.\nque é apropriado, contra uma CD determinada pelo\nCaso obtenha sucesso, role 1d6 + o modificador de\nterreno predominante, como mostrado na tabela\nSabedoria do personagem para determinar quanto de\nNavegação Pelo Ambiente Selvagem. Se o grupo estiver se\ncomida (modificador x 0,5 quilo) o personagem acha, e\nmovendo em ritmo lento, o navegador ganha +5 de bônus\nrepita a jogada para água (modificador x 4 litros). no teste e um ritmo rápido impõe –5 de penalidade. Se o\ngrupo tiver um mapa preciso da região ou puder ver o sol\nCOMIDA E ÁGUA ou estrelas, o navegador tem vantagem no teste.\nOs requerimentos de comida e água descritos no Livro do Se o teste de Sabedoria (Sobrevivência) for bem\nJogador são para personagens. Cavalos e outras criaturas sucedido, o grupo viaja na direção desejada sem se perder.\nrequerem quantidades diferentes de comida e água por Se o teste fracassar, o grupo viaja inadvertidamente na\ndia, baseado no tamanho delas. A água necessária é direção errada e se perde. O grupo pode repetir o teste\ndobrada se o clima estiver quente. após passar 1d6 horas tentando voltar ao curso.\n111\n\n\n# Pagina 113\n\nNAVEGAÇÃO PELO AMBIENTE SELVAGEM TRAÇOS NOTÁVEIS\nTerr",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  230,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
