{
    "text":  " valores de habilidade a resposta ajuda você a resolver um problema intrigante\nem 2. O valor pode exceder 20, mas não pode passar de ou outro dilema. Em outras palavras, o conhecimento vem\n24. com a forma de como aplica-lo.\nEuríale. A visão similar à medusa desta carta\namaldiçoa você. Você sofre –2 de penalidade nos testes de BARCO DOBRÁVEL\nresistência enquanto estiver amaldiçoado dessa forma. Item maravilhoso, raro\nApenas um deus ou a mágica da carta As Parcas pode\nterminar essa maldição.Garras. Cada item mágico que Este objeto parece uma caixa de madeira medindo 30\nvocê esteja vestindo ou carregando é desintegrado. centímetros de comprimento, 15 centímetros de largura e\nArtefatos em sua posse não são destruídos, mas 15 centímetros de profundidade. Ela pesa 2 quilos e\ndesaparecem. flutua. Ela pode ser aberta para armazenar itens dentro.\nGema. Vinte e cinto peças de joalheria valendo 2.000 Esse item também tem três palavras de comando, cada\npo cada ou quinze gemas valendo 1.000 po cada aparecem uma requer que você use uma ação para fala-la.\naos seus pés. Uma palavra de comando faz com que a caixa se\nIdiota. Permanentemente reduza sua Inteligência em desdobre em um bote de 3 metros de comprimento, 1,2\n1d4 +1 (até o valor mínimo de 1). Você pode puxar uma metro de largura e 0,6 metro de profundidade. O bote tem\ncarta adicional além de suas cartas declaradas. um par de remos, uma âncora, um mastro e uma vela. O\nLua. Você é agraciado com a habilidade de conjurar a barco pode conter até quatro criaturas Médias\nmagia desejo 1d3 vezes. confortavelmente.\nLadino. Um personagem do mestre, à escolha do A segunda palavra de comando faz com que a caixa se\nMestre, torna-se hostil a você. A identidade do seu novo desdobre em um barco de 7 metros de comprimento, 2,5\ninimigo não é conhecida até que o PdM ou alguém mais a metros de largura e 2 metros de profundidade. O barco\nrevele. Nada além da magia desejo ou de intervenção tem um deck, assentos de remo, cinto pares de remos, um\ndi",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  319,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
