{
    "text":  "iciativa.\ncriatura como direção de sua frente. Desenhe uma linha\nComo num combate, cada participante na perseguição\ndiagonal entre cada quina desse lado para determinar os\npode realizar uma ação e uma ação de movimento em seu\nquadrados em seu arco frontal. O lado oposto do espaço\nturno. A perseguição termina quando um lado cai fora ou\ndetermina seu arco traseiro da mesma forma. Os espaços\na presa escapa.\nrestantes de ambos os lados da criatura formam seus\nQuando uma perseguição começa, determine a\narcos laterais.\ndistância inicial entre a presa e os perseguidores.\nEm hexágonos, determinar os arcos frontal, traseiro e\nMonitore a distância entre eles e designe o perseguidor\nlaterais requer mais discernimento. Escolha um lado do\nmais próximo da presa como líder. O perseguidor líder\nespaço da criatura e crie uma expansão em forma de pode mudar de rodada para rodada.\ncunha saindo dali para o arco frontal e outra do lado\noposto da criatura para o arco traseiro. Os espaços\nCONDUZINDO UMA PERSEGUIÇÃO\nrestantes de ambos os lados da criatura são seus arcos\nlaterais. Os participantes de uma perseguição são fortemente\nmotivados a usar a ação de Disparada a cada rodada. Os\nUm quadrado ou hexágono pode estar em mais de um\nperseguidores que pararem para conjurar magias e fazer\narco, dependendo de como você desenhou as linhas no\nataques correm o risco de perder sua presa, e a presa que\nespaço de uma criatura. Se mais da metade de um\nfaz o mesmo possivelmente será pega.\nquadrado ou hexágono estiver em um arco, ele está nesse\narco. Se ele se dividir exatamente no meio, use essa regra:\nDISPARANDO\nse metade dele estiver no arco frontal, ele está nesse arco.\nDurante a perseguição, um participante pode usar\nSe metade dele estiver em um arco lateral e no arco\nlivremente a ação de Disparada um número de vezes\ntraseiro, ele está num arco lateral.\nigual a 3 + seu modificador de Constituição. Cada ação de\nDisparada adicional que fizer durante a perseguição\nADJUDICANDO O TEMPO DE REAÇÃO requer",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  494,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
