{
    "text":  "ores consideram a presença do item\nmetal nele é prata ou mitral, ao invés de ferro ou aço.\nrepulsiva.\n17 Corruptor. O item é feito de ferro negro chifres inscritos\n6 Dragão. Este item é feito de escamas e garras retiradas\ncom runas e quaisquer componentes de tecido ou couro\nde um dragão. Talvez ela personifique metais preciosos\nsão feitos de pele de corruptores. Ele é quente ao toque\ne gemas do tesouro do dragão. Ela fica ligeiramente\ne ostenta faces maliciosas ou runas vis gravadas em sua\nquente quando está a pelo menos 36 metros de um\nsuperfície. Celestiais consideram a presença do item\ndragão.\nrepulsiva.\n7 Drow. O item pesa metade do normal. Ele é negro e 18 Gigante. O item é maior que o normal e foi construído\ninscrito com aranhas e teias em honra de Lolth. Ele por gigantes para ser usado por seus aliados menores.\npode não funcionar direito ou se desintegrar, se 19 Gnomo. O item é construído para parecer ordinário e\nexposto a luz solar por 1 minuto ou mais. pode parecer gasto. Ele também pode incorporar\n8–9 Anão. O item é resistente e possui runas Anãs engrenagens e componentes mecânicos, mesmo que\ntrabalhadas em sua confecção. Ele poderia estar esses não sejam essenciais para o funcionamento dele.\nassociado a um clã que gostaria de vê-lo voltar ao seus 20 Morto-vivo. O item incorpora figuras da morte, como\nsalões ancestrais. ossos e caveiras e ele poderia ser construído com partes\n10 Elemental do Ar. O item pesa metade do normal e de corpos. Ele parece frio ao toque.\nparece vazio. Caso ele seja feito de tecido, ele é\ntransparente.\n11 Elemental da Terra. Este item deveria ser construído de\npedra. Quaisquer elementos de tecido ou couro é\nrebitado com rochas finamente polidas.\nQUAL SERIA O DETALHE SOBRE A HISTÓRIA DELE?\nd8 História d8 História\n1 Arcano. Este item foi criado por uma antiga ordem de 6 Religioso. Este item foi usado em cerimonias religiosas\nconjuradores e ostenta o símbolo da ordem. 7 dedicadas a uma divindade em particular. Ele ostenta\n2 Destruidor.",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  292,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
