{
    "text":  "o inofensivas a você e Este elmo possui 3 cargas. Enquanto estiver usando-o,\nsua arma. Quando você atingir um ataque usando a você pode usar uma ação para gastar uma carga e\narma flamejante, o alvo sofre 1d6 de dano de fogo conjurar a magia teletransporte através dele. O elmo\nextra. As chamas duram até você usar uma ação bônus\nrecupera 1d3 das cargas gastas diariamente ao\npara falar a palavra de comando novamente ou até\namanhecer.\nvocê largar ou embainhar a arma.\n177\n\n\n# Pagina 179\n\nESCARAVELHO DE PROTEÇÃO ESCUDO APANHADOR DE FLECHAS\nItem maravilhoso, lendário (requer sintonização) Armadura (escudo), raro (requer sintonização)\nSe você segurar este medalhão em formato de besouro em Você recebe +2 de bônus na CA contra ataques a distância\nsua mão por 1 rodada, uma inscrição aparece em sua enquanto estiver empunhando este escudo. Esse bônus é\nsuperfície e revela sua natureza mágica. Ele concede dois adicionado ao bônus normal do escudo na CA. Além disso,\nbenefícios enquanto estiver em sua posse: toda vez que um atacante fizer um ataque a distância\ncontra um alvo a até 1,5 metro de você, você pode usar\n Você tem vantagem em testes de resistência contra\nsua reação para se tornar o alvo do ataque, no lugar.\nmagias.\n O escaravelho tem 12 cargas. Se você falhar em um\nESCUDO DE ATRAÇÃO DE PROJÉTEIS\nteste de resistência contra uma magia necromântica\nArmadura (escudo), raro (requer sintonização)\nou um efeito nocivo originado de uma criatura morta-\nviva, você pode usar sua reação para gastar 1 carga e\nEnquanto estiver segurando este escudo, você tem\ntornar o fracasso em um sucesso. O escaravelho se\nresistência a dano de ataques à distância com armas.\ndesfaz em pó e é destruído quando sua última carga\nMaldição. Este escudo é amaldiçoado. Se sintonizar\nfor gasta.\ncom ele amaldiçoa você até você ser alvo da magia\nremover maldição ou mágica similar. Remover o escudo\nESCUDO +1, +2 OU +3 fracassa em terminar a maldição em você. Sempre que\nArmadura (escudo), incomum (+1), raro (+2) ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  349,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
