{
    "text":  "tiver sintonizado com o artefato, você libera\nde um tipo específico, diferente de humanoide (à\num cheiro azedo perceptível a até 3 metros de você.\nescolha do Mestre) sempre serão hostis a você.\n31–35 Enquanto estiver sintonizado com o artefato, toda água\n36–40 O artefato dilui poções mágicas a até 3 metros dele,\nbenta a até 3 metros é destruída.\ntornando-as itens não-mágicos.\n36–40 Enquanto estiver sintonizado com o artefato, você é\n41–45 O artefato apaga pergaminhos mágicos a até 3 metros\nfisicamente doente e tem desvantagem em qualquer\ndele, tornando-os itens não-mágicos.\nteste de habilidade ou teste de resistência que use Força\n46–50 Antes de usar uma das propriedades do artefato com\nou Constituição.\n41–45 Enquanto estiver sintonizado com o artefato, seu peso uma ação, você deve usar uma ação bônus para\naumenta em 1d4 x 5 quilos. derramar sangue, ou o seu, ou de uma criatura\n46–50 Enquanto estiver sintonizado com o artefato, sua voluntaria ou de uma criatura incapacitada ao seu\naparência muda da forma que o Mestre decidir. alcance, usando uma arma corpo-a-corpo perfurante\n51–55 Enquanto estiver sintonizado com o artefato, você fica ou cortante. O alvo sofre 1d4 de dano do tipo\nsurdo quando se afasta mais de 3 metros dele. apropriado.\n56–60 Enquanto estiver sintonizado com o artefato, seu peso 51–60 Quando você se tornar sintonizado com o artefato,\ndiminui em 1d4 x 2,5 quilos. você adquire um tipo de loucura de longa duração (veja\n61–65 Enquanto estiver sintonizado com o artefato, você não o capítulo 9, “Conduzindo o Jogo”).\nconsegue cheirar. 61–65 Você sofre 4d10 de dano psíquico quando se sintoniza\n66–70 Enquanto estiver sintonizado com o artefato, chamas com o artefato.\nnão-mágicas se extinguem a até 9 metros de você. 66–70 Você sofre 8d10 de dano psíquico quando se sintoniza\n71–80 Enquanto estiver sintonizado com o artefato, outras com o artefato.\ncriaturas não podem realizar um descanso curto ou\n71–75 Antes de poder se sintonizar com o artefato, você deve\nlon",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  421,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
