{
    "text":  "CEREM\nMundo.\nEventos que abalam o mundo podem acontecer a qualquer\nmomento na campanha ou num arco de história, mas os EVENTOS QUE ABALAM O MUNDO\nmaiores incidentes naturalmente ocorrem no começo, d10 Evento\nmeio e fim de uma história. 1 Ascensão de um líder ou de uma era\nEssa atribuição reflete a estrutura de histórias 2 Queda de um líder ou de uma era\ndramáticas. No começo de uma história, algo acontece 3 Desastre cataclísmico\npara estimular os protagonistas do mundo e empurra-los 4 Assalto ou invasão\npara a ação. Os personagens agem para resolver seus 5 Rebelião, revolução, destituição\nproblemas, mas outras forças se opõem a eles. Conforme 6 Extinção ou depleção\neles alcançam uma etapa significante em relação aos seus\n7 Nova organização\nobjetivos, um conflito maior atrapalha os planos dos\n8 Descoberta, expansão, invenção\npersonagens, abalando o mundo deles novamente; o\n9 Previsão, presságio, profecia\nfracasso parece iminente. Ao final da história, eles\n10 Mito e lenda\nconseguem ou fracassam e o mundo é abalado novamente\npela forma como os personagens o mudaram para o bem 1-2. ASCENSÃO OU QUEDA DE UM LÍDER\nou para o mal. OU DE UMA ERA\nNo começo de uma campanha de D\u0026D, eventos que\nEras frequentemente são definidas por líderes, inovadores\nabalam o mundo criam ganchos de aventuras\ne tiranos proeminentes do momento. Essas pessoas\ninstantâneos e afetam a vida dos personagens\nmudam o mundo e gravam suas assinaturas\ndiretamente. No meio, eles criam ótimos momentos\nindelevelmente nas páginas da história. Quando eles\ndecisivos conforme a sorte dos personagens se inverte –\nascendem ao poder, eles moldam o tempo e espaço onde\nerguendo-se após uma derrota ou caindo após uma\neles vivem de formas monumentais. Quando eles caem do\nvitória. Perto do fim de uma campanha, tais eventos\npoder ou falecem, o fantasma da sua presença persiste.\nservem como excelentes episódios de clímax com efeitos\nDetermine o tipo de líder que influenciou a era nova ou\nextensos. Eles podem ocorrer até me",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  60,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
