{
    "text":  "e\ntransforma em u relâmpago, formando uma linha de 1,5 duas.\nmetro de espessura que se expande a até 36 metros de\nvocê. Cada criatura na linha, excluindo você e o alvo, deve\n157\n\n\n# Pagina 159\n\nBARALHO DAS ILUSÕES BARALHO DAS SURPRESAS\nCarta Jogada Ilusão Carta Jogada Carta\nÁs de copas Dragão vermelho Ás de ouros Vizir*\nRei de copas Cavaleiro e quatro guardas Rei de ouros Sol\nRainha de copas Súcubo ou íncubo Rainha de ouros Lua\nValete de copas Druida Valete de ouros Estrela\nDez de copas Gigante das nuvens Dois de ouros Cometa*\nNove de copas Ettin Ás de copas As parcas*\nOito de copas Bugbear Rei de copas Trono\nDois de copas Goblin Rainha de copas Chave\nÁs de ouros Observador Valete de copas Cavaleiro\nRei de ouros Arquimago e arcano Dois de copas Gema*\nRainha de ouros Bruxa da noite Ás de paus Garras*\nValete de ouros Assassino Rei de paus O Vácuo\nDez de ouros Gigante do fogo Rainha de paus Chamas\nNove de ouros Ogro mago Valete de paus Crânio\nOito de ouros Gnoll Dois de paus Idiota*\nDois de ouros Kobold Ás de espadas Masmorra*\nRei de espadas Ruína\nÁs de espadas Lich\nRainha de espadas Euríale\nRei de espadas Sacerdote e dois acólitos\nValete de espadas Ladino\nRainha de espadas Medusa\nDois de espadas Balança*\nValete de espadas Veterano\nCoringa (vermelho) Tolo*\nDez de espadas Gigante do gelo\nCoringa (preto) Bufão\nNove de espadas Troll\n*Encontrada apenas em um baralho com vinte e duas cartas\nOito de espadas Hobgoblin\nDois de espadas Goblin\nBufão. Você ganha 10.000 XP, ou você pode puxar\nÁs de paus Golem de ferro duas cartas adicionais além das cartas declaradas.\nCavaleiro. Você adquire os serviços de um guerreiro\nRei de paus Capitão dos bandidos e três bandidos\nde 4° nível que aparece em um espaço de sua escolha, a\nRainha de paus Erínia\naté 9 metros de você. O guerreiro tem a mesma raça que\nValete de paus Furioso\nvocê e serve você lealmente até a morte, acreditando que\nDez de paus Gigante da colina\no destino levou ele até você. Você controla esse\nNove de paus Ogro personagem",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  315,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
