{
    "text":  "-se no céu do Plano da Água,\nparecendo nascer e se pôr de dentro da água no limite\nvisível do horizonte. Diversas vezes ao dia, no entanto, o\ncéu fica nublado e libera um dilúvio de chuva,\nfrequentemente acompanhada por apresentações\nespetaculares de relâmpagos, após se limpar novamente.\nÀ noite, conjuntos de estrelas brilhantes e auroras\nadornam o céu.\nO Plano da Água é um mar interminável, chamado de\nMar dos Mundos, infestado aqui e ali com atóis e ilhas\nque se erguem de enormes recifes de corais que parecem\nse estender eternamente para as profundezas. As\ntempestades que se movem pelo mar, às vezes cria portais\ntemporários para o Plano Material e suga navios para o\nPlano da Água. Embarcações sobreviventes de incontáveis\nmundos e armadas jazem nessas águas com pouca\nesperança de retornar para casa.\nO clima no plano é uma lição de extremos. Se o mar\nnão estiver calma, ele está sendo sacudido por tormentas.\nEm raras ocasiões, um tremor no firmamento do plano\nenvia ondas traiçoeiras através do plano, encobrindo ilhas\ninteiras e levando navios em direção de recifes.\nA vida floresce nos confins mais elevados do Mar dos\nMundos, chamado de Mar da Luz graças à luz solar\nfiltrada abaixo da água. Humanoides aquáticos constroem\ncastelos e fortalezas nos recifes de corais. Os marids são\nos moradores distantes desta região, contendo-se para\npermitir que os povos menores disputem por território. O\nimperador nominal dos marids vive na Cidadela das\nDez Mil Pérolas, um opulento palácio feito de corais e\ncravejado de pérolas.\nAs extensões mais profundas do plano, onde a luz sola\nnão alcança, são chamadas de Profundezas Obscuras.\nCriaturas horrendas vivem aqui e o frio absoluto e\npressão esmagadora leva um fim rápido as criaturas\nacostumadas à superfície ou ao Mar da Luz. Krakens e\noutros leviatãs poderosos reclamam este reino.\nQualquer ilha que cresça acima da superfície do mar é\nfervorosamente disputada pelos poucos respiradores de ar\nque vivem no plano. Frotas de botes e navios ag",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  123,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
