{
    "text":  "de DUNGEONS \u0026 DRAGONS é um ótimo ponto de partida\nPARTE 1: MESTRE DE MUNDOS\npara novos jogadores e Mestres.\nEste livro possui dois companheiros importantes: o Cada Mestre é o criador de seu próprio mundo de\nLivro do Jogador, que contém as regras que seus campanha. Se você inventou um mundo, adaptou um\njogadores precisam para criar personagens e as regras mundo de um livro ou filme favorito, ou usou um cenário\nque você precisa para dar seguimento ao jogo, e o Manual publicado para o jogo de D\u0026D, você faz desse mundo o seu\ndos Monstros, que contem monstros prontos-para-uso ao longo de uma campanha.\npara povoar seu mundo de D\u0026D. O mundo onde você colocou sua campanha é um dos\nincontáveis mundos que formam o multiverso de D\u0026D,\num vasto aglomerado de mundo onde as aventuras\nO MESTRE\nacontecem. Mesmo se você estiver utilizando um mundo\nO Mestre é a força criativa por trás de um jogo de D\u0026D. O consagrado como os Reinos Esquecidos, sua campanha\nmestre cria um mundo para os outros jogadores acontece em um tipo de universo espelhado do cenário\nexplorarem e também cria e mestra aventuras que onde assume-se que os livros dos Reinos Esquecidos,\nconduzem a história. Uma aventura geralmente se\nprodutos de jogo e jogos digitais acontecem. O mundo é\ndesdobra na conclusão bem sucedida de uma busca e pode\nseu para alterar como você achar adequado e seu para\nser tão curta quanto uma única sessão de jogo. Aventuras\nmodificar conforme você explora as consequências das\nmais longas podem envolver os jogadores em grandes\nações dos jogadores.\nconflitos que requerem diversas sessões de jogo para\nSeu mundo é mais que um simples pano de fundo para\nserem resolvidos. Quando são conectadas, essas\naventuras. Como a Terra Média, Westeros e outros\naventuras formam a campanha atual. Uma campanha\nincontáveis mundos de fantasia existentes, é um lugar\nde D\u0026D pode incluir dezenas de aventuras e durar meses\npara onde você pode escapar e testemunhar o\nou anos.\ndesdobramento de histórias fantásticas. Um mund",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  4,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
