{
    "text":  "que os personagens explorem se os fins\njogador, pois “isso é o que o personagem faria”. justificam os meios? Ou você prefere princípios\nJá que o combate não é o foco, as regras de jogo ficam heroicos diretos, como justiça, sacrifício e ajudar os\nem segundo plano no desenvolvimento do personagem. oprimidos?\nTestes de modificadores de habilidade e proficiências em\n34\n\n\n# Pagina 36\n\n35\n\n\n# Pagina 37\n\nNOMES DE PERSONAGENS  Uma campanha sobre confrontar a inevitabilidade da\nmortalidade, pode ser sobre incorporar em monstros\nParte do estilo da sua campanha está em batizar\nmortos-vivos ou ser expressada através da morte dos\npersonagens. É uma boa ideia estabelecer as regras\nentes queridos.\nbásicas com seus jogadores no começo de uma nova\n Uma campanha que gire entorno de um mal insidioso,\ncampanha. Num grupo composto por Sithis, Travok,\nquer sejam deuses sombrios, raças monstruosas, como\nAnastrianna e Kairon, o guerreiro humano chamado Bob\nos yuan-ti, ou criaturas de reinos desconhecidos muito\nII se destaca, especialmente se ele for idêntico ao Bob I,\nalém das preocupações mortais. Como heróis\nque foi morto pelos kobolds. Se todos no grupo tomarem\nconfrontando este mal, eles devem enfrentar o egoísmo\numa abordagem divertida para os nomes, sem problemas.\ne tendências frias de sua própria espécie também.\nSe o grupo, ao contrário, prefere levar seus personagens e\n Uma campanha caracterizada por heróis aflitos que\nseus nomes mais a sério, persuada o jogador de Bob a\nenfrentam não apenas a selvageria de criaturas\nprocurar um nome mais apropriado.\nbestiais do mundo, mas também suas bestas interiores\nOs nomes dos personagens dos jogadores deveriam se\n– a raiva e fúria que vive em seus corações.\nadequar entre si em estilo ou conceito e eles também\n Uma campanha explorando a insaciável sede por poder\ndeveriam se adequar ao estilo do seu mundo de campanha\ne dominação, quer seja incorporada pelas tropas dos\n– assim como os nomes dos personagens do mestre e\nNove Infernos ou por go",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  79,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
