{
    "text":  "undeza Etérea, mas, a não ser que o destino\nViajantes planares e refugiados de outros planos vagam pretendido seja um local específico ou um círculo de\npelas expansões do Plano Astral. Os moradores mais teletransporte, o local de chegada pode ser em qualquer\nproeminentes do Plano Astral são os githyanki, uma raça lugar do plano.\nforasteira de salteadores que navegam navios astrais\nlisos, assassinando viajantes astrais e saqueando planos FRONTEIRA ETÉREA\ntocados pelo Astral. A cidade deles, Tu‟narath, flutua\nA partir da Fronteira Etérea, um viajante pode ver\natravés do Plano Astral em um bloco rochoso que, na\natravés de qualquer plano que ela sobreponha, mas o\nverdade é o corpo de um deus morto.\nplano parece abafado e indistinto, suas cores borram-se\nCelestiais, corruptores e exploradores mortais\numas com as outras e suas bordas tornam-se imprecisas.\nfrequentemente vão ao Plano Astral atrás de poços de\nHabitantes etéreos veem o plano como se olhassem\ncores que levam para destinos desejados. Os personagens\natravés de um vidro fosco e distorcido e não podem ver\nque permanecerem por muito tempo no Astral poderiam\nnada além de 9 metros em outro plano. Reciprocamente, o\nter um encontro com um ou mais anjos, demônios, diabos,\nPlano Etéreo geralmente é invisível para aqueles nos\nbruxas da noite, yugoloths errante ou outros viajantes\nplanos sobrepostos por ele, exceto com ajuda de magia.\nplanares.\nNormalmente, as criaturas na Borda Etérea não\npodem atacar criaturas num plano sobreposto e vice\nversa. Um viajante no Plano Etéreo é invisível e\ntotalmente silencioso para alguém num plano sobreposto\ne objetos sólidos no plano sobreposto não impedem o\nmovimento de uma criatura na Borda Etérea. As exceções\nsão certos efeitos mágicos (incluindo qualquer um feito de\nenergia) e seres vivos. Isso faz do Plano Etéreo ideal para\nreconhecimento, espiar oponentes e se movimentar sem\nser detectado. O Plano Etéreo também desobedece as leis\nda gravidade; uma criatura nele pode se mover para c",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  108,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
