{
    "text":  "\nquando você aterrissa. primeira vez, você pode conjurar a magia portal através\nVocê pode fazer a vassoura viajar sozinha para um dela. Fazer isso destruirá a vela.\ndestino a até 1,5 quilômetro de você, se falar a palavra de\ncomando, nomear o local e for familiarizado com o local. A VINGADORA SAGRADA\nvassoura volta para você quando você pronuncia a Arma (qualquer espada), lendária (requer sintonização\npalavra de comando novamente, considerando que a com um paladino)\nvassoura ainda esteja a até 1,5 quilômetro de você.\nVocê recebe +3 de bônus nas jogadas de ataque e dano\nfeitas com esta arma mágica. Quando você atinge um\nVELA DE INVOCAÇÃO\ncorruptor ou morto-vivo com ela, a criatura sofre 2d10 de\nItem maravilhoso, muito raro (requer sintonização)\ndano radiante extra.\nEste cilindro delgado é dedicado a uma divindade e Enquanto estiver empunhando a espada, ela cria uma\npartilha da tendência da divindade. A tendência da vela aura de 3 metros de raio em sua volta. Você e todas as\npode ser detectada com a magia detectar mal e bem. O criaturas amigáveis a você dentro da aura tem vantagem\nMestre escolhe o deus e tendência associada ou nos testes de resistência contra magias ou outros efeitos\ndeterminar a tendência aleatoriamente. mágicos. Se você tiver 17 ou mais níveis da classe\nA mágica da vela é ativada quando ela é acessa, o que paladino, o raio da aura aumenta para 9 metros.\nrequer uma ação. Após queimar por 4 horas, a vela é\ndestruída. Você pode apaga-la antes para usa-la\nposteriormente. Deduza o tempo que ela queimou em\nincrementos de 1 minuto do tempo de queima total da\nvela.\n214\n\n\n# Pagina 216\n\nITENS MÁGICOS INTELIGENTES\nAlguns itens mágicos possuem inteligência e\npersonalidade. Tal item pode estar possuído, assombrado\npelo espírito do dono anterior, ou autoconsciente graças a\nmágica usada para cria-lo. De qualquer forma, o item age\ncomo um personagem, possuindo sofismas de\npersonalidade, ideias, vínculos e alguns defeitos. Um item\ninteligente pode ser um aliado cari",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  407,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
