{
    "text":  ", que foi dispensado por\nAsmodeu por permitir que o aprisionado Levisto\nrecuperasse seu poder. A perda da graça de Gerião\nestimulou muito debate dentro das cortes infernais.\nNinguém tem certeza se Asmodeu tem algum motivo\nsecreto para dispensar o arquidiabo, ou se ele está\ntestando a fidelidade de Gerião com um propósito maior.\nMalebolgia. Malebolgia, a sexta camada, já sustentou\nmuitos governantes, dentre eles estão Malagard, a\nCondessa Bruxa e o arquidiabo Moloque. Malagard\nperdeu os favores e foi deposta por Asmodeu em um\nacesso de raiva, enquanto que seu predecessor, Moloque,\nainda persiste em algum lugar na sexta camada como um\nimp, tramando para recuperar os favores de Asmodeu.\nMalebolgia parece uma encosta infinita, como as laterais\nde uma montanha impossivelmente imensa. Partes da\ncamada se soltam de tempos em tempos, criando\navalanches de pedra mortais e ensurdecedoras. Os\nhabitantes de Malebolgia vivem em fortalezas\ndesmoronadas e grandes cavernas escavadas na lateral\nda montanha.\nA arquiduquesa atual de Malebolgia é a filha de\nAsmodeu, Glacia. Ela lembra uma súcubo com seus\npequenos chifres, asas de couro e rabo bifurcado. Ela\nherdou sua crueldade e amor por tramas sombrias de seu\npai. A cidadela que serve como seu domicilio nas encostas\nde Malebolgia é sustentada por pilares e contrafortes\nrachados que são resistentes, mesmo parecendo estar à\nbeira do colapso. Abaixo do palácio existe um labirinto de\ncelas e câmaras de tortura enfileiradas, onde Glacia\nconfina e atormenta aqueles que a desagradam.\nMaladomini. A sétima camada, Maladomini, é um\nermo coberto de ruínas. Cidades mortas formam a\npaisagem de desolação urbana e entre elas existem\npedreiras vazias, estradas desmoronadas, pilhas de\nescombros, a casca oca de fortalezas vazias e enxames de\nmoscas famintas.\nO Arquiduque de Maladomini é Belzebu, o Senhor das\nMoscas. Um corruptor inchado com a parte inferior do\ncorpo de uma lesma enorme. A forma de Belzebu foi\ninfligida nele por Asmodeu com punição por",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  143,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
