{
    "text":  "de limo verde\n(Natureza). Use as orientações no capítulo 8 para\ndeterminar uma CD apropriada para qualquer teste feito\nTEIAS\npara observar e reconhecer um perigo.\nAranhas gigantes tecem teias finas e pegajosas através de\nGravidade do Perigo. Para determinar a letalidade\npassagens e no fundo de fossos para enredar presas.\nrelativa de um perigo para os personagens, pense no\nEssas áreas cheias de teia são terreno difícil. Além disso,\nperigo como uma armadilha e compare o dano que ele\numa criatura que entrar numa área de teia pela primeira\ncausa com o nível do grupo usando a tabela Gravidade do\nvez em um turno ou começar seu turno nela, deve ser bem\nDano por Nível posteriormente nesse capítulo (a tabela\nsucedida num teste de resistência de Destreza CD 12 ou\ntambém aparece no capítulo 8).\nficará impedida pelas teias. Uma criatura impedida pode\nusar sua ação para tentar escapar, fazendo isso com um\nBOLOR AMARELO\nteste bem sucedido de Força (Atletismo) ou Destreza\nBolor amarelo cresce em locais escuros e uma mancha\n(Acrobacia) CD 12.\ncobre um quadrado de 1,5 metro. Se tocado, o bolor expele Cada cubo de 3 metros de teias gigantes tem CA 10, 15\numa nuvem de esporos que preenche 3 metros cúbicos, pontos de vida, vulnerabilidade a fogo e imunidade a dano\noriginado no bolor. Qualquer criatura na área deve ser de concussão, perfurante e psíquico.\nbem sucedida num teste de resistência de Constituição\nCD 15 ou sofrerá 110 (2d10) de dano de veneno e ficará\nAMBIENTE SELVAGEM\nenvenenada por 1 minuto. Enquanto estiver envenenada\nEntre as masmorras e os assentamentos do seu mundo de\ndessa forma, uma criatura sofre 5 (1d10) de dano de\ncampanha existe campos, florestas, desertos, cadeias de\nveneno no início de cada um dos seus turnos. A criatura\nmontanhas, oceanos e outras extensões de ambiente\npode repetir o teste de resistência no final de cada um dos\nselvagem aguardado para serem atravessadas. Dar vida a\nseus turnos, terminando o efeito sobre si com um sucesso.\náreas selvagens pode s",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  218,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
