{
    "text":  " sua lealdade\nduvidosa. Belzebu é uma monstruosidade miserável e\ndegenerada que há muito conspira para usurpar\nAsmodeu, mesmo falhando todas as vezes. Ele carrega\numa maldição que faz com que qualquer acordo feito com\nele leve a calamidade. Asmodeu ocasionalmente presta\nfavores a Belzebu por motivos que nenhum outro\narquiduque consegue entender, apesar de alguns\nsuspeitarem que o Arquiduque de Nessus ainda respeita o\nmérito de seu adversário caído.\nCánia. Cánia, a oitava camada dos Nove Infernos, é\numa paisagem infernal gelada, cujas tempestades de gelo\npodem arrancar a carne dos ossos. Cidades embutidas no\ngelo fornecem abrigo para os convidados e prisioneiros do\ngovernante de Cánia, o brilhante e conivente arquidiabo\nMefistófeles.\n65\n\n\n# Pagina 67\n\nMefistófeles vive na cidadela fria de Mefistar, onde ele REGRA OPCIONAL: SEDE DE SANGUE\ntrama usurpar o Trono de Baator e conquistar os planos. Aqueronte recompensa uma criatura por ferir outras\nEle é o maior inimigo e aliado de Asmodeu, e o criaturas ao imbuir essa criatura com a força para se\nArquiduque de Nessus parece confiar no conselho de manter lutando. Enquanto estiver em Aqueronte, uma\nMefistófeles quando esse é oferecido. Mefistófeles sabe criatura ganha pontos de vida temporários igual à metade\nque não pode depor Asmodeu até que seu adversário do seu máximo de pontos de vida sempre que ele reduzir\ncometa um grave erro de cálculo e assim, ambos esperam uma criatura hostil a 0 pontos de vida.\npara ver quais circunstâncias podem colocar um contra o\noutro. Mefistófeles também é padrinho de Glacia, MECÂNUS\ncomplicando o relacionamento posteriormente.\nEm Mecânus, a lei refletida em um reino de engrenagens,\nMefistófeles é um diabo alto e atraente com chifres\nimpressionantes e um comportamento frio. Ele negocia todas interligadas e girando de acordo com sua medida.\nAs rodas dentadas parecem estar engajadas em um\npor almas, como outros arquidiabos fazem, mas ele\ncálculo tão vasto que nenhuma divindade consegue\nraramen",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  144,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
