{
    "text":  "idade do Dano por Nível para\npersonagem deduzir o que precisa ser feito, seguido por sugestões baseadas em três níveis de gravidade de\num teste de Destreza usando ferramentas de ladrão para armadilha.\nrealizar a sabotagem necessária. Uma armadilha projetada para ser inconveniente\nQualquer personagem pode realizar um teste de dificilmente irá matar ou ferir gravemente os\nInteligência (Arcanismo) para detectar ou desarmar uma personagens dos níveis indicados, já uma armadilha\narmadilha mágica, além de qualquer outro teste citado na perigosa provavelmente ferirá gravemente (e\ndescrição da magia. As CDs são as mesmas, independente potencialmente matará) personagens dos níveis\ndo teste usado. Além disso, dissipar magia tem uma indicados. Uma armadilha mortal provavelmente matará\nchance de desativar a maioria das armadilhas mágicas. A os personagens dos níveis indicados.\ndescrição de uma armadilha mágica fornece a CD para o\nteste de habilidade feito quando você usa dissipar magia. CDS DE RESISTÊNCIA E BÔNUS DE ATAQUE DE ARMADILHA\nNa maioria dos casos, a descrição de uma armadilha é\nPerigo da Armadilha CD de Resistência Bônus de Ataque\nclara o bastante para você julgar se as ações de um\nInconveniente 10–11 +3 até +5\npersonagem localizam ou frustram uma armadilha. Como\nPerigosa 12–15 +6 até +8\nem diversas situações, você não deveria permitir que uma\nMortal 16–20 +9 até +12\nrolagem de dados substitua uma jogada inteligente e bom\nplanejamento. Use o bom senso, seguindo a descrição da\nGRAVIDADE DO DANO POR NÍVEL\narmadilha para determinar o que acontece. Nenhum\nprojeto de armadilha pode antecipar todas as ações Nível de Personagem Inconveniente Perigosa Mortal\npossíveis que um personagem poderia fazer. 1°–4° 1d10 2d10 4d10\nVocê deveria permitir que um personagem descubra 5°–10° 2d10 4d10 10d10\numa armadilha sem realizar um teste de habilidade se 11°–16° 4d10 10d10 18d10\numa ação poderia revelar claramente a presença da 17°–20° 10d10 18d10 24d10\narmadilha. Por exemplo, se um per",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  245,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
