{
    "text":  "sabilidade de representar o ferimento\nencontrão do Livro do Jogador para forçar o alvo para o\npersistente de um personagem nas mãos do jogador. Role\nlado, ao invés de para trás. O atacante tem desvantagem\nna tabela Ferimentos Persistentes como de costume, mas,\nno teste de Força (Atletismo) mando faz isso. Se o teste\nao invés de sofrer os efeitos descritos no resultado, o\nfor bem sucedido, o atacante move o alvo 1,5 metro para\npersonagem ganha um novo defeito com o mesmo nome.\num espaço diferente ao seu alcance.\nCabe ao jogador representar o ferimento persistente\ndurante o jogo, assim como qualquer outro defeito, com o\nCAMBALHOTA\npotencial de ganhar inspiração quando o ferimento afetar\nUma criatura pode tentar fazer uma cambalhota através\no personagem de formas significativas.\ndo espaço de uma criatura hostil, esquivando-se e fazendo\npiruetas no espaço do oponente. Com uma ação ou ação\nFERIMENTOS PERSISTENTES\nbônus, a criatura fazendo a cambalhota realiza um teste\nd20 Ferimento\nde Destreza (Acrobacia) resistido por um teste de\n1 Perde um Olho. Você tem desvantagem em testes de\nDestreza (Acrobacia) da criatura hostil. Se a criatura\nSabedoria (Percepção) relacionados à visão e nas jogadas\nfazendo a cambalhota vencer a disputa, ela pode se mover\nde ataque à distância. Mágica como da magia\npelo espaço da criatura hostil nesse turno.\nregeneração pode restaurar o olho perdido. Se você não\ntiver nenhum olho restante após sofrer esse ferimento,\nATINGINDO A COBERTURA\nvocê está cego.\nQuando um ataque à distância erra um alvo que tem 2 Perde um Braço ou Mão. Você não pode mais segurar\ncobertura, você pode usar essa regra opcional para nada com duas mãos e você pode segurar apenas um\ndeterminar se a cobertura é atingida pelo ataque. objeto por vez. Mágica como da magia regeneração\nPrimeiro, determine se a jogada de ataque teria pode restaurar o membro perdido.\natingido o alvo protegido sem a cobertura. Se a jogada de 3 Perde um Pé ou Perna. Seu deslocamento de caminhada\nataque e",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  536,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
