{
    "text":  "ramenta permite que você\nguerreiro derrubaria automaticamente a porta. Essa\naplique seu bônus de proficiência em testes de habilidade\nregra não se aplica a testes resistidos, testes de\nque você fizer usando essa ferramenta. Por exemplo, um\nresistência ou jogadas de ataque.\nTer proficiência em uma perícia ou ferramenta personagem proficiente em ferramentas de carpinteiro\ntambém poderia conceder sucesso automático. Se o bônus pode aplicar seu bônus de proficiência em testes de\nde proficiência de um personagem se aplicar ao seu teste Destreza para construir uma flauta de madeira, um teste\nde habilidade, o personagem obtém sucesso de Inteligência para construir uma porta secreta de\nautomaticamente caso a CD seja 10 ou menor. Caso esse madeira ou um teste de Força para construir um trabuco\npersonagem seja de 11° nível ou superior, o teste é bem funcional. Porém, o bônus de proficiência não se aplicaria\nsucedido se a CD for 15 ou menor. a um teste de habilidade feito para identificar construções\nO lado negativo de toda essa abordagem é a de madeira inseguras ou para discernir a origem de um\nprevisibilidade. Por exemplo, quando o valor de item construído, já que nenhum desses testes requer o\nhabilidade de um personagem chegar a 20, testes com CD uso de ferramentas.\n15 ou menos usando essa habilidade tornam-se sucessos\nautomáticos. Jogadores espertos irão, então, sempre TESTES DE RESISTÊNCIA E JOGADAS DE ATAQUE\ncombinar o personagem com o valor de habilidade mais Os personagens ou são proficientes em um teste de\nalto com esses testes. Se você deseja que haja algum risco resistência ou ataque, ou não são. O bônus sempre se\nde falha, você precisa definir CDs maiores. Fazer isso, no aplica se um personagem for proficiente.\nentanto, pode agravar o problema que você está tentando\nresolver: maiores CDs requerem maiores rolagens de\nVANTAGEM E DESVANTAGEM\ndados e, portanto, contam ainda mais com a sorte.\nVantagem e desvantagem estão entre as ferramentas\nPROFICIÊNCIA mais úteis da s",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  461,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
