{
    "text":  "÷ 3 = 1,5, arredondado para cima para 2). De\n11°–16° 4d10 10d10 18d10\nforma similar, um feiticeiro poderia lançar um relâmpago\n17°–20° 10d10 18d10 24d10\n(linha de 30 metros) em alguns ogros e hobgoblins, e você\npoderia usar a tabela para dizer que quatro dos monstros\nDano suficiente para causar um inconveniente\nforam afetados (30 ÷ 9 = 3,33, arredondado para cima\nraramente oferece um risco de morte para os personagens\npara 4).\ndo nível mostrado, mas um personagem gravemente\nEssa abordagem se baseia em simplicidade ao invés de\nenfraquecido poderia ser derrubado por esse dano.\nprecisão espacial. Se você preferir nuances mais táticas,\nEm contraste, uma quantidade de dano perigosa\nconsidere usar miniaturas.\nimpõe uma ameaça significativa para personagens\nenfraquecidos e podem potencialmente matar um\npersonagem do nível mostrado caso esse personagem LIDANDO COM TURBAS\ntenha muitos pontos de vida faltando.\nManter o combate em movimento num ritmo acelerado\nComo o nome sugere, uma quantidade de dano mortal\npode ser difícil quando existem dezenas de monstros\né suficiente para levar um personagem do nível mostrado\nenvolvidos na batalha. Quando estiver lidando com uma\na 0 pontos de vida. Esse nível de dano pode matar até\ncampo de batalha lotado, você pode acelerar o jogo ao\npersonagens poderosos de imediato se eles já estiverem\nignorar as jogadas de ataque em troca de uma média\nferidos.\n250\n\n\n# Pagina 252\n\nnumérica aproximada de acertos que um grupo grande de ATAQUES DA TURBA\nmonstros pode infligir a um alvo.\nJogadas de d20 Atacantes Necessários\nAo invés de jogar uma jogada de ataque, determine a\nNecessárias para que Um Atinja\nrolagem mínima no d20 que uma criatura precisa para\n1–5 1\natingir um alvo ao subtrair seu bônus de ataque da CA do\n6–12 2\nalvo. Você precisará se referir ao resultado ao longo da\n13–14 3\nbatalha, por isso, é melhor anota-lo.\n15–16 4\nProcure a rolagem mínima no d20 necessária na tabela\n17–18 5\nAtaques da Turba. A tabela mostra a você quantas\n19 10\ncriatur",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  488,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
