{
    "text":  "os da Aventura (na seção “Aventuras Baseadas em\nobjeto de sua vingança, matando uma vítima após a Local”, anterior neste capítulo).\noutros conforme se aproxima cada vez mais do seu alvo\nreal. 5. ANTECIPE AS REAÇÕES DO VILÃO\nUma e Pronto. O vilão comete um único crime e então Conforme os aventureiros perseguem seus objetivos e\ntenta escapar das consequências. Ao invés de um plano frustram os planos do vilão, como a vila corresponde? Eles\nconstante para cometer mais crimes, o objetivo do vilão partem para a violência ou enviam terríveis advertências?\nestá em enganar ou fugir da cena. Eles buscam soluções simples para seus problemas ou\n76\n\n\n# Pagina 78\n\ncriam esquemas mais complicados para evitar Veja “Criando Encontros” posteriormente nesse\ninterferências? capítulo para mais orientação na construção de encontros\nVeja as ações do vilão que você definiu no passo 2. individuais.\nPara cada surgimento dessas ações, pense em como os\naventureiros provavelmente reagirão. Se eles puderem MISTÉRIOS\nimpedir uma ação ou dificultar seu sucesso, que efeito\nUm mistério é uma forma de aventura baseada em evento\nisso terá no plano geral do vilão? O que o vilão pode fazer\nque geralmente se foca nos esforços dos aventureiros para\npara compensar?\nresolver um crime, geralmente um roubo ou homicídio.\nUma forma de monitorar as reações do vilão é usando\nDiferente do escritor de um romance de mistério, um\num fluxograma. Este deve crescer junto do cronograma\nMestre nem sempre consegue prever o que os\nque descreve os planos do vilão, descrevendo como o vilão\npersonagens irão fazer em uma aventura de mistério.\nvolta ao caminho certo após os aventureiros frustrarem\nUm vilão cujas ações são “espalhar o crime”, “um e\nseus planos. Ou o fluxograma poderia seguir separado do\npronto” ou “crimes em série” podem inspirar você a criar\ncronograma, mostrando as diversas ações que os\numa aventura de mistério em torno dos crimes desse\naventureiros teriam e as respostas do vilão a essas ações.\nvilão. Similarme",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  165,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
