{
    "text":  "s os que um monstro duas caras teria um bônus em testes de\nmonstros precisam disso. Quanto mais você adiciona, Carisma (Enganação).\nmais complexo (e difícil de conduzir) o monstro se torna. Você pode dobrar o bônus de proficiência para explicar\nConjuração Inata e Conjuração. O impacto que os uma elevada maestria. Por exemplo, um duplo é tão bom\ntraços especiais Conjuração Inata e Conjuração tem no em enganar os outros que seu bônus em testes de\nnível de desafio de um monstro depende das magias que o Carisma (Enganação) é igual ao dobro do seu bônus de\nmonstro pode conjurar. Magias que causem mais dano\nproficiência + seu modificador de Carisma.\nque o hábito de ataque normal do monstro e magias que Bônus em perícia não influenciam no nível de desafio\naumentem a CA ou pontos de vida do monstro precisam de um monstro.\nser levadas em consideração para determinar o nível de\ndesafio final do monstro. Veja a seção “Traços Especiais” PASSO 18. IMUNIDADE A CONDIÇÃO\nna introdução do Livro dos Monstros para mais\nUm monstro pode ser imune a uma ou mais condições\ninformações sobre esses dois traços especiais.\ndebilitantes, e essas imunidades não influenciam no seu\nnível de desafio. Para descrições das diversas condições,\nPASSO 14. DESLOCAMENTO\nveja o apêndice A do Livro do Jogador.\nCada monstro tem um deslocamento de caminhada.\nAssim como imunidades a dano, imunidades a\n(Monstros imóveis tem deslocamento de caminhada de 0\ncondições deveriam ser intuitivas e lógicas. Por exemplo,\nmetros.) Além do seu deslocamento de caminhada, um\nfaz sentido um golem de pedra não poder ser envenenado,\nmonstro pode ter um ou mais outros deslocamentos,\njá que ele é um constructo sem um sistema nervoso ou\nincluindo deslocamento de escavação, escalada, voo ou\nórgãos internos.\nnatação.\nMonstro Voador. Aumente a Classe de Armadura PASSO 19. SENTIDOS\nefetiva do monstro em 2 (não sua CA real) se ele puder\nUm monstro pode ter um ou mais dos seguintes sentidos\nvoar e causar dano à distância e, se o nível de",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  554,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
