{
    "text":  "EGRA OPCIONAL: PODER DA MENTE\ngrandes que são capazes de abrigar reinos inteiros de Com uma ação, uma criatura no Limbo pode fazer um\ngigantes, humanos, anões, gnomos e outros seres. Heróis teste de Inteligência para mover mentalmente um objeto\nvem a Ysgard para testar sua bravura não apenas contra no plano que ela possa ver a até 9 metros dela. A CD\no próprio plano, mas também contra gigantes, dragões e depende do tamanho do objeto: CD 5 ara Miúdo, CD 10\npara Pequeno, CD 15 para Médio, CD 20 para Grande,\noutras criaturas terríveis que perambulam pelos vastos\nCD 25 para enorme ou maior. Com um sucesso, a criatura\nterrenos de Ysgard.\nmove o objeto 1,5 metros mais 1,5 metros para cada 5\npontos que superar a CD.\nREGRA OPCIONAL: IRA IMORTAL\nUma criatura também pode usar uma ação para fazer\nYsgard é lar de heróis assassinados que travam batalhas\num teste de Inteligência para alterar um objeto não-\neternas nos campos de glória. Qualquer criatura, que não\nmágico que não esteja sendo carregado ou vestido. As\nseja um constructo ou morto-vivo, que seja morta por um\nmesmas regras de distância se aplicam e a CD é baseada\nataque ou uma magia enquanto estiver em Ysgard volta a\nno tamanho do objeto: CD 10 ara Miúdo, CD 15 para\nvida no amanhecer do dia seguinte. A criatura tem todos Pequeno, CD 20 para Médio, CD 25 para Grande ou\nos seus pontos de vida restaurados e todas as condições e maior. Com um sucesso, a criatura muda o objeto para\naflições que sofria antes de ser morta são removidas. outro forma não-viva de mesmo tamanho, como\ntransformar um pedregulho em uma bola de fogo.\n61\n\n\n# Pagina 63\n\nFinalmente, uma criatura pode usar uma ação para CORRUPÇÃO ABISSAL\nfazer um teste de Inteligência para estabilizar uma área d10 Resultado\nesférica centrada nela. A CD depende do raio da esfera. A 1–4 Traição. O personagem ganha o seguinte defeito: “Eu só\nCD base é 5 para uma esfera de 3 metros de raio: cada 3 vou poder atingir meus objetivos garantindo que meus\nmetros adicionados ao raio",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  133,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
