{
    "text":  "ados no desenlace. Se ninguém se diferentes ou, até mesmo, monitorar a influência de cada\nimportar com quem o camerlengo do rei é ou com quem personagem separadamente.\ntem os direitos de exploração em florestas élficas, jogar os Uma forma de lidar com a influência é trata-la como\npersonagens em uma aventura centrada nessas questões inspiração. Um personagem ganha influência em certas\nserá inútil. Porém, caso se tornar o camerlengo do rei situações apenas se você concede-la usar essa influência\nsignifique que os personagens podem usar soldados reais requer o gasto dela. Os personagens podem ganhar\npara ajuda-los a defender sua própria fortaleza nas influência ao fazerem favores para PdMs, avançando nos\nfronteiras, os jogadores irão se aplicar no cenário. objetivos de uma organização ou demonstrando seu poder\nOs aventureiros geralmente se envolvem em intrigas e heroísmo, ao seu critério. Assim como inspiração, um\nquando precisam de um favor de uma criatura poderosa e personagem pode escolher gastar sua influência para\ntem que realizar um favor em troca, ou quando as tramas ganhar vantagem em uma jogada relevante a essa\nde PdMs poderosos no caminho dos personagens influência.\nalcançam seus objetivos. Alguns dos objetivos baseados Outra forma de lidar com a influência é trata-la como\nem eventos discutidos anteriormente nessa seção acabam renome (veja o capítulo 1), permitindo que os personagens\npor intrigar os aventureiros. Por exemplo, se os ganhem renome com a corte e com outras facções\naventureiros devem desvendar uma conspiração, negociar relevantes.\num tratado de paz ou garantir o auxílio de um governante\nou conselho, você provavelmente está procurando por uma EVENTOS FECHADOS\naventura de intriga.\nVocê pode basear uma aventura inteiramente em eventos\nO processo de criação de uma aventura de intriga é\nfechados ou usar tais eventos para atrair o interesse dos\nsimilar a criação de qualquer outra aventura baseada em\njogadores. A tabela Eventos Fechados apresentam\nevent",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  170,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
