{
    "text":  "xemplos de Usos\nForça Força física e atletismo Derrubar uma porta, mover um pedregulho, usar uma cavilha para calçar uma porta\nfechada\nDestreza Agilidade, reflexos e equilíbrio Passar despercebido por um guarda, andar por uma borda estreita, se libertar de\ncorrentes\nConstituição Vigor e saúde Aguentar uma maratona, segurar metal quente sem vacilar, vencer uma disputa de\nbebida\nInteligência Memória e razão Lembrar um pouco de conhecimento, reconhecer a significância de uma pista,\ndecifrar uma mensagem criptografada\nSabedoria Percepção e força de vontade Ver uma criatura escondida, perceber que alguém está mentindo\nCarisma Influência social e confiança Persuadir uma criatura de algo, intimidar uma multidão, mentir convincentemente\npara alguém\n238\n\n\n# Pagina 240\n\nTESTES RESISTIDOS TESTES DE RESISTÊNCIA\nUm teste resistido é um tipo de teste de habilidade que\nHabilidade Usado para...\ncoloca duas criaturas uma contra a outra. Use um teste\nForça Opor-se a uma força que poderia mover ou\nresistido se um personagem tentar algo que ou frustre prender você fisicamente\ndiretamente ou seja diretamente oposto aos esforços de Destreza Esquivar-se do caminho do perigo\noutra criatura. Em um teste resistido, os testes de Constituição Resistir uma doença, veneno ou perigo que\nhabilidade são comparados entre si, ao invés de a um esgote a vitalidade\nnúmero alvo. Inteligência Desacreditar de certas ilusões e resistir\nQuando você pede um teste resistido, você escolhe a ataques mentais que possam ser refutados\nhabilidade que cada lado irá usar, decide se ambos os com lógica, memória aguçada ou ambos\nlados usam a mesma habilidade ou se usam habilidades Sabedoria Resistir efeitos que enfeitiçam, amedrontam\ndiferentes deveriam se opor entre si. Por exemplo, quando ou, no mais, atacam sua força de vontade\numa criatura tenta se esconder, ela se engaja em um teste Carisma Resistir efeitos, como possessão, que poderiam\nresistido de Destreza contra Sabedoria. Mas se duas subordinar sua personalidad",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  457,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
