{
    "text":  " for de um nível maior que o que você normalmente\nlugar. O leque flutua e cria um vento forte o suficiente conjura, você deve realizar um teste de habilidade usando\nsua habilidade de conjuração para determinar se a\npara encher a vela de um barco, aumentando seu\nconjuração é bem sucedida. A CD é igual a 10 + o nível da\ndeslocamento em 7,5 quilômetros por hora por 8 horas.\nmagia. Se fracassar, a magia desaparece do pergaminho\nVocê pode dispensar o leque com uma ação.\nsem produzir outro efeito.\nPássaro. Você pode usar uma ação para arremessar\nO nível da magia num pergaminho determina a CD do\nessa pena 1,5 metro no ar. A pena desaparece e um\nteste de resistência da magia e o bônus de ataque, assim\npássaro multicolorido enorme toma seu lugar. O pássaro como a raridade do pergaminho, como mostrado na tabela\ntem as estatísticas de um roca (veja no Manual dos Pergaminho de Magia.\nMonstros), mas ele obedece seus comandos simples e não\npode atacar. Ele pode carregar até 250 quilos enquanto PERGAMINHO DE MAGIA\nestiver voando com seu deslocamento máximo (24 Nível de CD de Bônus de\nquilômetros por hora até o máximo de 216 quilômetros Magia Raridade Resistência Ataque\npor dia, com uma hora de descanso para cada 3 horas de Truque Comum 13 +5\nvoo), ou 500 quilos com metade do deslocamento. O 1° Comum 13 +5\npássaro desaparece após voar a distância máxima para\n2° Incomum 13 +5\num dia ou se cair a 0 pontos de vida. Você pode dispensar\n3° Incomum 15 +7\no pássaro com uma ação.\n4° Raro 15 +7\n5° Raro 17 +9\n6° Muito raro 17 +9\n7° Muito raro 18 +10\n8° Muito raro 18 +10\n9° Lendário 19 +11\n197\n\n\n# Pagina 199\n\n198\n\n\n# Pagina 200\n\nUm magia de mago em um pergaminho de magia pode ser\ncopiada exatamente como magias de grimórios podem ser\ncopiadas. Quando uma magia é copiada de um\npergaminho de magia, o copiador deve ser bem sucedido\nnum teste de Inteligência (Arcanismo) com CD igual a 10\n+ o nível da magia. Se o teste for bem sucedido, a magia é\ncopiada. Independentemente do teste ser bem ou mal\ns",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  382,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
