{
    "text":  "to magia dissipar o bem e mal na criatura também restaura\nsem seu cetro de pontas de rubi na mão. Asmodeu é o sua tendência original.\nmais astuto e educado dos arquidiabos. O mal definitivo\nque ele representa pode ser visto apenas quando ele ARCÁDIA\nassim deseja, ou caso ele esqueça quem é e entre em fúria.\nArcádia é cheia de pomares de árvores perfeitamente\nalinhadas, córregos extremamente retos, campos\nAQUERONTE\nordenados, estradas perfeitas e cidades estabelecidas em\nAqueronte possui quatro camadas, cada uma feita de formas geometricamente agradáveis. As montanhas não\nenormes cubos de ferro flutuando em um vácuo arejado. são maculadas pela erosão. Tudo em Arcádia funciona\nÁs vezes os cubos colidem. Ecos de colisões passadas para o bem comum e para uma forma quase perfeita de\npersistem através do plano, misturando-se com os sons de existência. Aqui, a pureza é eterna e nada atrapalha a\nexércitos se chocando. Essa é a natureza de Aqueronte: harmonia.\nconflito e guerra, conforme os espíritos de soldados caídos Noite e dia são determinados por um globo que flutua\nse juntam em batalhas intermináveis contra orcs devotos acima do mais alto pico de Arcádia. Metade do globo\nde Gruumsh, golinoides leais a Maglubiyet e legiões irradia luz solar e traz o dia; a outra metade emite luz da\nvinculadas a outros deuses belicistas. lua e traz a noite estrelada. O globo gira uniformemente\nsem cair, difundido dia e noite através de todo o plano.\n66\n\n\n# Pagina 68\n\nO clima em Arcádia é governado por quatro\nsemideuses aliados chamados Reis da Tormenta: ao Em volta da margem de fora do círculo, espaçadas\nRainha Nuvem, o Rei Vento, o Rei Relâmpago e a Rainha uniformemente, estão as cidades-portal: dezesseis\nChuva. Cada um vive em um castelo rodeado pelo tipo de assentamentos, cada um construído em volta de um\nclima que o rei ou rainha controla. portal que leva a um dos Planos Exteriores. Cada cidade\nEscondido abaixo das belas montanhas de Arcádia compartilha muitas das características do ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  146,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
