{
    "text":  "ina tenha causado seu\nmachuque. dano adicional a uma criatura, ela se torna uma flecha\nA flauta tem 3 cargas. Se você tocar a flauta com uma não-mágica.\nação, você pode usar uma ação bônus para gastar 1 das 3 Outros tipos de munição mágica desse tipo existem,\ncargas, convocando um enxame de ratos (veja o Manual como virotes assassinos para bestas, apesar de as flechas\ndos Monstros para as estatísticas) com cada carga gasta, serem mais comuns.\nconsiderando que hajam ratos suficientes, a até 800\nmetros de você, para serem convocados dessa forma (como FORTALEZA INSTANTÂNEA DE DAERN\ndeterminado pelo Mestre). Se não houverem ratos Item maravilhoso, raro\nsuficientes para formar um enxame, a carga é\ndesperdiçada. Enxames convocados se movem em direção Você pode usar uma ação para colocar este cubo de metal\na música pela rota mais curta disponível, mas não estão de 2,5 centímetros no solo e falar sua palavra de\nsob seu controle. A flauta recuperam 1d3 cargas gastas comando. O cubo rapidamente cresce e se transforma em\ndiariamente ao amanhecer. uma fortaleza que permanece até que você use uma ação\nSempre que um enxame de ratos que não esteja sob o para falar a palavra de comando que a dissipa, que\ncontrole de outra criatura estiver a até 9 metros de você funciona apenas se a fortaleza estiver vazia.\nenquanto você estiver tocando a flauta, você pode realizar A fortaleza é uma torre quadrada de 6 metros de lado\num teste de Carisma resistido por um teste de Sabedoria e 9 metros de altura, com seteiras em todos os lados e\ndo enxame. Se você perder a disputa, o enxame agirá uma ameia no topo dela. Seu interior é dividido em dois\ncomo normalmente faria e não pode ser seduzido pela pisos, com uma escada correndo por uma lateral\nmúsica pelas próximas 24 horas. Se você vencer a conectando-os. A escada termina num alçapão que leva à\ndisputa, o enxame é seduzido pela música da flauta e se cobertura. Quando ativada, a torre terá uma pequena\ntornará amigável a você e aos seus companheiro",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  361,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
