{
    "text":  "de seus primeiros\nmorte desse profeta, a religião pode crescer ou diminuir\ndias. Em tais terras, a veneração de outros deuses pode\nou os seguidores do profeta podem se voltar uns contra os\nser contra a lei ou rigidamente controlada.\noutros e fundar diversas religiões concorrentes.\nFinalmente, considere a diferença entre os deuses que\nEm comparação, a religião na sociedade anã é\nsão vinculados a raças humanoides especificas e deuses\nestabelecida na rocha. Os anões dos Reinos Esquecidos\ncom seguidores mais diversificados. As raças de seus\nidentificam Moradin como seu criador. Enquanto que\npróprios panteões aceitam um lugar de privilegio no seu\nanões em particular podem seguir outros deuses,\nmundo, enquanto os deuses assumem um papel ativo em\nenquanto que a cultura dos anões está comprometida com\nsuas assuntos? As outras raças são ignoradas pelos\nMoradin e o panteão que ele lidera. Seus ensinamentos e\ndeuses, ou essas raças são o fator decisivo que pode\nmagias estão tão perfeitamente enraizados na cultura\nmudar o equilíbrio do poder em favor de um deus ou\nanã que seria necessário uma mudança cataclísmica para\noutro?\nsubstitui-lo.\n13\n\n\n# Pagina 15\n\nESCALA DE REINO\nNum mapa com escala de reino, cada hexágono\nrepresenta 9 quilômetros. Um mapa nessa escala cobre\numa grande região, do tamanho da Grã-Bretanha ou\nmetade do tamanho do estado da Califórnia. Existe muito\nespaço para se aventurar.\nO primeiro passo para mapear uma região nessa\nescala é desenhar as linhas costeiras e quaisquer grandes\ncorpos de água na área. A região não possui litoral ou é\ncosteira? Uma região costeira pode incluir arquipélagos\nde ilhas e uma área não-litorânea pode ter um mar\ninterno ou grandes lagos. Alternativamente, a região\npoderia consistir de uma única grande ilha, ou um canal\nou península com diversas linhas costeiras.\nMAPEANDO SUA CAMPANHA Depois, desenhe quaisquer grandes cadeias\nQuando estiver criando o mundo onde sua campanha montanhosas. Os sopés fazem a transição entre uma\nacontece, ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  25,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
