{
    "text":  "do ganhar a afeição de alguém, o adorador reza habitam, são conscientes, apesar de alguns serem mais\npara o mesmo deus. atentos, precavidos e inteligentes que outros. Os espíritos\nAlgumas religiões monoteístas descrevem diferentes mais poderosos podem até ser considerados divindades.\naspectos de suas divindades. Um único deus aparece com Todos sendo merecedores de respeito, quando não\naspectos diferentes como o Criador e o Destruidor, e os veneração.\nclérigos desse deus se focam em um aspecto ou em outro, Os animistas geralmente não são submissos a um\ndeterminando o acesso de seus domínios e, possivelmente, espírito acima dos outros. Ao invés, eles fazem orações e\naté sua tendência base. Um clérigo que venere o aspecto sacrifícios para espíritos diferentes em momentos\nde Destruidor escolhe o domínio da Guerra ou diferentes, como apropriado à situação. Um personagem\nTempestade, enquanto que um que venere um aspecto de fervoroso deveria realizar orações e oferendas diárias\nCriador escolhe os domínios da Natureza ou Vida. Em para espíritos ancestrais e para os espíritos de sua casa,\nalgumas religiões monoteístas, os clérigos se juntam em petições regulares para espíritos importantes, como as\nordens religiosas distintas para diferenciar quem Sete Fortunas da Boa Sorte, sacrifícios ocasionais de\nescolheu domínios diferentes. incenso para espíritos locais como o espírito de uma\nfloresta e orações esporádicas para um hospedeiros de\nDUALISMO outros espíritos também.\nUma religião dualista vê o mundo como o estágio para um Uma religião animista é muito tolerante. A maioria\nconflito entre duas divindades ou forças divinas dos espíritos não se importa para quem um personagem\ndiametricamente opostas. Na maioria das vezes, as forças também oferece sacrifícios, contanto que eles recebam os\nopostas são bem e mal ou divindades opostas sacrifícios e respeito devidos. Como novas religiões\nrepresentando essas forças. Em alguns panteões, as espalhadas pelas terras animistas, essas relig",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  22,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
