{
    "text":  "s porta no lado voltado para você. A porta se abre apenas ao\nenquanto você continuar a tocar a flauta a cada rodada seu comando, o qual você pode dizer com uma ação bônus.\ncom uma ação. Um enxame amigável obedece seus Ela é imune a magia arrombar e mágicas similares, como\ncomandos. Se você não der nenhum comando a um a de um carrilhão de abertura.\n184\n\n\n# Pagina 186\n\nCada criatura na área onde a fortaleza aparece deve d100 Conteúdo d100 Conteúdo\nser bem sucedida num teste de resistência de Destreza 01–50 Vazio 77–78 Elemental (qualquer)\nCD 15, sofrendo 10d10 de dano de concussão se fracassar\n51 Arcanaloth 79 Cavaleiro githyanki\nno teste, ou metade desse dano caso obtenha sucesso. Em\n52 Cambion 80 Zerth githzerai\nambos os casos, a criatura é empurrada para um espaço\n53–54 Dao 81–82 Caçador invisível\ndesocupado mais próximo fora da área da fortaleza. Os\n55–57 Demônio (tipo 1) 83–84 Marid\nobjetos na área que não estejam sendo vestidos ou\ncarregados sofrem esse dano e são empurrados 58–60 Demônio (tipo 2) 85–86 Mezzoloth\nautomaticamente. 61–62 Demônio (tipo 3) 87–88 Bruxa da noite\nA torre é feita de adamante e sua mágica previne que 63–64 Demônio (tipo 4) 89–90 Nycaloth\nela seja derrubada. A cobertura, a porta e as paredes, 65 Demônio (tipo 5) 91 Planetário\ncada um, tem 100 pontos de vida, imunidade a dano de\n66 Demônio (tipo 6) 92–93 Salamandra\nataques não-mágicos, excluindo as armas de cerco e\n67 Deva 94–95 Slaad (qualquer)\nresistência a todos os outros tipos de dano. Apenas uma\n68–69 Diabo (maior) 96 Solar\nmagia desejo pode reparar a fortaleza (esse uso da magia\nconta como replicar uma magia de 8° nível ou inferior). 70–72 Diabo (menor) 97–98 Súcubo/íncubo\nCada conjuração de desejo faz com que a cobertura, a 73–74 Djinni 99 Ultroloth\nporta ou uma parede recupere 50 pontos de vida. 75–76 Efreeti 00 Xorn\nFRASCO DE FERRO Uma magia identificação revela que uma criatura está\nItem maravilhoso, lendário dentro do frasco, mas a única forma de determinar o tipo\nda criatura é ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  362,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
