{
    "text":  "nstro\nbaseado no nível de desafio pretendido: 1–4, 10 pv; 5–10, 20 pv; 11 ou mais, 30 pv.\nResolução Diabo barbado –\nSalto Parado Bullywug –\nSensibilidade à Luz Demônio das sombras –\nSensibilidade à Luz Solar Kobold –\nSentido na Teia Aranha gigante –\nSentido Cego Grimlock –\nSentidos Aguçados Cão infernal –\nSobrevoo Peryton –\nSusceptibilidade à Antimagia Espada voadora –\nTáticas de Matilha Kobold Aumenta o bônus de ataque efetivo do monstro em 1.\nTeia Aranha gigante Aumenta a CA efetiva do monstro em 1.\nTeletransporte Balor –\nTransferência de Dano Mantor Dobra os pontos de vida efetivos do monstro. Aumente o dano efetivo por\nrodada do monstro em um terço dos pontos de vida dele.\nVantagem Marcial Hobgoblin Aumenta o dano efetivo de um ataque por rodada na quantidade recebida pelo\ntraço.\nVisão Diabólica Diabo farpado –\n282\n\n\n# Pagina 284\n\nSe você deseja pegar um bloco de estatísticas de um com um bloco de estatísticas de um monstro, como\nPdM e adapta-lo para uma raça de monstro específica, discutido na seção anterior.\naplique os modificadores de habilidade e adicione as  Você pode construir um PdM como faria com um\ncaracterísticas listadas na tabela Características de PdM. personagem de jogador, como discutido no Livro do\nSe o CA, pontos de vida, bônus de ataque ou dano do PdM Jogador.\nmudarem, recalcule seu nível de desafio.\nSe você decidir construir um PdM da mesma forma\nCRIANDO PDMS DO ZERO que construiria um personagem de jogador, você pode\nSe você precisa de estatísticas completamente novas para ignorar a escolha de um antecedente e, ao invés, escolher\num PdM, você tem duas opções: duas proficiências em perícia para o PdM.\nA tabela Características de PdM resume os\n Você pode criar um bloco de estatísticas de PdM modificadores de habilidade e características de várias\n(similar aos do Manual dos Monstros) como você faria raças não-humanas, assim como várias criaturas do\nCARASCTERÍSTICAS DE PDM\nRaça Modificadores de Habilidade Características\nAarakocra +2 Des, +2 Sa",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  559,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
