{
    "text":  "er feito de marfim. O\ncâmara, cofre ou outra entrada. item volta a sua aparência verdadeira quando ninguém\n10 Idioma. O usuário pode falar e compreender um estiver carregando ou vestindo-o.\nidioma à escolha do Mestre enquanto o item estiver 20 Role duas vezes, jogando novamente quaisquer 20\nconsigo. adicionais.\n11 Sentinela. Escolha um tipo de criatura que seja\ninimiga do criador do item. Este item brilha\nlevemente quando tais criaturas estiverem a até 36\nmetros dele.\nQUAL SOFISMA ELE POSSUI?\nd12 Sofisma\nd12 Sofisma 7 Metamórfico. O item periodicamente e aleatoriamente\n1 Abençoado. Enquanto estiver de posse do item, o altera sua aparência de formas suaves. O portador não\nportador sente-se afortunado e otimista sobre o que tem controle sobre essas pequenas alterações, que não\no futuro trará. Borboletas e outras criaturas tem quaisquer efeitos no uso do item.\ninofensivas poderiam aparecer na presença do item. 8 Balbuciante. O item resmunga e balbucia. Uma criatura\n2 Confidente. O item ajuda seu portador a se sentir que ouça atentamente o item pode aprender algo útil.\nseguro de si. 9 Doloroso. O portador experimenta um rápido\n3 Avarento. O usuário do item torna-se obcecado por momento inofensivo de dor quando usa o item.\nbens materiais. 10 Possessivo. O item requer sintonização quando é\n4 Quebradiço. O item racha, se despedaça, se parte ou empunhado ou vestido pela primeira vez e ele não\nquebra levemente quando o usuário o empunha, permite que seu usuário se sintonize a outros itens.\nveste ou ativa. Esse sofisma não afeta as (Outros itens já sintonizados ao usuário continuam\npropriedades do item, mas se o item tiver sido muito assim até que sua sintonização termine).\n11 Repulsivo. O portador têm uma sensação de desastre\nusado, ele parecerá decrepito.\nquando está em contato com o item e continua a sentir\n5 Faminto. As propriedades mágicas deste item\ndesconforto enquanto o portar.\nfuncionam apenas se sangue fresco de um\n12 Preguiçoso. O portador deste item sente-se pregu",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  295,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
