{
    "text":  "ar a água (3\ncargas), muralha de gelo (3 carga) ou tempestade de Quando uma criatura, diferente de você, se aproxima a\ngelo (2 cargas). 1,5 metro de uma esfera, a esfera descarrega eletricidade\n152\n\n\n# Pagina 154\n\nna criatura e desaparece. A criatura deve realizar um\nteste de resistência de Destreza CD 15. Se falhar na\nresistência, a criatura sofre dano elétrico baseado na metros de você. Ele permanece enquanto você se\nquantidade de esferas criadas. concentrar (como se estivesse se concentrando em uma\nmagia), até o máximo de 1 hora, ou até cair a 0 pontos de\nEsferas Dano Elétrico\nvida. Ele então, retorna para o seu plano natal.\n4 2d4 Quando for invocado, o djinni será amigável a você e\n3 2d6 aos seus companheiros. Ele obedece qualquer comando\n2 5d4 que você der, independentemente do idioma que você\n1 4d12 usar. Se você falhar em comanda-lo, o djinni se defenderá\ncontra atacantes, mas não fará nenhuma ação.\nEstrelas Cadentes. Você pode gastar de 1 a 3 cargas Após o djinni partir, ele não poderá ser invocado\ncom uma ação. Para cada carga gasta, você arremessa um novamente por 24 horas, e o anel se torna não-mágico se o\nfagulha brilhante de luz através do anel em um ponto que djinni morrer.\nvocê possa ver, a até 18 metros de você. Cada criatura\nnum cubo de 4,5 metros originado no ponto é banhada por ANEL DE NATAÇÃO\nfaíscas e deve realizar um teste de resistência de Destreza Anel, incomum\nCD 15, sofrendo 5d4 de dano de fogo se falhar na\nresistência, ou metade desse dano se obtiver sucesso. Você tem deslocamento de natação de 12 metros enquanto\nestiver usando este anel.\nANEL DE EVASÃO\nAnel, raro (requer sintonização) ANEL DE PROTEÇÃO\nAnel, raro (requer sintonização)\nEste anel tem 3 cargas e recupera 1d3 cargas gastas\ndiariamente ao amanhecer. Quando fracassa num teste Você recebe +1 de bônus na CA e nos testes de resistência\nde resistência de Destreza enquanto estiver usando ele, enquanto estiver usando este anel.\nvocê pode usar sua reação para gastar 1 das cargas dele\np",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  307,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
