{
    "text":  "isso, a arma ignora\num 20 na jogada de ataque, o alvo sofre 14 de dano\nresistência a dano cortante.\ncortante extra. Então role outro d20. Se você rolar um 20,\nQuando você atacar uma criatura que tenha pelo\nvocê decepa um dos membros do alvo, com o efeito de tal\nmenos uma cabeça com esta arma e rolar um 20 na\nperda sendo determinado pelo Mestre. Se a criatura não\njogada de ataque, você arranca uma das cabeças da\ntiver um membro para ser decepado, você arranca uma\ncriatura. A criatura morre se não puder sobreviver sem a\nporão do corpo dela, no lugar.\ncabeça perdida. Uma criatura é imune a esse efeito se for\nAlém disso, você pode falar a palavra de comando da\nimune a dano cortante, não tenha ou precise de uma\nespada para fazer a lâmina emitir luz plena num raio de cabeça, possua ações lendárias ou o Mestre decida que a\n3 metros e penumbra por mais 3 metros adicionais. Dizer criatura é muito grande para que sua cabeça seja\na palavra de comando novamente ou embainhar a espada, decepada por esta arma. Tal criatura, ao invés, receberia\napaga a luz. 6d8 de dano cortante extra pelo ataque.\n180\n\n\n# Pagina 182\n\nESPELHO DO APRISIONAMENTO\nItem maravilhoso, muito raro\nQuando este espelho de 1,2 metro de altura é visto\nindiretamente, sua superfície mostra imagens borradas\nde criaturas. O espelho pesa 25 quilos, tem CA 11, 10\npontos de vida e vulnerabilidade a dano de concussão. Ele\nse despedaça e é destruído quando for reduzido a 0 pontos\nde vida.\nSe o espelho estiver pendurado em uma superfície\nvertical e você estiver a 1,5 metro dele, você pode usar\numa ação para falar a palavra de comando e ativa-lo. Ele\npermanece ativo até você usar uma ação para falar a\npalavra de comando novamente.\nQualquer criatura, diferente de você, que vir seu\nreflexo enquanto o espelho estiver ativo, a até 9 metros\ndele, deve ser bem sucedida num teste de resistência de\nCarisma CD 15 ou será aprisionada, junto com qualquer\ncoisa que esteja vestindo ou carregando, em uma das doze\ncelas extradimensionais ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  354,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
