{
    "text":  "a relacionado à magia. Tal efeito dura apenas pela\ntornar permanente, ou aquele que parecer mais duração da magia original, ou 1d10 minutos para\ndivertido. Por exemplo, uma poção de cura magias que tenham efeito instantâneo. Por\npoderia aumentar o máximo de pontos de vida do exemplo, uma bola de fogo poderia fazer com que\nusuário em 4, ou um óleo de forma etérea poderia fumaça saia das orelhas do conjurador por 1d10\naprisionar permanentemente o usuário no Plano minutos.\nEtéreo. Ao seu critério, uma magia apropriada, 6 A magia se ativa após 1d12 horas. Caso o\ncomo dissipar magia ou remover maldição, pode conjurador fosse o alvo pretendido, a magia\nterminar esse efeito permanente. funciona normalmente. Se o conjurador não fosse\no alvo pretendido, a magia vai na direção geral do\nalvo pretendido, até o alcance máximo da magia,\ncaso o alvo tenha se movido.\n140\n\n\n# Pagina 142\n\nDIVERSOS ITENS DO MESMO TIPO espaços de magia do usuário e não requer qualquer\nUse o senso comum para determinar quando mais de um componentes, a não ser que a descrição do item diga o\ncontrário. A magia usa seu tempo de conjuração,\nitem mágico de um tipo pode ser usado. Um personagem\ndistância e duração normais e o usuário do item deve se\nnormalmente não consegue vestir mais de um par de\nconcentrar se a magia requer concentração. Muitos itens,\nsapatos, um par de luvas ou manoplas, um par de\ncomo poções, ignoram a conjuração da magia e conferem\nbraçadeiras, uma armadura, um item de chapelaria e\nos efeitos da magia, com sua duração usual.\numa capa. Você pode fazer exceções: um personagem\nDeterminados itens são exceções a essas regras, mudando\npoderia ser capaz de vestir uma tiara por baixo de um\no tempo de conjuração, duração ou outras partes da\nelmo, por exemplo, ou ser capaz de colocar duas capas.\nmagia.\nUm item mágico, como um cajado, pode requerer que\nITENS EM PAR\nvocê use sua própria habilidade de conjuração quando\nItens que vem em par – como botas, braceletes, manoplas\nvocê conjura uma magia do",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  288,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
