{
    "text":  "r calçando estas botas, você pode usar\nqualquer coisa contida nela é transportada para um local uma ação para conjurar a magia levitação em você\naleatório no Plano Astral. mesmo, à vontade.\nBOTAS ALADAS BOTAS DE VELOCIDADE\nItem maravilhoso, incomum (requer sintonização) Item maravilhoso, raro (requer sintonização)\nEnquanto estiver calçando estas botas, você tem Enquanto estiver calçando estas botas, você pode usar\ndeslocamento de voo igual ao seu deslocamento de uma ação bônus e bater os calcanhares das botas. Se o\ncaminhada. Você pode usar as botas para voar até 4 fizer, as botas dobram seu deslocamento de caminhada e\nhoras, tudo de uma vez ou em diversos voos curtos, cada qualquer criatura que realizar um ataque de\num usando, no mínimo, 1 minuto da duração. Se você oportunidade contra você tem desvantagem na jogada de\nestiver voando quando a duração acabar, você desce a ataque. Se você bater os calcanhares novamente, o efeito\numa taxa de 9 metros por rodada até aterrissar. se encerra.\nAs botas recuperam 2 horas da capacidade de voo para Quando a propriedade das botas tiver sido usada por\ncada 12 horas que elas não tiverem sido usadas. um total de 10 minutos, a mágica para de funcionar até\nvocê terminar um descanso longo.\nBOTAS DE CAMINHAR E SALTAR\nItem maravilhoso, incomum (requer sintonização) BOTAS DO INVERNO\nItem maravilhoso, incomum (requer sintonização)\nEnquanto estiver calçando estas botas, seu deslocamento\nde caminhada torna-se 9 metros, a não ser que seu Estas botas peludas são confortáveis e parecem bem\ndeslocamento de caminhada seja maior, e seu aquecidas. Enquanto você estiver calçando elas, você\ndeslocamento não é reduzido se você estiver recebe os seguintes benefícios:\nsobrecarregado ou vestindo uma armadura pesada. Além\n Você tem resistência a dano de frio.\ndisso, você pode saltar três vezes a distância normal,\napesar de não poder saltar mais longe que o seu  Você ignora terreno difícil criado por gelo e neve.\nmovimento restante permitiria.  Você ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  328,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
