{
    "text":  ", mantendo-\nEnquanto estiver usando este anel, você tem vantagem\nas até que o usuário sintonizado use-as. O anel pode\nnas jogadas de ataque contra elementais do plano ao qual\narmazenar até 5 níveis de magias por vez. Quando é\nele é ligado e eles tem desvantagem nas jogadas de\nencontrado, ele conterá 1d6 – 1 níveis de magia\nataque contra você. Além disso, você tem acesso a\narmazenados, escolhidas pelo Mestre.\npropriedades baseadas no plano de ligação.\nQualquer criatura pode conjurar uma magia de 1° até\nO anel tem 5 cargas. Ele recupera 1d4 + 1 cargas\n5° nível no anel ao toca-lo enquanto a magia é conjurada.\ngastas diariamente ao amanhecer. As magias conjuradas\nA magia não produz efeito, além do de ser armazenada no\natravés do anel tem CD de resistência 17.\nanel. Se o anel não puder conter a magia, a magia é gasta\nAnel de Comandar Elementais do Ar. Você pode\nsem surtir efeito. O nível da magia usado para conjura-la\ngastar 2 cargas do anel para conjurar dominar monstro\ndetermina quantos espaços são usados.\nem um elemental do ar. Além disso, quando você cair,\nEnquanto estiver usando este anel, você pode conjurar\nvocê desce a 18 metros por rodada e não sofre dano de\nqualquer magia armazenada nele. A magia usa o nível de queda. Você também pode falar e compreender Auran.\nmagia, CD de magia, bônus de ataque de magia e Se você ajudar a matar um elemental do ar enquanto\nhabilidade de conjuração do conjurador original, mas, no estiver sintonizado com o anel, você ganha acesso as\nresto, é tratada como se você tivesse conjurado a magia. A seguintes propriedades adicionais:\nmagia conjurada através do anel não está mais  Você tem resistência a dano elétrico.\narmazenada nele, liberando os espaços.  Você tem um deslocamento de voo igual ao seu\ndeslocamento de caminhada e pode planar.\n Você pode conjurar as seguintes magias através do\nanel, gastando a quantidade necessária de cargas:\ncorrente de relâmpagos (3 cargas), lufada de vento (2\ncargas) ou muralha de vento (1 carga).\n151\n",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  304,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
