{
    "text":  "do e estudando o livro, você adquire uma desfiguração\nComandar o Mal. Enquanto estiver sintonizado com\nfísica como um sinal medonho de sua devoção a escuridão\no livro e portando-o, você pode usar uma ação para\nperversa. Uma runa maligna pode aparecer no seu rosto,\nconjurar a magia dominar monstro (CD de resistência 18)\nseus olhos podem ficar totalmente negros ou chifres\nem um alvo maligno. Você não pode usar esta propriedade\npodem nascer na sua testa. Ou você pode ficar mirrado e\nnovamente até o próximo amanhecer.\nhorrendo, perdendo todos os traços faciais, adquirindo\numa língua bifurcada ou alguma outra característica, à\n224\n\n\n# Pagina 226\n\nCONHECIMENTO VIL pode liberar a fivela que o mantém fechado. Uma vez que\nO Livro da Escuridão Perversa toca cada mal no cosmos. Um o livro seja aberto, a criatura sintonizada deve gastar 80\npersonagem pode usar o conhecimento contido no livro para horas lendo e estudando o livro para absorver seu\nexumar segredos terríveis que nenhum mortal deveria conhecer. conteúdo e ganhar seus benefícios. Outras criaturas que\nJunto do conteúdo que um personagem poderia encontrar estão folhearem as páginas do livro aberto podem ler um texto,\nos seguintes, mais o que quer que você escolha: mas não captarão nenhum sentido mais profundo e não\nadquirem qualquer benefício. Uma criatura maligna que\n Apoteose Maligna. O livro poderia conter um ritual que tente ler o livro sofre 24d6 de dano radiante. Este dano\npermita que um personagem se transforme em um lich ou ignora resistência e imunidade e não pode ser reduzido ou\ncavaleiro da morte. evitado de qualquer forma. Uma criatura reduzida a 0\n Nomes Verdadeiros. Os nomes verdadeiros de qualquer pontos de vida por este dano, desaparece em um clarão\nnúmero de corruptores poderia estar no livro. cegante e é destruída, deixando seus pertences para trás.\n Magia Negra. Diversas magias de maldade horrenda criadas e\nescolhidas pelo Mestre poderiam estar no livro. Essas magias Os benefícios conferidos pelo ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  429,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
