{
    "text":  "pontos de vida. Uma vez que você tenha usado a\ntrombeta, ela não poderá ser usada novamente até que 7\ndias se passem.\nSe têm conhecimento da existência de quatro tipos de\ntrombetas do Valhalla, cada uma feita de um metal\ndiferente. O tipo da trombeta determinar quantos furiosos\nrespondem ao chamado, assim como o requerimento para\nseu uso. O Mestre escolhe o tipo da trombeta ou o\ndetermina aleatoriamente.\n209\n\n\n# Pagina 211\n\nTipo de Furiosos\nd100 Trombeta Invocados Requerimento\n01–40 Prata 2d4 + 2 Nenhum Se um efeito encobrir uma área, você deve centrar a\n41–75 Latão 3d4 + 3 Proficiência com todas as magia nele e incluir o alvo. Se um efeito tiver diversas\narmas simples alvos possíveis, o Mestre determina aleatoriamente quais\n76–90 Bronze 4d4 + 4 Proficiência com todas as são afetados.\narmaduras médias A varinha recupera 1d6 + 1 cargas gastas diariamente\n91–00 Ferro 5d4 + 5 Proficiência com todas as ao amanhecer. Se você gastar a última carga da varinha,\narmas marciais role um d20. Em um 1, a varinha se desfaz em cinzas e é\ndestruída.\nSe você soprar a trombeta sem atender o\nrequerimento, os furiosos invocados atacarão você. Se VARINHA DE BOLAS DE FOGO\nvocê atender o requerimento, eles serão amigáveis a você Varinha, rara (requer sintonização com um conjurador)\ne aos seus companheiros e seguirão seus comandos.\nEsta varinha possui 7 cargas. Enquanto empunha-la, você\nUNGUENTO DE KEOGHTOM pode usar uma ação para gastar 1 ou mais de suas cargas\nItem maravilhoso, incomum para conjurar a magia bola de fogo (CD de resistência 15)\natravés dela. Com 1 carga, você conjura a versão de 3°\nEste jarro de vidro de 7,5 centímetros de diâmetro, nível da magia. Você pode aumentar o espaço de magia\ncontém 1d4 +1 doses de uma mistura viscosa que possui em um para cada carga adicional que você gastar.\num suave cheiro de babosa. O jarro e seu conteúdo pesam A varinha recupera 1d6 + 1 cargas gastas diariamente\n250 gramas. ao amanhecer. Se você gastar a última carga da varinha,\nCom uma ação,",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  400,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
