{
    "text":  "longa linhagem\nestado lá. de heróis? Os aventureiros podem ser campeões dos\nO Mundo é Antigo. Impérios ascenderam e caíram, primeiros grandes impérios, como os impérios de Netheril\ndeixando poucos locais intocados pela grandeza ou e Cormanthor no cenário dos Reinos Esquecidos.\ndecadência imperial. Guerra, tempo e forças da natureza O Mundo é Conhecido. E se o mundo estiver\neventualmente assolam o mundo mortal, enriquecendo-o completamente cartografado e mapeado, até o ponto que\ncom locais de aventura e mistério. Civilizações antigas e existam notações que digam “Aqui jaz um dragão”? e se os\nseus conhecimentos sobrevivem nas lendas, itens mágicos grandes impérios cobrissem enormes extensões de nações,\ne em suas ruínas. O caos e o mal frequentemente seguem com fronteiras claramente definidas entre eles? As Cinco\no colapso de um império. Nações do cenário de Eberron já foram parte de um\nConflitos Moldaram a História do Mundo. grande império e viagens com auxílio de magia entre\nessas cidades é comum.\nIndivíduos poderosos agiram para deixar sua marca no\nmundo e facções de indivíduos de opinião similar podem Monstros são Incomuns. E se os monstros forem\nalterar o curso da história. Facções incluindo as religiões, raros e aterrorizantes? No cenário de Ravenloft, domínios\nlideradas por profetas carismáticos, reinos governados horripilantes são governados por soberanos monstruosos.\npor dinastias duradouras e sociedades sombrias que A população vive em terror perpétuo desses senhores\nbuscam dominar magia há muito perdida. A influência de sombrios e de seus lacaios malignos, porém, outros\ntais facções cresce e diminui conforme elas competem monstros raramente causam problemas a vida diária das\npessoas.\n9\n\n\n# Pagina 11\n\nA Magia está em Toda Parte. E se cada cidade for encontram em locais escondidos para venerar deuses da\ngovernada por um mago poderoso? E se lojas de itens enganação e destruição.\nmágicos forem comuns? O cenário de Eberron torna o uso Cada divindade em um panteão",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  13,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
