{
    "text":  "tral. O portal se origina onde um item foi\ncolocado dentro do outro. Qualquer criatura a até 3\nEnquanto estiver usando este broche, você tem metros do portal é sugada para dentro dele e arremessada\nresistência a dano de energia e tem imunidade ao dano num local aleatório no Plano Astral. O portal então se\ncausado pela magia mísseis mágicos. fecha. O portal é de via única e não pode ser reaberto.\n165\n\n\n# Pagina 167\n\nCAJADO DA PÍTON\nCajado, incomum (requer sintonização com um bruxo, A cabeça de serpente pode ser atacada enquanto\nclérigo ou druida) estiver animada. Ela tem Classe de Armadura 15 e 20\npontos de vida. Se a cabeça cair a 0 pontos de vida, o\nVocê pode usar uma ação para falar a palavra de comando cajado é destruído. Enquanto não for destruído, o cajado\ndo cajado e arremessa-lo no chão a até 3 metros de você. recupera todos os pontos de vida perdidos quando volta a\nO cajado se transforma em uma cobra constritora gigante sua forma inanimada.\n(veja o Manual dos Monstros para as estatísticas) sob seu\ncontrole e agindo em sua própria contagem de iniciativa. CAJADO DAS FLORESTAS\nAo usar uma ação bônus para falar a palavra de comando\nCajado, raro (requer sintonização com um druida)\nnovamente, você faz com que o cajado volte a forma\nnormal em um espaço ocupado anteriormente pela cobra. Este cajado pode ser empunhado como um bordão mágico\nNo seu turno, você pode comandar mentalmente a que concede +2 de bônus nas jogadas de ataque e dano\ncobra se ela estiver a até 18 metros de você e você não feitas com ele. Enquanto estiver empunhando-o, você\nesteja incapacitado. Você decide que ação a cobra realiza e ganha +2 de bônus nas jogadas de ataque com magia.\npra onde ela se move durante o próximo turno dela, ou O cajado tem 10 cargas para as propriedades a seguir.\nvocê pode emitir um comando genérico, como para atacar Ele recupera 1d6 + 4 cargas gastas diariamente ao\nseus inimigos ou guardar um local. amanhecer. Se você gastar a última carga, role um d20.\nSe a cobra for re",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  331,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
