{
    "text":  "adino\ncaracterísticas existentes da criatura. Por exemplo, se o do grupo disser algo que empurre a atitude de um nobre\ndefeito de um velho sábio for ser preconceituoso com de indiferente para hostil, outro personagem pode ser\nincultos, um aventureiro que fracasse feio no teste capaz de difundir a hostilidade do nobre com uma\npoderia achar que o sábio gosta de ver pessoalmente a interpretação astuta e um teste de Carisma (Persuasão)\neducação do povo humilde. bem sucedido.\nDando-se tempo, os aventureiros também podem\ndescobrir sobre as características de uma criaturas INTERPRETAÇÃO\natravés de outras fontes, incluindo os amigos e aliados\nPara alguns Mestres, a interpretação vem naturalmente.\ndela, cartas pessoais e histórias ditas publicamente.\nSe ela não vier naturalmente pra você, não se preocupe. O\nAdquirir tal informação pode ser a base de uma conjunto\nmais importante para você é se divertir retratando seus\ntotalmente diferente de interações sociais.\nPdMs e monstros e entreter seus jogadores no processo.\n3. TESTE DE CARISMA Você não precisa ser um ator ou comediante experiente\npara criar drama ou humor. A chave é prestar atenção\nQuando os aventureiros chegam ao ponto do seu pedido,\nnos elementos e caracterizações da história que fazem\nexigência ou sugestão – ou se você decidir que a conversa\nseus jogadores rirem ou se sentirem emocionalmente\nchegou ao fim – peça um teste de Carisma. Qualquer\nengajados e incorporar essas coisas a sua interpretação.\npersonagem que tenha participado ativamente da\nconversa pode fazer o teste. Dependendo de como os\nSENDO O PDM\naventureiros tenha agido na conversa, as perícias\nImagine como um personagem ou monstro que você deu\nPersuasão, Enganação ou Intimidação poderiam se\nvida iria reagir aos personagens. Considere o que importa\naplicar ao teste. A atitude atual da criatura determina a\npara ele. Ele tem quaisquer ideias, defeitos ou vínculos?\nCD necessária para alcançar uma reação específica, como\nTrabalhando essas coisas em sua repres",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  477,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
