{
    "text":  "inges, yugoloths e outros monstros poderosos. REGRA OPCIONAL: BENEFICÊNCIA ABENÇOADA\nEm contrates com a dissonância experimentada pelas\nREGRAS OPCIONAIS\ncriaturas malignas aqui, as criaturas boas são\nCada um dos Planos Exteriores possui características literalmente abençoadas pela benevolência generalizada\npeculiares que fazem da viagem através dele uma do plano. As criatura de tendência boa ganham os\nexperiência única. A influência de um plano pode afetar benefícios da magia bênção enquanto permanecerem no\nos visitantes de diversas formas, como fazendo-os adquirir plano. Além disso, terminar um descanso longo no plano\ntraços de personalidade ou defeitos que reflitam a fornece a uma criatura boa os benefícios da magia\ndisposição do plano, ou mesmo mudando a tendência para restauração menor.\nse encaixar melhor com a dos habitantes nativos do plano.\nCada descrição de plano inclui uma ou mais regras BITOPIA\nopcionais que você pode usar para ajudar a fazer a\nAs duas camadas dos Paraísos Gêmeos de Bitopia são\nexperiência dos aventureiros no plano memorável.\nsimilares, apesar de opostas: uma é uma paisagem\npastoral doméstica e a outra uma região selvagem\nREGRA OPCIONAL: DISSONÂNCIA PSÍQUICA\nindômita, mesmo assim ambas refletem a bondade do\nCada um dos Planos Exteriores emana uma dissonância plano e sua aceitação da lei e da ordem quando\npsíquica que afeta os visitantes de tendência incompatível necessária. Bitopia é um paraíso de trabalho produtivo, a\n– criaturas boas nos Planos Inferiores, as malignas nos satisfação de um trabalho bem feito. A bondade flui\nPlanos Superiores – caso elas passem muito tempo no através do plano e cria um sentimento de boa vontade e\nplano. Você pode refletir essa dissonância através dessa felicidade nas criaturas que vivem nele.\nregra opcional. No final de um descanso longo passado\nnum plano incompatível, um visitante deve fazer um teste REGRA OPCIONAL: BENEVOLÊNCIA PERVASIVA\nde resistência de Constituição CD 10. Se fracassar, a\nNo final de u",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  129,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
