{
    "text":  "canso curto, eles tem potencial para usar\nvocê tem uma visão superior no escuro e na penumbra. certas magias mais vezes por dia que outras classes.\nVocê enxerga na penumbra a até 18 metros como se fosse\nluz plena, e no escuro como se fosse na penumbra. Você RESTRINGINDO ACESSO A CLASSE\nnão pode discernir cores no escuro, apenas tons de cinza.\nSem alterar a forma como uma classe funciona, você pode\nResistência Celestial. Você possui resistência a dano\nenraíza-la mais firmemente no mundo ao associar a\nnecrótico e a dano radiante.\nclasse com uma raça ou cultura em particular.\nLegado Celestial. Você conhece o truque luz.\nPor exemplo, você poderia decidir que os bardos,\nQuando você atingir o 3° nível, você poderá conjurar a\nfeiticeiros, bruxos e magos representam tradições mágicas\nmagia restauração menor uma vez com esse traço e\nde quatro raças ou culturas diferentes. Os colégios de\nrecupera essa habilidade ao terminar um descanso longo.\nbardo poderiam ser limitados a todos exceto elfos, os\nQuando você atingir o 5° nível, você poderá conjurar a\ndraconatos poderiam ser as únicas criaturas capazes de\nmagia luz do dia uma vez por com esse traço, e recupera\nse tornarem feiticeiros e todos os bruxos do mundo seriam\nessa habilidade quando terminar um descanso longo. Sua\nhumanos. Você poderia restringir isso ainda mais: bardos\nhabilidade de conjuração para essas magias é Carisma.\ndo Colégio do Conhecimento seriam altos elfos e bardos do\nIdiomas. Você sabe falar, ler e escrever Comum e\nColégio da Bravura seriam elfos da floresta. Os gnomos\nCelestial.\ndescobriram a escola de ilusão, então, todos os magos que\nse especializarem nessa escola são gnomos. Culturas\nMODIFICANDO UMA CLASSE\nhumanas diferentes produzem bruxos com pactos\nAs classes do Livro do Jogador captam uma grande diferentes, e assim por diante. Similarmente, domínios de\nvariedade de arquétipos de personagem, mas seu mundo clérigo diferentes podem refletir religiões completamente\nde campanha pode precisar de algo mais.",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  570,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
