{
    "text":  "encontros de combate nessas\nque ofereçam a melhor combinação de ar, comida, água e\náreas mais desafiadores.\nsegurança. Mantenha esses fatores em mente quando\n Dê a masmorra algum desgaste. A não ser que você\nestiver planejando uma masmorra que você deseja que\nqueira enfatizar que os construtores da masmorra\nseja convincente para os jogadores. Se uma masmorra não\neram extraordinariamente habilidosos, passagens\ntiver um pouco de lógica interna, os aventureiros irão\ndesmoronadas podem ser comuns, dividindo seções\nachar difícil tomar decisões razoáveis dentro desse\nantes ligadas entre si na masmorra. Terremotos\nambiente.\npassados podem ter abertos fendas dentro de uma\nPor exemplo, personagens que encontrem um poço de\nmasmorra, dividindo salas e corredores para formar\nágua fresco em uma masmorra podem fazer a suposição\nobstáculos interessantes.\nlógica eu muitas das criaturas que habitam a masmorra\n Incorpore características naturais até mesmo em uma\nvem até esse local para beber. Os aventureiros poderiam\nmasmorra construída. Um córrego subterrâneo poderia\narmar uma emboscada no poço. Igualmente, portas\ncorrer pelo meio de uma fortaleza anã, implementando\ntrancadas – ou mesmo portas que requeiram mãos para\numa variação nos formatos e tamanhos de salas e\nserem aberas – podem restringir o movimento de algumas\ncaracterísticas necessárias, como pontes e sorvedouros.\ncriaturas. Se todas as portas em uma masmorra\n Adicione diversas entradas e saídas. Nada dá uma\nestiverem fechadas, os jogadores ficaram se perguntando\nsensação mais forte de tomar decisões reais aos\ncomo os vermes da carniça ou stirges que eles encontram\njogadores que ter diversos caminhos para entrar em\nrepetidamente conseguem sobreviver.\numa masmorra.\n Adicione portas secretas e salas secretas para\nDIFICULDADE DE ENCONTRO recompensar os jogadores que passam tempo\nVocê pode estar inclinado a aumentar a dificuldade de\nprocurando-as.\nencontro conforme os jogadores descem mais fundo na\nmasmorra, como uma forma ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  212,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
