{
    "text":  "rupados\nservem como terra firme onde nada mais está disponível.\nA maioria dos nativos do plano nunca vai à superfície do\nmar e, por isso, ignora suas habitações.\n56\n\n\n# Pagina 58\n\nPLANOS EXTERIORES\nUma das poucas ilhas atuais do plano é a Ilha do\nFlâmulas de gás tóxico riscam aquele domo carmesim\nPavor. A ilha é ligada ao Plano Material por meio de\ncomo nuvens sujas. Elas giram para formar o que\ntormentas regulares que varrem a ilha. Viajantes que\nparecem ser olhos gigantes olhando para cima, olhos que\nconheçam as estranhas mares e correntes do plano podem\nsão arrancados antes de poderem se focar, apenas para\nviajar entre os mundos livremente, mas as tormentas\nformar novos, de novo e de novo. Sob o brilho rubro existe\ntambém naufragam navios do Plano Material nas\numa terra de pesadelo sombria de rocha nua e calhas de\nencostas da ilha.\nfaísca e chamas dançantes, onde as coisas deslizam e\nA região do Plano da Água mais próxima do Pântano\ndesmoronam à meia-vista nas sombras. Montanhas\ndo Esquecimento (no Plano da Terra) é chamada de\narranham o céu rubro. A Terra dos Dentes, Azuth certa\nEncostas de Lodo. A água é densa com solo e lama, e se\nvez a chamou apropriadamente, inspecionando as\ntransforma em terreno lamacento antes de se afastar do\ninfinitas rochas irregulares. Esse foi o Solo do\ngrande pântano entre os planos.\nAcolhimento, o reino do horror que reivindicou a vida de\nNo outro extremo do plano está o Mar de Gelo,\nincontáveis mortais. Ele gira em torno de Avernos,\nmargeando a Geada Eterna, também chamada de Plano\ncamada mais elevada dos Nove Infernos.\ndo Gelo, formando uma fronteira entre os planos do Ar e\n–Ed Greenwood, Elminster no Inferno\nda Água e é aparentemente uma geleira interminável\nvarrida por constantes e furiosas nevascas. Cavernas\nSe os Planos Interiores são a matéria e energia bruta que\ncongeladas serpenteiam através do Plano do Gelo, lar de\nformam o multiverso, os Planos Exteriores conferem a\nyetis, remorhazes, dragões brancos e outras criaturas do",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  124,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
