{
    "text":  "cê também pode usar uma ação para conjurar a\nmagia detectar magia através da orbe sem gastar Um personagem deveria receber apenas uma bênção\nqualquer carga. que seja útil a ele, e algumas bênçãos vem com\nConvocar Dragões. Enquanto controlar a orbe, você expectativas por parte do benfeitor. Um deus geralmente\npode usar uma ação para fazer o artefato emitir um concede uma bênção por um propósito particular, como\nchamado telepático que se estende em todas as direções recuperar os restos mortais de uma pessoa sagrada ou\npor 60 quilômetros. Dragões malignos no alcance sentem- derrubar um império tirânico. O deus pode revogar uma\nse compelidos a vir até a orbe o mais rápido possível pela bênção caso o personagem falhe em perseguir esse\nrota mais direta. Divindades dracônicas, como Tiamat, propósito ou aja contra ele.\nnão são afetadas pelo chamado. Dragões atraídos até a Um personagem mantém os benefícios de uma bênção\norbe podem ser hostis a você por obriga-los contra a para sempre ou até ela ser retirada pelo deus que a\nvontade deles. Uma vez que tenha usado esta\nconcedeu. Diferente de um item mágico, tal bênção não\npropriedade, ela não pode ser usada novamente por 1\npode ser suprimida por um campo antimagia ou efeito\nhora.\nsimilar.\nDestruindo uma Orbe. Uma Orbe dos Dragões\nA maioria dos aventureiros passam toda a sua vida\nparece frágil, mas é imune a maioria dos danos, incluindo\nsem receber sequer uma dessas bênçãos. Não existe limite\na ataques e armas de sopro de dragões. A magia\nno número de bênção que um personagem pode receber,\ndesintegrar ou um ataque bem dado de uma arma mágica\nmas deveria ser raro para um personagem ter mais de\n+3 é suficiente para destruir a orbe, no entanto.\numa por vez. Além disso, um personagem não pode se\nbeneficiar por múltiplas instâncias de bênção ao mesmo\ntempo. Por exemplo, um personagem não pode receber o\nbenefício de duas instâncias da Benção da Saúde de uma\nvez.\n228\n\n\n# Pagina 230\n\nExemplos de bênção são fornecidos abaixo. O texto de",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  439,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
