{
    "text":  "os mortos ou ressurreição para\ntrazer o personagem morto à vida.\nUma alma não pode voltar à vida caso não deseje.\nUma alma sabe o nome, tendência e divindade patrona\n(se tiver) do personagem que está tentando revive-la e\npode recusar voltar sob essas circunstâncias. Por\nexemplo, se o honrado cavaleiro Sturm Lâmina Brilhante\nfor morto e uma sumo sacerdotisa de Takhisis (deusa dos\ndragões malignos) capturar seu corpo, Sturm poderia não\nquerer ser revivido por ela. Quaisquer tentativas que ela\nfizesse para revive-lo automaticamente falhariam. Se a\nclériga maligna desejasse reviver Sturm para interroga-\nlo, ela precisaria encontrar alguma forma de enganar a\nalma dele, como convencendo um clérigo bondoso a revive-\nlo e então captura-lo ainda vivo.\nCRIANDO UMA CAMPANHA\nO mundo que você criou é o palco para as aventuras que\nvocê estabelece nele. Você não deve dar mais atenção a ele\nque isso. Você pode conduzir aventuras em um formato\nepisódico, com os personagens como únicos elementos\ncomuns e também imaginar temas ao longo dessas\naventuras para construir uma saga grandiosa das\nconquistas dos personagens no mundo.\nPlanejar uma campanha completa pode parecer uma\ntarefa assustadora, mas você não precisa arquitetar cada\ndetalhe desde o começo. Você pode começar com o básico,\nconduzindo algumas aventuras e pensando sobre enredos\nmaiores que você deseja explorar conforme a campanha\nprogride. Você é livre para adicionar a quantidade de\ndetalhes que você desejar.\nO início de uma campanha lembra o começo de uma\naventura. Você deseja saltar rapidamente para a ação,\nmostre aos jogadores o que os aguarda na aventura e\nprenda a atenção deles imediatamente. Dê aos jogadores\ninformação suficiente para fazê-los querer voltar semana\napós semana para ver como a história se desenvolve.\nCOMECE DEVAGAR\nQuando você começar a construir sua campanha, comece\ndevagar. Os personagens precisam conhecer apenas a\nmetrópole, cidade ou vila onde eles começaram o jogo e,\ntalvez, a caverna próxima. Você p",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  55,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
