{
    "text":  "uagem VESTINDO E EMPUNHANDO ITENS\nescrita pode ler o texto arcano de um pergaminho e tentar Usar as propriedades de um item mágico pode significar\nativa-lo. vesti-lo ou empunha-lo. Um item mágico destinado a ser\nvestido deve ser colocado da forma apropriada: as botas\nPOÇÕES vão nos pés, luvas nas mãos, chapéus e elmos na cabeça e\nTipos diferentes de líquidos mágicos são agrupados em anéis nos dedos. Uma armadura mágica deve ser vestida,\ncategorias de poções: infusões feitas de ervas encantadas, um escudo preso ao braço, uma capa presa aos ombros.\nágua de nascentes mágicas ou fontes sagradas e óleos que Uma arma deve ser segurada na mão.\nsão aplicados a uma criatura ou objeto. A maioria das Na maioria dos casos, um item mágico feito para ser\npoções consiste de 30 ml de líquido. vestido pode se ajustar a uma criatura,\nAs poções são itens mágicos consumíveis. Beber uma independentemente de seu tamanho ou compleição.\npoção ou administrar uma poção em outro personagem Muitos vestuários mágicos são feitos para serem\nrequer uma ação. Aplicar um óleo pode levar mais tempo, facilmente ajustáveis, ou eles se ajustam magicamente ao\ncomo especificado na sua descrição. Uma vez usada, uma usuário.\npoção funciona imediatamente e ela é gasta. Raras exceções existem. Se a história sugerir uma boa\nrazão para que um item se ajuste apenas a criaturas de\nVARIAÇÃO: MISTURANDO POÇÕES um certo tamanho ou tipo, você pode definir que ele não\nUm personagem pode beber uma poção enquanto ainda está sob se ajusta. Por exemplo, armaduras feitas pelos drow\nefeito de outra, ou colocar diversas poções dentro de um único podem se ajustar apenas a elfos. Anões podem fazer itens\nrecipiente. Os estranhos ingredientes usados na criação de poções usáveis apenas por personagens de tamanho e forma anã.\npodem resultar em interações imprevisíveis. Quando um não-humanoide tentar vestir um item, use\nQuando um personagem mistura duas poções, você pode rolar seu critério para definir se o item funciona como\nna ta",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  286,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
