{
    "text":  "\ndireção, pensamento e propósito para sua construção.\nfrio. Os habitantes do plano se envolvem em batalhas\nConsequentemente, muitos sábios se referem aos Planos\nintermináveis para provar sua força e garantir sua\nExteriores como planos divinos, planos espirituais ou\nsobrevivência.\nplanos dos deuses, mas os Planos Exteriores são mais\nSeus monstros perigosos e frio extremo fazem da\nconhecidos como lar das divindades.\nGeada Eterna um local perigoso para se viajar. A maioria\nQuando se discutir qualquer coisa em relação às\ndos viajantes planares mantem-se no ar, desbravando os\ndivindades, a linguagem usada deve ser altamente\npoderosos ventos e nevascas para evitar pisar na grande\nmetafórica. Seus lares atuais não são realmente locais\ngeleira.\nliteralmente, mas exemplificam a ideia de que os Planos\nExteriores são reinos de pensamento e espírito. Assim\n57\n\n\n# Pagina 59\n\ncomo os Planos Elementais, alguém pode imaginar a CAMADAS DOS PLANOS EXTERIORES\nparte perceptível dos Planos Exteriores como regiões de\nA maioria dos Planos Exteriores inclui um número\nfronteira, com extensas regiões espirituais que estão além\ndistinto de ambientes ou reinos. Esses reinos são\ndas experiências sensoriais ordinárias.\nfrequentemente imaginados e descritos como pilhas de\nMesmo em regiões perceptíveis, as aparências podem\npartes relacionadas do mesmo plano, por isso os\nser enganosas. Inicialmente, muitos dos Planos\naventureiros se referem a eles como camadas. Por\nExteriores parecem acolhedores e familiares para os\nexemplo, Celestia lembra sete camadas diferentes de um\nnativos do Plano Material. Mas a paisagem pode mudar\nbolo, os Nove Infernos tem nove camadas e o Abismo tem\ncom um capricho das poderosas forças que vivem nesses\num número aparentemente incontável de camadas.\nplanos, o que pode refazê-los completamente,\nA maioria dos portais de algum lugar leva à primeira\nefetivamente apagando e reconstruindo a existência para\ncamada de um plano de múltiplas camadas. Esta camada\nse adequar melhor às",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  125,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
