{
    "text":  "que parte da presa\nsofre 1d4 de dano de concussão. escape. Se uma caçada se dividir em diversas\n11–20 Sem complicação. perseguições menores, resolva cada perseguição\nseparadamente. Conduza uma rodada em uma\nperseguição, então uma rodada da seguinte e assim por\nPROJETANDO SUAS PRÓPRIAS TABELAS DE diante, monitorando as distâncias de cada grupo\nPERSEGUIÇÃO separado.\nAs tabelas apresentadas aqui não funcionam em todos os\nambientes possíveis. Uma perseguição nos esgotos de MAPEANDO UMA PERSEGUIÇÃO\nPortão de Baldur ou pelos becos cheios de teias de Se você tiver a oportunidade de planejar uma\naranhas de Menzoberranzan podem inspirar você a criar perseguição, passe um tempo desenhando um mapa\nsua própria tabela. grosseiro para mostrar a rota. Insira obstáculos em\npontos específicos, principalmente os que requeiram que\nos personagens façam testes de habilidade ou testes de\nresistência para evitar retardo ou parada, ou use uma\n255\n\n\n# Pagina 257\n\ntabela aleatória de complicações similar as dessa seção. CALDEIRÃO SUSPENSO\nDo contrário, improvise enquanto joga. Objeto Grande\nAs complicações podem ser barreiras para o progresso Classe de Armadura: 19\nou oportunidades de confusão. Os personagens sendo Pontos de Vida: 20\nperseguidos através de uma floresta por bugbears Imunidade a Dano: veneno, psíquico\npoderiam ver um ninho de vespas e desacelerar tempo\nsuficiente para atacar o ninho ou arremessar pedras nele, Um caldeirão é um pote de ferro suspenso para que possa\nassim criando um obstáculo para os perseguidores. ser virado facilmente, derramando seu conteúdo. Quando\nesvaziado, um caldeirão deve ser reabastecido – e seu\nUm mapa de uma perseguição pode ser linear ou ter\nconteúdo geralmente deve ser reaquecido – antes de poder\ndiversas ramificações, dependendo da natureza da\nser usado novamente. São preciso três ações para encher\nperseguição. Por exemplo, um perseguição em carrinhos\num caldeirão e uma ação para vira-lo.\nde mina tem poucas (se não nenhuma) ramificações,\nOs caldei",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  500,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
