{
    "text":  "es reais, provendo direcionamento para montanhas, mais fundo que qualquer anão já havia ido, o\nderrotar o mal. jovem príncipe chegou ao coração ardente de um grande\nO Livro dos Grandes Feitos raramente perdura em um vulcão. Com a ajuda de Moradin, o deus anão da criação,\nlugar. Assim que o livro é lido, ele desaparece e vai para ele primeiro construiu quatro grandes ferramentas: a\noutro canto do multiverso onde sua orientação moral pode Picareta Brutal, a Forja do Coração da Terra, a Bigorna\ntrazer luz a um mundo trevoso. Apesar de tentativas de das Canções e o Martelo Modelador. Com eles, ele forjou o\ncopia-lo terem sido feitas, os esforços em fazê-lo Machado dos Lordes Anões.\nfracassam em capturar a natureza mágica ou em traduzir Armado com o artefato, o príncipe retornou aos clãs\nos benefícios que ele oferece aqueles de coração puro e anões e trouxe paz. Seu machado acabou com rancores e\npropósito determinado. respondeu as desavenças. Os clãs se tornaram aliados e\nUma fivela pesada, feita para se parecer com asas de afastaram seus inimigos, entrando numa era de\nanjo, mantem o conteúdo do livro seguro. Apenas uma prosperidade. Este jovem anão é lembrando como o\ncriatura de tendência boa que se sintonize com o livro Primeiro Rei. Quando ele envelheceu, passou a arma, que\n225\n\n\n# Pagina 227\n\nse tornou o emblema do cargo, ao seu herdeiro. Os Orcus, o príncipe demônio dos mortos-vivos, ensinou a\nherdeiros de direito passaram o machado a diante por Vecna um ritual que permitiria que ele vivesse como um\nmuitas gerações. lich. Além da morte, ele se tornou o maior de todos os\nPosteriormente, em uma era de trevas marcada pela liches. Mesmo conforme seu corpo gradualmente\ntraição e maldade, o machado se perdeu em uma murchava e apodrecia, Vecna continuou a expandir seu\nsangrenta guerra civil fomentada pela ganância por seu domínio maligno. De tão formidável e horrendo que era\npoder e pela posição que ele outorga. Séculos depois, os seu temperamento que seus subordinados tem",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  432,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
