{
    "text":  "vel de desafio desejado para o monstro,\nguia-lo. como mostrado na tabela Estatísticas de Monstro por\nQuando você tiver um conceito de monstro em mente, Nível de Desafio. A tabela fornece a base de CA para um\nsiga os passos a seguir. monstro de um nível de desafio específico. Sinta-se à\nvontade para ajustar a CA como achar melhor. Por\nPASSO 1. NOME exemplo, a CA base para nível de desafio 1 é 13, mas, caso\nO nome de um monstro deveria ser levado em seu monstro esteja bem armadurado, aumenta a CA de\nconsideração, tanto quanto outros aspectos do monstro, se acordo. Não se preocupe se a CA do monstro não\nnão mais. combinar com o nível de desafio pretendido para o\nSeu monstro poderia ser baseado em uma criatura do monstro. Outros fatores podem afetar o nível de desafio\nmundo real ou num monstro da mitologia, em tais casos, dele, como mostrado nos passos posteriores.\nseu nome deveria ser óbvio. Se você precisar inventar um Determine uma CA Apropriada. Alternativamente,\nvocê pode determinar uma CA apropriada baseado no tipo\nnome, tenha em mente que os melhores nomes refletem a\nde armadura que o monstro veste, sua armadura natural\naparência ou natureza do monstro (como o mímico e o\nou algum outro incremento na Classe de Armadura (como\nurso-coruja) ou tem uma boa ligação com eles (como o\npela magia armadura arcana). Novamente, não se\nchuul e o thri-kreen).\n276\n\n\n# Pagina 278\n\npreocupe se a CA do monstro não combinar com o nível de\ndesafio pretendido para ele.\nSe seu monstro vestir uma armadura manufaturada, a\nClasse de Armadura dele será baseada no tipo de\narmadura vestida (veja o Livro do Jogador para os tipos\nde armadura). Se o monstro carrega um escudo, aplique o\nbônus do escudo a CA dele, como normal.\nUm monstro que não vista uma armadura deveria ter\numa armadura natural, nesse caso, sua CA é igual a 10 +\nseu modificador de Destreza + seu bônus de armadura\nnatural. Um monstro com uma pele grossa geralmente\ntem um bônus de armadura natural entre +1 e +3. O\nbônus pode ser ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  546,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
