{
    "text":  "o) ou Destreza (Acrobacia) da\nleve ou de acuidade apenas uma vez. No caso da\ncriatura menor. A criatura menor escolhe qual habilidade\nconjuração, aplique apenas o modificador para a magia de\nusar.\nnível mais alto.\nAplique quaisquer modificadores para ações bônus no DESARMAR\nturno da criatura, lembrando de nunca aplicar o mesmo\nUma criatura pode usar um ataque com arma para\nmodificador duas vezes. Por exemplo, um paladino\nderrubar uma arma ou outro item empunhado pelo alvo.\nconjurando uma magia de 2° nível com uma ação bônus e\nO atacante realiza uma jogada de ataque resistida por um\nentão atacando com uma espada curta. O paladino sofre\nteste de Força (Acrobacia) ou Destreza (Acrobacia) do\n–2 de penalidade pela magia e ganha +2 de bônus por\nalvo. Se o atacante vencer a disputa, o ataque não causa\nestar usando uma arma leve, para um modificador total\ndano ou outro efeito nocivo, mas o defensor derruba o\nde +0.\nitem.\nA tabela é apenas um ponto de partida. Você pode se\nreferir a ela quando adjudicar quaisquer ações que um O atacante tem desvantagem na sua jogada de ataque\npersonagem realize que você pense que poderia ser mais se o alvo estiver segurando um item com duas ou mais\nrápida ou mais lenta. Ações rápidas e fáceis deveriam mãos. O alvo tem vantagem no teste de habilidade se for\nfornecer um bônus, enquanto que as lentas e difíceis maior que a criatura atacante, ou desvantagem se for\ndeveriam aplicar uma penalidade. Como uma regra geral, menor.\naplique um bônus ou penalidade de 2 ou 5 para uma ação.\nPor exemplo, um guerreiro deseja girar uma manivela MARCAR\npara erguer uma ponte levadiça. Isso é uma tarefa Essa opção deixa mais fácil para os combatentes corpo-a-\ncomplexa e difícil. Você poderia dizer que isso incorre corpo forçarem ataques de oportunidades uns nos outros.\nnuma penalidade de –5 na iniciativa. Quando uma criatura realiza um ataque corpo-a-corpo,\nJogando a Iniciativa. Após decidirem suas ações, ela também pode marcar o alvo. Até o final do seu\ntodos j",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  534,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
