{
    "text":  "arefa simples e o aventureiro\nusar a mágica desta carta no momento em que você a\ndeveria se deparar com os aliados e seguidores do diabo algumas\npuxa ou em qualquer outro momento, antes de você\nvezes antes de poder confronta-lo realmente.\nmorrer.\nNo caso da carta do Ladino, a inimizade é secreta e deveria vir\nBalança. Sua mente sofre uma alteração dolorosa,\nde alguém que devia ser um amigo ou aliado. Como Mestre, você\nfazendo sua tendência mudar. Leal se torna caótico, bom deveria aguardar por um momento dramaticamente apropriado\nse torna mau e vice versa. Se você for neutro ou para revelar esta inimizade, deixando o aventureiro adivinhar\nimparcial, esta carta não produz efeito sobre você. quem poderia se tornar um traidor.\n158\n\n\n# Pagina 160\n\n159\n\n\n# Pagina 161\n\nA M quando desapareceu. Você permanece aprisionado até que\nVATAR DA ORTE\nvocê seja encontrado e removido da esfera. Você não pode\nMorto-vivo médio, neutro e mau\nser localizado por qualquer magia de adivinhação, mas a\nClasse de Armadura 20 magia desejo pode revelar a localização da sua prisão.\nPontos de Vida metade do máximo de pontos de vida do seu Você não puxa mais cartas.\ninvocador Ruína. Todas as riquezas que você carrega ou possui,\nDeslocamento 18 m, voo 18 m (planar) diferente de itens mágicos, são perdidas. Propriedades\nportáteis desaparecem. Negócios, imóveis e terras que\nFOR DES CON INT SAB CAR\nvocê possuía são perdidas de uma forma que altera a\n16 (+3) 16 (+3) 16 (+3) 16 (+3) 16 (+3) 16 (+3)\nprópria realidade. Qualquer documentação que prove que\nvocê deveria ser dono de qualquer coisa é perdida por esta\nImunidade a Dano necrótico, veneno\ncarta também desaparece.\nImunidade a Condição amedrontado, enfeitiçado, envenenado,\nSol. Você ganha 50.000 XP e um item maravilhoso (o\ninconsciente, paralisado, petrificado\nqual o Mestre determina aleatoriamente) aparece em\nSentidos visão no escuro 18 m, visão verdadeira 18 m, Percepção\npassiva 13 suas mãos.\nIdiomas todos os idiomas conhecidos pelo seu invocador T",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  317,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
