{
    "text":  " CD 11. Se fracassar na resistência, o Óleo de taggit Contato 400 po\npersonagem ganha um nível de exaustão. Caso obtenha Sangue de assassino Ingestão 150 po\nsucesso na resistência, o nível de exaustão do personagem Sérum da verdade Ingestão 150 po\nreduz em um. Se um teste de resistência reduzir o nível Tintura pálida Ingestão 250 po\nde exaustão de uma criatura infectada abaixo de 1, a Torpor Ingestão 600 po\ncriatura se recupera da doença. Vapores causticantes de othur Inalação 500 po\nVeneno de serpente Ferimento 200 po\nVeneno de verme púrpura Ferimento 2.000 po\nVeneno de wyvern Ferimento 1.200 po\nVeneno drow Ferimento 200 po\n258\n\n\n# Pagina 260\n\nEXEMPLOS DE VENENOS Veneno de Serpente (Ferimento). Esse veneno deve\nser extraído de uma serpente venenosa gigante morta ou\nCada tipo de veneno tem seus próprios efeitos\nincapacitada. Uma criatura sujeita a esse veneno deve ser\ndebilitantes.\nbem sucedida num teste de resistência de Constituição\nEssência de Éter (Inalação). Uma criatura sujeita a\nCD 11, sofrendo 10 (3d6) de dano de veneno se falhar na\nesse veneno deve ser bem sucedida num teste de\nresistência, ou metade desse dano se obtiver sucesso.\nresistência de Constituição CD 15 ou ficará envenenada\nVeneno de Verme Púrpura (Ferimento). Esse\npor 8 horas. A criatura envenenada fica inconsciente. A\nveneno deve ser extraído de um verme púrpura morto ou\ncriatura acorda se sofrer dano ou se alguma outra\nincapacitado. Uma criatura sujeita a esse veneno deve\ncriatura usar uma ação para sacudi-la.\nrealizar um teste de resistência de Constituição CD 19,\nLágrimas da Meia-Noite (Ingestão). A criatura que\nsofrendo 42 (12d6) de dano de veneno se falhar na\ningerir esse veneno não sofre nenhum efeito até chegar à\nresistência, ou metade desse dano se obtiver sucesso.\nmeia-noite. Se o veneno não tiver sido neutralizado antes\nVeneno de Wyvern (Ferimento). Esse veneno deve\ndisso, a criatura deve ser bem sucedida num teste de\nser extraído de um wyvern morto ou incapacitado. Uma\nresistência de",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  507,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
