{
    "text":  "u\nsucedida num teste de resistência de Destreza CD 17.\nvocê não esteja mais submerso.\n171\n\n\n# Pagina 173\n\nCIMITARRA DE VELOCIDADE\nCAPA DO SALTIMBANCO\nArma (cimitarra), muito rara (requer sintonização)\nItem maravilhoso, raro\nVocê recebe +2 de bônus nas jogadas de ataque e dano\nEsta capa tem um leve cheiro de enxofre. Enquanto você\nfeitas com esta arma mágica. Além disso, você pode\nestiver vestindo-a, você pode usa-la para conjurar a magia\nrealizar um ataque com ela, com uma ação bônus, em\nporta dimensional com uma ação. Essa propriedade da\ncada um dos seus turnos.\ncapa não pode ser usada novamente até o próximo\namanhecer.\nCINTO DOS ANÕES\nQuando você desaparece, você deixa uma nuvem de\nItem maravilhoso, raro (requer sintonização)\nfumaça para trás e aparece em uma nuvem de fumaça\nsimilar no seu destino. A fumaça cria uma área de Enquanto estiver usando este cinto, você recebe os\nescuridão leve no espaço que você deixou e no espaço que seguintes benefícios:\nvocê aparece, que desaparece no final do seu próximo\nturno. Um vento leve ou mais forte dispersa a fumaça.  Seu valor de Constituição aumenta em 2, até o\nmáximo de 20.\nCARRILHÃO DE ABERTURA  Você recebe vantagem em testes de Carisma\nItem maravilhoso, raro (Persuasão) feitos interagindo com anões.\nEste tubo de metal oco mede aproximadamente 30 Além disso, enquanto estiver sintonizado com o cinto,\ncentímetros e pesa 0,5 quilo. Você pode usá-lo com ele com você tem 50 por cento de chance, a cada dia ao\numa ação, apontando-o para um objeto a até 36 metros de amanhecer, de uma barba crescer se você for capaz de ter\nvocê que possa ser aberto, como uma porta, tampa ou barba, ou de sua barba ficar mais espessa, se você já tiver\nfechadura. O carrilhão libera um tom claro e uma barba.\nfechadura ou tranca no objeto se abre, a não ser que o Se você não for um anão, você recebe os seguintes\nsom não possa alcançar o objeto. Se não houverem mais benefícios adicionais enquanto usar o cinto:\nfechaduras ou trancas, o objeto se abre.",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  339,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
