{
    "text":  " você tem\nvulnerabilidade à dois dos três tipos de dano associados\ncom a armadura (não ao tipo que ela confere resistência).\nARMADURA DEMONÍACA\nArmadura (placas), muito rara (requer sintonização)\nARMADURA DE INVULNERABILIDADE\nArmadura (leve, média ou pesada), rara (requer Enquanto estiver vestindo esta armadura, você recebe +1\nsintonização) de bônus na CA e você pode compreender e falar Abissal.\nAlém disso, as manoplas com garras da armadura tornam\nVocê tem resistência a dano não-mágica enquanto estiver ataques desarmados com suas mãos em armas mágicas\nvestindo esta armadura. Além disso, você pode usar uma que causam dano cortante, com +1 de bônus nas jogadas\nação para tornar-se imune a dano não-mágico por 10 de ataque e dano, e tem 1d8 como dado de dano.\nminuto ou até que você não esteja mais vestindo a Maldição. Uma vez que você vista essa armadura\narmadura. Uma vez que a ação especial seja usada, ela amaldiçoada, você não poderá remove-la a não ser que\nnão poderá ser usada novamente até o próximo seja alvo da magia remover maldição ou mágica similar.\namanhecer. Enquanto estiver vestindo a armadura, você tem\ndesvantagem nas jogadas de ataque contra demônios e\nARMADURA DE MITRAL nos testes de resistência contra as magias e habilidades\nArmadura (média ou pesada), incomum especiais deles.\nO mitral é um metal leve e flexível. Um camisão ou ARMADURA DO MARINHEIRO\npeitoral de mitral pode ser usado sob roupas normais. Se\nArmadura (leve, média ou pesada), incomum\na armadura normalmente imporia desvantagem em testes\nde Destreza (Furtividade) ou tem um requerimento de Enquanto estiver vestindo esta armadura, você tem\nForça, a versão de mitral dessa armadura não terá. deslocamento de natação igual ao seu deslocamento de\ncaminhada. Além disso, sempre que você começar seu\nARMADURA DE PLACAS DA FORMA ETÉREA turno embaixo d’água com 0 pontos de vida, a armadura\nArmadura (placas), lendária (requer sintonização) faz com que você emerja 9 metros para a superfície. A\narmadura é deco",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  312,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
