{
    "text":  "uer sintonização)\nEste cajado pode ser empunhado como um bordão mágico\nque concede +3 de bônus nas jogadas de ataque e dano\nfeitas com ele.\nO cajado tem 10 cargas. Quando você atinge com um\nataque corpo-a-corpo usando ele, você pode gastar até 3\nde suas cargas. Para cada carga que você gastar, o alvo\nsofre 1d6 de dano de energia extra. O cajado recupera 1d6\n+ 4 cargas gastas diariamente ao amanhecer. Se você\ngastar a última carga, role um d20. Em um 1, o cajado se\ntorna um bordão não-mágico.\nCAJADO DE CURA\nCajado, raro (requer sintonização bardo, clérigo ou\ndruida)\nO cajado tem 10 cargas. Enquanto estiver empunhando-o,\nvocê pode usar uma ação para gastar 1 ou mais de suas\ncargas para conjurar uma das seguintes magias através\ndele, usando a CD de resistência de suas magias: curar\nferimentos (1 carga por nível de magia, até 4°),\nrestauração menor (2 cargas) ou curar ferimentos em\nmassa (5 cargas).\nO cajado recupera 1d6 + 4 cargas gastas diariamente\nao amanhecer. Se você gastar a última carga, role um\nd20. Em um 1, o cajado desaparece num lampejo de luz,\nse perdendo para sempre.\nCAJADO DE DEFINHAMENTO\nCajado, raro (requer sintonização com um bruxo, clérigo\nou druida)\nEste cajado tem 3 cargas e recupera 1d3 cargas gastas\ndiariamente ao amanhecer.\nO cajado pode ser empunhado como um bordão. Se\natingir, ele causa o dano normal de um bordão e você pode\ngastar 1 carga para causar 2d10 de dano necrótico extra\nao alvo. Além disso, o alvo deve ser bem sucedido num\nteste de resistência de Constituição CD 15 ou terá\ndesvantagem por 1 hora em qualquer teste de habilidade\nou teste de resistência que use Força ou Constituição.\nCAJADO DE ENFEITIÇAR\nCajado, raro (requer sintonização com um bardo, bruxo,\nclérigo, druida, feiticeiro ou mago)\nEnquanto estiver empunhando este cajado, você pode\nusar uma ação para gastar 1 de suas 10 cargas para\nconjurar enfeitiçar pessoa, comando ou compreender\nidiomas através dele, usando a CD de resistência de suas\nmagias.\nSe você estiver empunhando o c",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  333,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
