{
    "text":  " características de classe que os define, lâminas e cura completa, por exemplo – porém, magias de\nincluindo sua escolha de especialização. Mas, mesmo bastidores como palavra de recordação, encontrar o\npersonagens de 1° nível são heróis, diferenciados do povo caminho, contingência, teletransporte e visão da verdade\ncomum por características naturais, aprendizado de alteram a forma como os jogadores abordam suas\nperícias e a alusão de um destino grandioso que se aventuras. Cada nível de magia após esse ponto introduz\nencontra diante deles. novos efeitos com um impacto igualmente grande. Os\nNo começo de suas carreiras, os personagens usam aventureiros encontram itens mágicos raros (e muito\nmagias de 1° e 2° nível e possuem equipamentos raros) que concedem habilidades igualmente poderosas.\nmundanos. Os itens mágicos que eles encontram incluem O destino de uma nação, ou até mesmo do mundo,\nitens consumíveis comuns (como poções e pergaminhos) e depende de missões momentosas que tais personagens\nalguns pouquíssimos itens permanentes incomuns. A empreendem. Os aventureiros exploram regiões\nmagia deles pode ter um grande impacto em um único desconhecidas e adentram em masmorras há muito\nencontro, mas elas não mudam o curso de uma aventura. esquecidas onde eles enfrentam terríveis senhores dos\nO destino de uma vila pode depender do sucesso ou planos inferiores, rakshasas e observadores astutos e\nfracasso de aventureiros de nível baixo, que confiam suas vermes púrpura famintos. Eles poderiam encontrar e até\nvidas às suas habilidades incipientes. Esses personagens mesmo derrotar um poderoso dragão adulto que tenha\nnavegam por terrenos perigosos e exploram criptas estabelecido seu covil e uma presença significativa no\nassombradas, onde eles esperam lutar contra orcs mundo.\nselvagens, lobos ferozes, aranhas gigantes, cultistas Nesse estágio, os aventureiros deixam sua marca no\nmalignos, carniçais sanguinários e rufiões mercenários. mundo de diversas formas, desde as consequências",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  83,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
