{
    "text":  "Demogorgon\nUm visitante deve realizar um teste de resistência de no Abismo é um vasto território selvagem de barbárie e\nSabedoria CD 10 após cada hora passada entre os ventos loucura conhecida como Bocarra Escancarada, onde\nuivantes. Com um fracasso, a criatura ganha um nível de mesmo os demônios mais poderosos ficam insanos pelo\nexaustão. Uma criatura que chega a seis níveis de\nmedo. Refletindo a natureza dúbia de Demogorgon, a\nexaustão enquanto estiver nesse lugar não morre. Ao\nBocarra Escancarada consiste de um enorme continente\ninvés, a criatura ganha uma forma aleatória de loucura\nprimitivo coberto por selvas densas, rodeado por\npermanente, como descrito no capítulo 8, “Conduzindo o\nexpansões de oceano e de salmoura aparentemente\nJogo”. Terminar um descanso longo não reduz o nível de\nintermináveis. O Príncipe dos Demônios governa sua\nexaustão de uma criatura, a não ser que ela possa escapar\ncamada de duas torres serpentinas, que emerge de um\nde alguma forma dos ventos enlouquecedores.\nmar turvo. Cada torre tem uma enorme caveira com\npresas no topo. As espirais constituem a fortaleza do\nO ABISMO\nAbismo, onde poucas criaturas conseguem se aventurar\nO Abismo incorpora tudo que é perverso, macabro e sem cederem a loucura.\ncaótico. Suas camadas virtualmente infinitas descem em Tânato. Se Orcus tivesse chance, todos os planos se\nespiral para formas cada vez mais apavorantes. pareceriam com seu reino morto, Tânato, e todas as\nCada camada do Abismo ostenta seu próprio ambiente criaturas se tornariam mortos-vivos sob seu controle. Sob\nhorripilante. Apesar de não haverem duas camadas\nseu céu negro, Tânato é uma ilha de montanhas\niguais, todas são áridas e inóspitas. Cada camada\ndesoladas, pântanos estéreis, cidades arruinadas, lápides\ntambém reflete a natureza entrópica do Abismo. De fato,\ne sarcófagos espalhados pela paisagem. Enxames de\nmuito do que se vê e toca no plano parece estar em um\nmortos-vivos vagam pelo plano, emergindo de suas\nestado decadente, desintegrado ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  135,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
