{
    "text":  "a de Sabedoria para terminar o efeito\nsobre si.\nNo 8º nível, o clérigo ganha a habilidade de infundir os\ngolpes da sua arma com energia necrótica. Uma vez em\ncada um de seus turnos, quando você acertar uma AURA DE ÓDIO\ncriatura com um ataque com arma, você causa 1d8 de A partir do 7° nível, o paladino, assim como quaisquer\ndano necrótico adicional ao alvo. Quando alcançar o 14º corruptores e mortos-vivos a até 3 metros dele, ganham\nnível, o dano extra aumenta para 2d8. um bônus nas jogadas de dano com armas corpo-a-corpo\nigual ao modificador de Carisma do paladino (mínimo de\nCEIFADOR APRIMORADO +1). Uma criatura pode receber os benefícios dessa\nA partir do 17° nível, quando o clérigo conjurar uma característica apenas de um paladino por vez.\nmagia de necromancia de 1° a 5° nível que afete apenas No 18° nível, o alcance dessa aura aumenta para 9\numa criatura, a magia pode, ao invés, afetar duas metros.\ncriaturas no alcance e que estejam a até 1,5 metro entre\nsi. Se a magia consumir componentes materiais, o clérigo RESISTÊNCIA SOBRENATURAL\ndeve fornece-los para cada alvo. No 15° nível, o paladino ganha resistência a dano de\nconcussão, cortante e perfurante de ataques não-mágicos.\nPALADINO: QUEBRADOR DE JURAMENTO\nUm Quebrador de Juramento é um paladino que SENHOR DO PAVOR\ndescumpriu seus juramentos sagrados ao perseguir No 20° nível, o paladino pode, com uma ação, envolver a\nalguma ambição sombria ou servir um poder maligno. si mesmo com uma aura de trevas que dura por 1 minuto.\nToda a luz que ardia no coração do paladino foi extinta. A aura reduz qualquer luz plena num raio de 9 metros em\nApenas as trevas permaneceram. volta do paladino a penumbra. Sempre que um inimigo\nUm paladino deve ser mau e pelo menos 3° nível para que esteja amedrontado em relação ao paladino começar\nse tornar um Quebrador de Juramento. O paladino seu turno na aura, ela sofre 4d10 de dano psíquico. Além\nsubstitui as características específicas do seu Juramento disso, o paladino e criaturas que ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  203,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
