{
    "text":  "lidade, levitação,\nVocê pode falar outra palavra de comando, com uma proteção contra o bem e mal,\nação, para fazer o globo iluminado se erguer no ar e mais as magias listadas para o\nflutuar a não mais de 1,5 metro do chão. O globo flutua instrumento em particular\ndessa forma até você ou outra criatura pega-lo. Se você se Harpa de Muito raro Controlar o clima, curar\nafastar mais de 18 metros do globo flutuante, ele segue Anstruth ferimentos (5° nível), muralha de\nvocê até estar a até 18 metros de você. Ele toma a rota espinhos\nmais rápida para fazer isso. Se for impedido de se mover, Mandolim de Raro Curar ferimentos (3° nível),\nCanaith dissipar magia, proteção contra\no globo pousa suavemente no solo, torna-se inativo e sua\nenergia (elétrico apenas)\nluz se apaga.\nLira de Cli Raro Moldar rochas, muralha de fogo,\nmuralha de vento\nINSTRUMENTO DOS BARDOS\nAlaúde de Incomum Amizade animal, proteção contra\nItem maravilhoso, raridade variável (requer sintonização\nDoss energia (fogo apenas), proteção\ncom um bardo)\ncontra veneno\nBandolim de Incomum Constrição, fogo das fadas,\nUm instrumento dos bardos é um exemplar exótico de seu\nFochlucan bordão místico, falar com animais\ntipo, superior a um instrumento ordinário de todas as\nCitara de Incomum Pele de árvore, curar ferimentos,\nformas. Sete tipos desses instrumentos existem, cada um\nMac-Fuirmidh névoa obscurecente\nnomeado em homenagem a um lendário colégio de bardos.\nHarpa de Lendário Confusão, controlar o clima,\nA tabela a seguir lista as magias comuns a todos os\nOllamh tempestade de fogo\ninstrumentos, assim como as magias especificas a cada\num deles e sua raridade. Uma criatura que tente tocar JARRO DE ALQUIMIA\num instrumento sem se sintonizar a ele, deve ser bem Item maravilhoso, incomum\nsucedida num teste de resistência de Sabedoria CD 15 ou\nsofrerá 2d4 de dano psíquico. Este jarro de cerâmica parece comportar até 4 litros de\nVocê pode usar uma ação para tocar o instrumento e líquido e pesar 6 quilos tanto cheio quanto vazi",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  366,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
