{
    "text":  " regras. As doenças podem afetar qualquer\ncriatura e determinada mazela pode ou não passar de\numa raça ou espécie de criatura para outra. Uma praga\npode afetar apenas constructos ou mortos-vivos, ou varrer\numa vizinhança halfling, mas deixar outras raças\nintocadas. O que importa é a história que você deseja\ncontar.\nEXEMPLOS DE DOENÇAS\nAs doenças aqui ilustram a variedade de formas que uma\ndoença pode funcionar no jogo. Fique à vontade para\nalterar as CDs dos testes de resistência, tempo de\nincubação, sintomas e outras características dessas\ndoenças para se encaixarem à sua campanha.\n257\n\n\n# Pagina 259\n\nFEBRE TAGARELANTE DECOMPOSIÇÃO OCULAR\nEssa doença afeta humanoides, apesar de gnomos serem Essa dolorosa infecção provoca sangramentos dos olhos e,\nestranhamente imunes. Enquanto estiverem nas garras eventualmente, cega a vítima.\ndessa doença, as vítimas frequentemente sucumbem a Uma besta ou humanoide que beba água contaminada\nsurtos de risada insana, dando a doença seu nome comum pela decomposição ocupar deve ser bem sucedida num\ne um apelido mórbido: “os grunhidos.” teste de resistência de Constituição CD 15 ou será\nOs sintomas se manifestam em 1d4 horas após a infectada. Um dia após a infecção, a visão da criatura\ninfecção e incluem febre e desorientação. A criatura começa a ficar turva. A criatura sofre –1 de penalidade\ninfectada ganha um nível de exaustão que não pode ser nas jogadas de ataque e testes de resistência relacionados\nà visão. Ao final de um descanso longo após os sintomas\nremovido até a doença ser curada.\naparecerem, a penalidade piora em 1. Quando ela chegar\nQualquer evento que cause grande desgaste na\na –5, a vítima fica cega até que sua visão seja restaurada\ncriatura infectada – incluindo entrar em combate, sofrer\npor mágica como restauração menor ou cura completa.\ndano, experimentar medo ou ter um pesadelo – obriga a\nA decomposição ocular pode ser curada usando uma\ncriatura a realizar um teste de resistência de Constituição\nrara flor chamada Euf",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  504,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
