{
    "text":  "é mesmo portas secretas feitas\nalgumas poucas câmaras em um templo arruinado até nelas.\nenormes complexos de salas e passagens estendendo-se\npor centenas de metros em todas as direções. O objetivo PORTAS\ndos aventureiros frequentemente está o mais distante da Entradas em masmorras podem ser colocadas em arcos\nentrada da masmorra possível, forçando os personagens a planos e vergas. Elas podem ser adornadas com gravuras\nescavar profundamente no subsolo ou forçar cada vez de gárgulas ou faces lascivas ou gravadas com selos que\nmais em direção ao coração do complexo. revelam pistas do que está além.\n102\n\n\n# Pagina 104\n\nPortas Emperradas. Portas de masmorras, às vezes, marcas de arrasto no chão denunciam a presença da\nficam emperradas quando não são usadas com frequência. porta secreta.\nAbrir uma porta emperrada requer um teste de Força Detectando uma Porta Secreta. Use o valor de\nbem sucedido. O capítulo 8, “Conduzindo o Jogo”, fornece Sabedoria (Percepção) passivo dos personagens para\norientações para definir a CD. determinar se alguém no grupo percebeu uma porta\nPortas Fechadas. Personagens que não tenham a secreta sem procurar por ela ativamente. Os personagens\nchave de uma porta fechada podem arrombar a fechadura também podem encontrar uma porta secreta ao\ncom um teste de Destreza bem sucedido (fazer isso requer procurarem ativamente no local onde a porta está\nferramentas de ladrão e proficiência para usa-las). Eles escondida e sendo bem sucedidos num teste de Sabedoria\ntambém podem forçar a porta com um teste de Força bem (Percepção). Para definir a CD apropriada para o teste,\nsucedido, partir a porta em pedaços causando dano veja o capítulo 8.\nsuficiente a ela ou usar a magia arrombar ou mágica Abrindo uma Porta Secreta. Quando uma porta\nsimilar. O capítulo 8 fornece orientações para definir as secreta é detectada, um teste bem sucedido de\nCDs e atribuir as estatísticas para portas e outros objetos. Inteligência (Investigação) pode ser necessário para\nPortas Barra",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  214,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
