{
    "text":  " de aventura.\n1 Aventureiro hábil 7 Buscador de vingança\n2 Aventureiro inexperiente 8 Lunático delirante 5. CONSIDERE O CLÍMAX IDEAL\n3 Camponês entusiasta 9 Celestial aliado O final climático de uma aventura preenche as\n4 Soldado 10 Fada aliada expectativas de tudo que está por vir. Apesar do clímax\n5 Sacerdote 11 Monstro disfarçado depender do sucesso ou fracasso dos personagens até o\nmomento, a tabela Clímax da Aventura pode fornecer\n6 Sábio 12 Vilão se passando por\nsugestões para ajudar você a moldar o final de sua\naliado\naventura.\nPATRONOS DA AVENTURA\nd20 Patrono d20 Patrono 6. PLANEJE ENCONTROS\n1–2 Aventureiro 14 Pai ou outro membro Depois que você criou o local e história geral da aventura,\naposentado da família é hora de planejar os encontros que constituem a\n3–4 Governante local 15 Antigo professor aventura. Em uma aventura baseada em local, a maioria\ndos encontros estão ligados a locais específicos em um\n5–6 Oficial militar 16 Velho amigo\nmapa. Para cada sala ou área selvagem no mapa de\n7–8 Oficial de templo 17 Fada misteriosa\naventura, você deve descrever o que existe na área: suas\n9–10 Sábio 18 Mercador aguerrido características físicas, assim como qualquer encontro que\n11–12 Ancião respeitado 19 Camponês desesperado exista ali. A chave da aventura transforma um simples\n13 Divindade ou 20 Vilão se passando por esboço de áreas numeradas em papel quadriculado em\ncelestial patrono encontros feitos para entreter e intrigar seus jogadores.\n74\n\n\n# Pagina 76\n\nCLÍMAX DA AVENTURA aprisionado por membros de uma ordem religiosa de\ncavaleiros e que agora busca vingança contra os membros\nd12 Clímax\n1 Os aventureiros enfrentam o vilão principal e um grupo de atuais dessa ordem.\nlacaios em uma batalha sangrenta para a conclusão.\n2 Os aventureiros perseguem o vilão enquanto desviam de 2. DETERMINE AS AÇÕES DO VILÃO\nobstáculos colocados para impedi-los, levando ao confronto Uma vez que você tenha um vilão, é hora de determinar\nfinal dentro ou fora do refúgio do vilão. qua",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  160,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
