{
    "text":  "tonizada a ele, mas nenhuma de suas distância por pelo menos 24 horas, se a criatura morrer\npropriedades mágicas. ou se outra criatura se sintonizar ao item. Uma criatura\nSe sintonizar a um item requer que uma criatura também pode terminar voluntariamente a sintonização ao\npasse um descanso curto focado apenas nesse item passar outro descanso curto focado no item, a não ser que\nenquanto está em contato físico com ele (esse descanso o item seja amaldiçoado.\ncurto não pode ser o mesmo usado para aprender as\npropriedades do item). Esse foco pode ser na forma de ITENS AMALDIÇOADOS\npratica com arma (para uma arma), meditação (para um\nAlguns itens mágicos carregam maldições que\nitem maravilhoso) ou alguma outra atividade apropriada.\natormentam seus usuários, algumas vezes muito tempo\nSe o descanso curto for interrompido, a tentativa de\ndepois do usuário terminar de usar um item. A descrição\nsintonização fracassa. Do contrário, no final do descanso\ndo item mágico especifica se o item é amaldiçoado. A\ncurto, a criatura ganha uma compreensão intuitiva de\nmaioria dos métodos de identificação de itens, incluindo a\ncomo ativar quaisquer propriedades mágicas do item,\nmagia identificação, falham em revelar tal maldição,\nincluindo quaisquer palavras de comando necessárias.\napesar do conhecimento poder dar uma dica sobre isso.\nUm item pode ser sintonizado a apenas uma criatura\nUma maldição pode ser uma surpresa ao usuário do item\npor vez e uma criatura pode se sintonizar a não mais de\nquando o efeito da maldição é revelado.\ntrês itens mágicos por vez. Qualquer tentativa de se\nSintonização com um item amaldiçoado não pode\nsintonizar a um quarto item fracassa: a criatura deve\nterminar voluntariamente, a não ser que a maldição seja\nterminar sua sintonização a um item primeiro. Além\nquebrada primeiro, como com a magia remover maldição.\ndisso, uma criatura não pode se sintonizar a mais de uma\nPILHA DE TESOURO: DESAFIO 11–16\nPC PP PE PO PL\nMoedas – – – 4d6 x 1.000 (14.000) 5d6 x 100 (1.7",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  281,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
