{
    "text":  "es, corujas gigantes e um unicórnio. Se elfos\nhabitarem a floresta, a tabela também deveria incluir\nelfos druidas e elfos batedores. Talvez gnolls estejam\nameaçando a floresta, então, adicionar gnolls e hienas a\ntabela poderia ser uma surpresa divertida para os\njogadores. Outra surpresa divertida poderia ser um\npredador errante, como uma pantera deslocadora que\ngosta de caçar cães teleportadores. A tabela também\npoderia conter alguns encontros aleatórios de natureza\nmenos monstruosa, como um bosque de árvores\nqueimadas (obra dos gnolls), uma estátua élfica coberta\npor vinhas e uma planta com frutos brilhantes que\ndeixam as criaturas invisíveis quando ingeridos.\nQuando estiver escolhendo monstros de uma tabela de\nencontro aleatório, tente imaginar porque os monstros\ndeveriam ser encontrados fora de seus covis. O que cada\nmonstro faz? Ele está patrulhando? Caçando comida?\nProcurando alguma coisa? Também considere se uma\ncriatura está se movendo furtivamente enquanto viaja\nVERIFICAÇÃO DE ENCONTROS ALEATÓRIOS\npela área.\nVocê decide quando um encontro aleatório acontece ou\nAssim como em encontros planejados, encontros\nvocê rola. Considere fazer uma verificação para um\naleatórios são mais interessantes quando eles acontecem\nencontro aleatório uma vez a cada hora, uma vez entre 4 e\nem locais memoráveis. Ao ar livre os aventureiros\n8 horas, ou uma vez por dia e uma vez durante um\npoderiam estar cruzando uma clareira na floresta quando\ndescanso longo – o que quer que faça mais sentido\nencontram um unicórnio ou são levados para uma seção\nbaseado em quão ativa é a área.\ndensa da floresta quando eles se deparam com um ninho\nSe você rolar, faça isso com um d20. Se o resultado for de aranhas. Atravessando um deserto, os personagens\n18 ou maior, um encontro aleatório ocorre. Então, você poderiam descobrir um oásis assombrado por inumanos\nrola na tabela apropriada de encontro aleatório para ou uma pico rochoso onde um dragão azul costuma\ndeterminar o que os aventureiros encontram, ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  185,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
