{
    "text":  "ias\nRaro 5.000 po 9° realizando rituais sagrados ganha inspiração (descrita no\nMuito raro 50.000 po 13° capítulo 4 do Livro do Jogador) no início de cada dia pelos\nLendário 500.000 po 17° próximos 2d6 dias.\nUm item tem um custo de criação especificado na CONDUZINDO UM NEGÓCIO\ntabela Construindo Itens Mágicos (metade desse custo\nOs aventureiros podem acabar se tornando donos de\npara uma item consumível, como uma poção ou\nnegócios que não tenham nada a ver com investigar\npergaminho). Um personagem empenhado na construção masmorras ou salvar o mundo. Um personagem poderia\nde um item mágico realiza progressos em incrementos de herdar uma ferraria ou o grupo poderia receber uma\n25 po, gastando essa quantidade para cada dia de parcela de campos agrícolas ou uma taverna como\ntrabalho até o custo total ser pago. Considera-se que o recompensa. Caso decidam manter o negócio, eles podem\npersonagem trabalho por 8 horas em cada um desses dias. se sentir obrigados a passar tempo entre aventuras\nPortanto, criar um item mágico incomum levaria 20 dias mantendo o empreendimento e garantido que ele funcione\ne custaria 500 po. Você é livre para ajustar os custos para perfeitamente.\nmelhor se adequarem à sua campanha. Um personagem rola um dado de percentagem e\nSe uma magia será produzida pelo item sendo criado, o adiciona o número de dias gastos nessa atividade de\ncriado deve gastar um espaço de magia do nível da magia tempo livre (máximo 30), depois compara o total com a\nem cada dia do processo de criação. Os componentes tabela Conduzindo um Negócio para determinar o que\nmateriais da magia também devem estar em mãos acontece.\ndurante o processo. Se a magia normalmente consome Se for necessário que o personagem pague um custo\nesses componentes, eles serão consumidos pelo processo como resultado da jogada nessa tabela, mas fracasse em\nde criação. Se o item for capaz de produzir a magia fazê-lo, o negócio começa a fracassar. Para cada débito\nnão pago dessa maneira, o personagem sofre –10",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  264,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
