{
    "text":  "as que precisam dessa rolagem de dados ou maior 20 20\ndevem atacar um alvo para que uma delas atinja. Se essa\nquantidade de criaturas atacar o alvo, seus esforços\nMAPAS TÁTICOS\nVocê pode desejar mapas táticos com marcadores\ncombinados resultam em uma delas atingindo o alvo.\ncoloridos em uma lousa de vinil com quadrados de 2,5\nPor exemplo, oito orcs cercam um guerreiro. O bônus\ncentímetros, ou uma grande folha de papel, ou em uma\nde ataque dos orcs é +5 e o CA do guerreiro é 19. Os orcs\nsuperfície plana similar. Mapas impressos em tamanhos\nprecisam de 14 ou mais para atingir o guerreiro. De\ngrandes, mapas montados com folhas de papelão e\nacordo com a tabela, para cada três orcs que atacarem o\nterrenos esculpidos em gesso ou resina também são\nguerreiro, um irá atingir. Existem orcs suficientes para divertidos.\ndois grupos de três. Os orcs restantes falham em atingir o A unidade mais comum para mapas táticos é o\nguerreiro. quadrado de 1,5 metro e mapas com matriz de combate\nSe as criaturas atacantes causarem quantidades estão prontamente disponíveis e fáceis e cria. Porém, você\ndiferentes de dano, considere que a criatura que causa não precisa usar uma matriz o tempo todo. Você pode\nmais dano é a que atingiu. Se a criatura que atingiu tiver medir distâncias com uma fita métrica, barbantes, réguas\nataques múltiplos com o mesmo bônus de ataque, ou tubos cortados num comprimento específico. Outra\nopção é uma superfície de jogo coberta com hexágonos de\nconsidere que ela atingiu uma vez com cada um desses\n2,5 centímetros (frequentemente chamados de hex), que\nataques. Se os ataques da criatura tiverem bônus\ncombinam a contagem fácil de uma matriz com a\ndiferentes, realize cada ataque separadamente.\nflexibilidade de movimento maior de não usar uma\nEsses sistema de resolução de ataques ignora acertos\nmatriz. Corredores de masmorras com paredes retas e\ncríticos em troca de reduzir o número de rolagens de ângulos retos não são facilmente mapeados em\ndados. Conforme o número de c",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  489,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
