{
    "text":  "m gigante do tipo apropriado flutuando nele. A\nser bem sucedido num teste de resistência de\npoção de força do gigante do gelo e a poção de força do\nConstituição CD 13 ou ficará envenenado. No começo de\ngigante de pedra têm o mesmo efeito.\ncada um dos seus turnos enquanto estiver envenenado\ndessa forma, você sofre 3d6 de dano de veneno. No final\nTipo de Gigante Força Raridade\nde cada um dos seus turnos, você pode repetir o teste de\nGigante da colina 21 Incomum\nresistência. Com um sucesso, o dano de veneno que você\nGigante de pedra/gelo 23 Rara\nsofre no seu turno subsequente é reduzido em 1d6. O\nGigante do fogo 25 Rara\nveneno acaba quando o dano for reduzido a 0.\nGigante das nuvens 27 Muito rara\nPOÇÃO DE ESCALAR Gigante da tempestade 29 Lendária\nPoção, comum\nPOÇÃO DE HEROÍSMO\nQuando bebe esta poção, você ganha deslocamento de\nPoção, rara\nescalada igual ao seu deslocamento de caminhada por 1\nhora. Durante esse tempo, você tem vantagem em testes Por 1 hora, após bebe-la, você ganha 10 pontos de vida\nde Força (Atletismo) feitos para escalar. A poção é temporários por 1 hora. Pela mesma duração, você está\ndividida em uma camada marrom, uma prata e uma cinza sob efeito da magia benção (não requer concentração).\nlembrando camadas de rocha. Sacudir a garrafa não Esta poção azul borbulha e fumega como se estivesse\nmistura as cores. fervendo.\nPOÇÃO DE FORMA GASOSA POÇÃO DE INVISIBILIDADE\nPoção, rara Poção, muito ara\nQuando bebe esta poção, você ganha os efeitos da magia O recipiente desta poção aparenta estar vazio, mas parece\nforma gasosa por 1 hora (não requer concentração) ou até conter um líquido. Quando o bebe, você fica invisível por 1\nvocê terminar o efeito com uma ação bônus. O recipiente hora. Tudo que você estiver vestindo ou carregando fica\ndessa poção parece conter uma névoa que se move e flui invisível com você. O efeito termina prematuramente se\ncomo água. você atacar ou conjurar uma magia.\n202\n\n\n# Pagina 204\n\nPOÇÃO DE INVULNERABILIDADE POÇÃO DE VELOCIDADE\nPoção,",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  387,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
