{
    "text":  "oderia decidir que o\nbaronato está em guerra com um ducado vizinho, ou que\numa floresta distante está infestada de ettercaps e\naranhas gigantes, e você deveria anotar essas coisas. Mas\nno começo do jogo, a área local é suficiente para tirar a\ncampanha do papel. Siga estes passos para criar essa\nárea local:\n1. CRIANDO UMA CIDADE SEDE\nVeja a seção de „Assentamentos” anterior neste capítulo\npara direcionamento na construção de um assentamento.\nUma cidade pequena ou vila nas fronteiras do território\nselvagem serve como uma boa cidade sede na maioria das\ncampanhas de D\u0026D. use uma cidade grande ou metrópole\nse você quiser uma campanha com aventuras urbanas.\n2. CRIANDO UMA REGIÃO LOCAL\nVeja “Mapeando uma Campanha” anteriormente neste\ncapítulo para direcionamento. Desenhe um mapa em\nescala de província (1 hexágono = 2 quilômetros) com a\n25\n\n\n# Pagina 27\n\ncidade sede próxima do centro. Preencha a área com um eremita aprendeu? Qual a posição da família do\ndia de viagem – entre 40 e 50 quilômetros – da cidade personagem nobre? Qual o destino do herói do povo?\nbase. Apimente isso com de duas a quatro masmorras ou Alguns jogadores podem ter problemas em trazer\nlocais de aventura similares. Uma área desse tamanho é ideias – nem todos são igualmente inventivos. Você pode\npropícia a ter entre um e quatro assentamentos ajudar a estimular a criatividade eles com algumas\nadicionais além da cidade base, dando importância a eles perguntas sobre seus personagens:\ntambém.\n Você é um nativo, nascido e criado na área? Se for,\n3. DESENVOLVENDO UMA AVENTURA INICIAL quem é sua família? Qual sua ocupação atual?\nUma das masmorras dá uma boa primeira aventura para  Você é um visitante recém-chegado? De onde você\na maioria das campanhas. Veja o capítulo 3, “Criando veio? Por que você veio para esta área?\nAventuras” para orientação.  Você está engajado a alguma organização ou pessoa\nUma cidade base confere um local inicial em comum envolvida nos eventos que iniciaram a campanha? Eles\npara os per",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  56,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
