{
    "text":  " Constituição CD 17, sofrendo 31 (9d6) de\ncriatura sujeita a esse veneno deve realizar um teste de\ndano de veneno se fracassar na resistência, ou metade\nresistência de Constituição CD 15, sofrendo 24 (7d6) de\ndesse dano se obtiver sucesso.\ndano de veneno se falhar na resistência, ou metade desse\nMalícia (Inalação). Uma criatura sujeita a esse\ndano se obtiver sucesso.\nveneno deve ser bem sucedida num teste de resistência de\nVeneno Drow (Ferimento). Esse veneno é feito\nConstituição CD 15 ou ficará envenenada por 1 hora. A\ntipicamente apenas por drow e apenas em um local bem\ncriatura envenenada está cega.\ndistante da luz solar. Uma criatura sujeita a esse veneno\nMuco de Verme da Carniça (Contato). Esse veneno\ndeve ser bem sucedida num teste de resistência de\ndeve ser extraído de um verme da carniça morto ou\nConstituição CD 13 ou ficará envenenada por 1 hora. Se o\nincapacitado. Uma criatura sujeita a esse veneno deve ser\nteste de resistência falhar por 5 ou mais, a criatura\nbem sucedida num teste de resistência de Constituição\ntambém ficará inconsciente enquanto estiver envenenada\nCD 13 ou ficará envenenada por 1 minuto. A criatura\ndesse jeito. A criatura acorda se sofrer dano ou se alguma\nenvenenada fica paralisada. A criatura pode repetir o\noutra criatura usar uma ação para sacudi-la.\nteste de resistência no final de cada um dos seus turnos,\nterminando o efeito sobre si com um sucesso.\nCOMPRANDO VENENO\nÓleo de Taggit (Contato). Uma criatura sujeita a\nesse veneno deve ser bem sucedida num teste de Em alguns cenários, leis severas proíbem a posse e uso de\nresistência de Constituição CD 13 ou ficará envenenada veneno, mas um negociante do mercado negro ou boticário\npor 24 horas. A criatura envenenada está inconsciente. A inescrupuloso poderia ter um esconderijo secreto.\ncriatura acorda se sofrer dano Personagens com contatos criminosos seriam capazes de\nSangue de Assassino (Ingestão). Uma criatura adquirir veneno com relativa facilidade. Outros\nsujeira a esse veneno deve",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  508,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
