{
    "text":  ". Faça um\nteste de resistência de Destreza CD 15 para evita-la. Se\nteste de Força (Atletismo), Destreza (Acrobacia) ou\nfracassar na resistência, você é pego por uma rede e\nCarisma (Intimidação) CD 10 (à sua escolha) para passar\nfica impedido. Veja o capítulo 5, “Equipamento”, no\ndesimpedido pelos brigões. Se fracassar no teste, você\nLivro do Jogador para as regras sobre como escapar de\nsofre 2d4 de dano de concussão e os brigões contam\numa rede.\ncom 3 metros de terreno difícil.\n8 Você é pego por um estouro de animais assustados.\n8 Um mendigo bloqueia seu caminho. Faça um teste de\nFaça um teste de resistência de Destreza CD 10. Se\nForça (Atletismo), Destreza (Acrobacia) ou Carisma\nfracassar na resistência, você é arrebatado e sofre 1d4\n(Intimidação) CD 10 (à sua escolha) para passar por ele. de dano de concussão e 1d4 de dano perfurante.\nVocê obtém sucesso automaticamente se jogar uma 9 Seu caminho leva você a um monte de vinhas-navalha.\nmoeda para o mendigo. Se fracassar no teste, o Faça um teste de resistência de Destreza CD 15 ou use 3\nmendigo conta como 1,5 metro de terreno difícil. metros do seu movimento (à sua escolha) para evita-las.\n9 Um guarda (veja o Manual dos Monstros para as Se fracassar na resistência, você sofre 1d10 de dano\nestatísticas de jogo) superzeloso confunde você com cortante.\noutra pessoa. Se você se mover 6 metros ou mais no 10 Uma criatura nativa da área persegue você. O Mestre\nseu turno, o guarda fará um ataque de oportunidade escolhe uma criatura apropriada para o terreno.\ncontra você com uma lança (+3 para atingir; 1d6 + 1 de 11–20 Sem complicação.\ndano perfurante, se atingir)\n10 Você é forçado a fazer uma curva acentuada para evitar SE SEPARANDO\ncolidir com algo intransponível. Faça um teste de As criaturas perseguidas podem se separar em grupos\nresistência de Destreza CD 10 para fazer a curva. Se menores. Essa tática força os perseguidores a dividirem\nfracassar na resistência, você colide com algo duro e suas forças também ou permite ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  499,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
