{
    "text":  "lão crescem, afetando mais\nprincipal em fuga ou salvam um PdM com quem se vítimas em áreas cada vez maiores. Isso poderia tomar a\nimportam ou um grupo de inocentes. forma de um exército conquistando novos territórios, um\n12 Os aventureiros devem descobrir a fraqueza secreta do vilão culto maligno recrutando novos membros ou uma praga\nprincipal antes de terem esperança de derrota-lo. se espalhando. Um pretendente ao torno poderia tentar\nassegurar o apoio da nobreza do reino nos dias ou\nVeja posteriormente neste capítulo, “Criando semanas levando a um golpe de estado, ou um líder de\nEncontros”, para obter orientação na construção de guilda poderia corromper os membros do conselho da\nencontros individuais. cidade ou subornar oficiais da vigília.\nCrimes em Série. O vilão comete crimes, um após o\nAVENTURAS BASEADAS EM EVENTO outro, mas esses atos são de natureza repetitiva, ao invés\nde aumentarem a níveis cada vez maiores de depravação.\nNuma aventura baseada em evento, o foco está no que os\nO truque para capturar um vilão desse está em\npersonagens e vilões fazem e o que acontece como\ndeterminar o padrão por trás dos crimes. Apesar de\nresultado. O motivo o qual essas coisas acontecem tem\nassassinos em série ser um exemplo comum para esse tipo\num papel secundário.\nde vilão, seu vilão poderia ser um incendiário em série\nConstruir uma aventura baseada em evento é mais\npreferindo um certo tipo de construção, uma doença\ntrabalhoso que construir uma baseada em local, mas o\nmágica que afeta conjuradores que conjurem uma magia\nprocesso pode ser simplificado seguindo-se um número de\nespecífica, um ladrão que prefira um certo tipo de\npassos diretos. Diversos passos incluem tabelas das quais\ncomerciante ou um duplo sequestrando e personificando\nvocê pode escolher elementos de aventura ou pode rolar\num nobre após o outro.\naleatoriamente para obter inspiração. Assim como\nEspalhar o Crime. O vilão comete atos que se\naventuras baseadas em local, você não precisa\ntornam audaciosos e mais",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  162,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
