{
    "text":  " Abaixo ou no topo de um platô\npraticamente qualquer direção que desejem. Essa é a\n71–74 Em grutas marinhas\ndiferença fundamental entre masmorra e ambiente\n75–78 Em diversas mesas interligadas\nselvagem: é muito mais fácil prever para onde o grupo de\n79–82 No pico de uma montanha\naventura poderia ir numa masmorra, pois as opções são\n83–86 Em um promontório\nlimitadas – bem menos que em áreas selvagens.\n87–90 Em uma ilha\nVilas, cidades e metrópoles são o berço da civilização\n91–95 Submersa\nem um mundo selvagem, mas elas também oferecem\n96–00 Role na tabela Localização Exótica\noportunidades para aventura. Encontros com monstros\npodem não ser improváveis dentro dos muros de uma\nLOCALIZAÇÃO EXÓTICA\ncidade, mas cenários urbanos tem seus próprios vilões e\nperigos. O mal, afinal de contas, assume muitas formas, e d20 Localização\ncenários urbanos nem sempre são os paraísos seguros que 1 Entre os galhos de uma árvore\nparecem. 2 Em volta de um gêiser\n3 Atrás de uma cachoeira\nEste capítulo fornece uma visão ampla desses três\nambientes, mais alguns ambientes incomuns, levando 4 Enterrada por uma avalanche\n5 Enterrada por uma tempestade de areia\nvocê ao processo de criação de um local de aventura, com\n6 Enterrada em cinzas vulcânicas\ndiversas tabelas aleatórias para inspirar você.\n7 Castelo ou estrutura inundada em um pântano\n8 Castelo ou estrutura no fundo de um buraco\nMASMORRAS\n9 Flutuando no mar\nAlgumas masmorras são antigas fortalezas abandonadas 10 Em um meteoro\npelos povos que as construíram. Outras são grutas 11 Em um semiplano ou em uma bolsa dimensional\nnaturais ou covis estranhos escavados por monstros 12 Em uma área devastada por uma catástrofe mágica\nmedonhos. Elas atraem cultos malignos, tribos de 13 Em uma nuvem\nmonstros e criaturas reclusas. As masmorras também são 14 Em Faéria\nlar de tesouros ancestrais: moedas, gemas, itens mágicos 15 Na Umbra\ne outras preciosidades escondidas nas trevas, 16 Em uma ilha num subterrâneo marinho\nfrequentemente guardadas por armadilh",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  206,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
