{
    "text":  "rsonagens do mestre (PdMs)\nque são importantes para os personagens. Deixe que os\njogadores descrevam onde e como seus personagens\npassam o tempo – uma taverna, biblioteca ou templo\nfavorito, talvez.\nUsando esses PdMs e locais como um ponto de partida,\nconcretize o elenco de personagens do assentamento.\nDetalhe sua liderança, incluindo a força policial (discutida\nposteriormente neste capítulo). Inclua personagens que\npossam conceder informações, como sábios, profetas,\nbibliotecários e andarilhos observadores. Sacerdotes\npodem conferir tanto conjuração quanto informação. Faça\nanotações dos mercadores que podem interagir\nregularmente com os aventureiros e, talvez, competir uns\ncom os outros pela negociação com o grupo. Pense sobre\nas pessoas que gerenciam a taverna favorita dos\naventureiros. E, então, adicione um punhado de cartas\ncoringa: um negociante sombrio, um profeta louco, um\nmercenário aposentado, um velho bêbado, ou qualquer\noutro que adicione uma pitada de aventura ou de intriga\na sua campanha.\nLOCAL DE AVENTURA\nUm vilarejo abrigando um culto secreto de adoradores de\ndiabos. Uma cidade controlada por uma guilda de\nhomens-rato. Uma metrópole conquistada por um exército\nde hobgoblins. Esses assentamentos não são meramente\npontos de descanso, mas sim locais onde as aventuras se\nrevelam. Em um assentamento que se desdobre como um\nlocal de aventura, detalhe as áreas planejadas para a\naventura, como torres e armazéns. Para uma aventura\nbaseada em um evento, descreva os PdMs que\ndesempenharem uma parte na aventura. Esse trabalho é\numa preparação para a aventura assim como a construção\ndo mundo e o elenco de personagens que você desenvolve\npara sua aventura – incluindo aliados, patronos, inimigos\ne extras – podem se tornar figuras recorrentes em sua\ncampanha.\nTAMANHO\nA maioria dos assentamentos em um mundo de D\u0026D são\nvilas agrupadas em volta de cidades ou metrópoles\nmaiores. Vilas agrícolas suprem a população da cidade ou\nmetrópole com comida em troca de mercadorias ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  30,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
