{
    "text":  "nte das opções abaixo. Este tecido negro elegante, macio como seda, é dobrado\npara ter as dimensões de um lenço. Ele se desdobra em\nd10 Tipo de Dano d10 Tipo de Dano uma folha circular de 1,8 metro de diâmetro.\n1 Ácido 6 Necrótico Você pode usar uma ação para desdobrar e colocar o\npoço dos muitos mundos em uma superfície sólida, onde\n2 Frio 7 Veneno\nele criará um portal de via dupla para outro mundo ou\n3 Fogo 8 Psíquico\nplano de existência. Cada vez que o item abre um portal,\n4 Energia 9 Radiante\no Mestre decide para onde ele leva. Você pode usar uma\n5 Elétrico 10 Trovejante\nação para fechar um portal aberto ao segurar as bordas\ndo tecido e dobra-lo. Quando o poço dos muitos mundos\nPOÇÃO DE RESPIRAR NA ÁGUA abrir um portal, ele não poderá fazê-lo novamente por 1d8\nPoção, incomum horas.\nVocê pode respirar embaixo d’água por 1 hora após beber\nÓCULOS NOTURNOS\nesta poção. Seu fluido verde nebuloso cheira a maresia e\nItem maravilhoso, incomum\npossui uma bolha similar a uma água-viva flutuando\nnele. Enquanto estiver usando este par de lentes negras, você\ntem visão no escuro com alcance de 18 metros. Se você já\nPOÇÃO DE SOPRO DE FOGO tiver visão no escuro, usar os óculos aumenta seu alcance\nPoção, incomum em 18 metros.\nQuando bebe esta poção, você pode usar uma ação bônus\nOLHOS DE ÁGUIA\npara exalar fogo em um alvo a até 9 metros de você. O\nItem maravilhoso, incomum (requer sintonização)\nalvo deve realizar um teste de resistência de Destreza CD\n13, sofrendo 4d6 de dano de fogo se falhar na resistência, Estas lentes de cristal se encaixam nos olhos. Enquanto\nou metade desse dano caso obtenha sucesso. O efeito estiver as usando, você tem vantagem em testes de\ntermina após você expelir fogo três vezes, ou após 1 hora Sabedoria (Percepção) que tenham a ver com a visão. Em\nse passar. condições de visibilidade clara, você pode perceber os\nO líquido laranja desta poção lampeja e fumaça detalhes mesmo de criatura e objetos extremamente\npreenche o topo do recipiente e vaza toda vez ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  389,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
