{
    "text":  "er uma parte divertida do seu jogo,\nLuz solar ou qualquer quantidade de dano de fogo\ntanto par você quanto para seus jogadores. As duas\ndestrói instantaneamente uma mancha de bolor amarelo.\nabordagens a seguir funcionam particularmente bem.\nBOLOR MARROM\nBolor marrom se alimenta de calor, drenando o calor de ABORDAGEM DE MONTAGEM DE VIAGEM\ntudo a sua volta. Uma mancha de bolor marrom Às vezes, o destino é mais importante que a jornada. Se o\ngeralmente cobre um quadrado de 3 metros e a propósito de uma viagem pelo ambiente selvagem for\ntemperatura a até 9 metros dele é sempre gelada. levar os personagens para o lugar onde a verdadeira\nQuando uma criatura se aproxima a até 1,5 metros do aventura está, passe por cima da viagem sem fazer\nbolor pela primeira vez em um turno, ou começa seu verificações para encontros pelo caminho. Assim como os\nturno ali, ela deve realizar um teste de resistência de filmes usam montagens de viagem para transmitir\nConstituição CD 12, sofrendo 22 (4d10) de dano de frio se jornadas longas e árduas em questão de segundos, você\nfracassar na resistência, ou metade desse dano se obtiver pode usar algumas sequencias de texto descritivo para\nsucesso. pintar um quadro da viagem pelo ambiente selvagem na\nO bolor marrom é imune a fogo e qualquer fonte de mente dos seus jogadores antes de seguir adiante.\nfogo trazida a até 1,5 metro da mancha faz com que ela se Descreva a jornada com a nitidez que você desejar,\nexpanda instantaneamente em direção do fogo, cobrindo mas mantenha a dinâmica. “Vocês andam muitos\numa área de 3 metros quadrados (com a fonte do fogo no quilômetros e não encontram nada interessante” está\ncentro da área). Uma mancha de bolor marrom exposta a certo, mas muito menos evocativo e memorável que, “Um\num efeito que cause dano de frio é instantaneamente chuva fraca umedece as planícies onduladas conforme\ndestruída. vocês viajada para o norte. Por volta do meio dia, vocês\n105\n\n\n# Pagina 107\n\nparam para almoçar sob uma árvore solitária. ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  219,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
