{
    "text":  " ao longo de uma estrada, de um moinho de\nlongínquas e outros sinais da presença dele na área. pedra cedendo no topo de uma colina ou de uma bagunça\nSe você estiver monitorando uma jornada por diversos de menires pode adicionar textura ao seu ambiente\ndias em um mapa com escala de reino (1 hexágono = 10 selvagem.\nquilômetros), não se incomode com os detalhes muito\npequenos para aparecem no seu mapa. É suficiente para ASSENTAMENTOS\nos jogadores saberem que no terceiro dia de jornada, eles Assentamentos existem em locais onde comida, água,\natravessarão um rio e a terra começará a se erguer ante terras cultiváveis e materiais de construções são\neles e que eles alcançam a passagem na montanha dois abundantes. Uma província civilizada de\ndias depois. aproximadamente 80 quilômetros de diâmetro poderia ter\numa metrópole, algumas cidades rurais e diversas vilas e\nCARACTERÍSTICAS DO AMBIENTE postos comerciais espalhados. Uma área incivilizada teria\num único posto comercial que ficaria nas margens da\nSELVAGEM\nfronteira selvagem, mas nenhum assentamento maior.\nNenhum mapa selvagem é completo sem alguns Além de assentamentos, uma província teria vilas e\nassentamentos, fortalezas, ruínas e outros locais que cidades arruinadas que foram ou abandonadas ou servem\nmereçam ser descobertos. Uma dúzia de locais como esses de covis para bandidos e monstros saqueadores.\nespalhados numa área de aproximadamente 80\nquilômetros de diâmetro está bom pra começar. FORTALEZAS\nFortalezas conferem à população local proteção em\nCOVIS DE MONSTROS tempos de dificuldade. O número de fortalezas em uma\nUma área selvagem de aproximadamente 80 quilômetros área depende da sociedade dominante, da população, da\nde diâmetro pode conter até meia dúzia de covis de importância estratégica ou vulnerabilidade da região e da\nmonstros, mas provavelmente não mais de um riqueza do território.\nsuperpredador como um dragão.\n108\n\n\n# Pagina 110\n\nLOCAIS ESTRANHOS\nLocais estranhos fazem do fantástico e sobrenatural uma\npart",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  225,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
