{
    "text":  "personagem de uma que não apareçam.\nloucura permanente.\nDESAFIOS SEM COMBATE\nPONTOS DE EXPERIÊNCIA\nVocê decide se concede experiência para os personagens\nPontos de Experiência (XP) abastecem o avanço de nível por superarem desafios fora de combate. Se os\ndos personagens dos jogadores e é a recompensa mais aventureiros completarem uma negociação tensa com um\nfrequente por completar encontros de combate. barão, forjarem um acordo de comércio com um clã de\nCada monstros tem um valor de XP baseado em seu anões carrancudos ou navegarem com sucesso pelo\nnível de desafio. Quando os aventureiros derrotam um ou Abismo da Condenação, você poderia decidir que eles\nmais monstros – geralmente ao matar, afugentar ou merecem uma recompensa de XP.\ncaptura-los – eles dividem o valor total de XP dos Como um ponto de partida, use as regras para\nmonstros igualmente entre eles. Se o grupo receber uma construção de encontros de combate no capítulo 3 para\nassistência substancial de um ou mais PdMs, inclua esses calcular a dificuldade do encontro. Então, conceda aos\nPdMs como membros do grupo quando for dividir o XP. personagens XP como se eles tivessem vencido um\n(Já que os PdMs tornar a luta mais fácil, os personagens encontro de combate com a mesma dificuldade, mas\napenas se o encontro envolver um risco significante de\nindividuais recebem menos XP.)\nO capítulo 3, “Criando Aventuras” fornece orientações fracasso.\npara definir encontros de combate usando pontos de\nexperiência.\n261\n\n\n# Pagina 263\n\nETAPAS\nVocê também pode conceder XP quando os personagens\ncompletarem etapas significativas. Quando estiver\npreparando sua aventura, defina certos eventos ou\ndesafios como etapas, como nos exemplos a seguir:\n Concluir um de uma série de objetivos necessários\npara completar a aventura.\n Descobrir um local ou pedaço de informação escondido\nrelevante para a aventura.\n Alcançar um destino importante.\nQuando conceder XP, trate uma etapa maior como um\nencontro difícil e uma etapa menor como um encon",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  514,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
