{
    "text":  "rto enquanto está sintonizado com esta arma.\nmágica se perdeu quando linhagens familiares se 97–98 A lâmina da lua funciona como um anel de\nextinguiram. Outras lâminas sumiram com seus armazenar magia.\n99 Você pode usar uma ação para convocar uma sombra\nportadores durante grandes missões. Então, apenas\nélfica, considerando que você já não tenha uma\nalgumas dessas armas restaram.\nservindo você. A sombra élfica aparece num espaço\nUma lâmina da lua passa de pai para filho. A espada\ndesocupado a até 36 metros de você. Ela usa as\nescolhe seu portador e permanece vinculada a essa pessoa\nestatísticas de uma sombra do Manual dos Monstros,\npelo resto da vida. Se o portador morrer, outro herdeiro\nexceto por ser neutra, imune a efeitos de expulsar\npode reivindicar a lâmina. Se nenhum herdeiro digno\nmortos-vivos e não criar novas sombras. Você\nexistir, a espada permanecerá dormente. Ela funciona\ncontrola esta criatura, decidindo como ela age e se\ncomo uma espada longa normal até uma alma digna\nmove. Ela permanece até cair a 0 pontos de vida ou\nencontra-la e reivindicar seu poder.\nvocê dispensa-la com uma ação.\n00 A lâmina da lua funciona como uma espada vorpal.\n218\n\n\n# Pagina 220\n\nConsciência. Uma lâmina da lua é uma arma Personalidade. Navalha Negra fala com um tom\nconsciente neutra e boa com Inteligência 12, Sabedoria 10 imperioso, já que está acostumada a ser obedecida.\ne Carisma 12. Ela tem audição e visão no escuro com O propósito da espada é consumir almas. Ela não se\nalcance de 36 metros. importa de onde vem a alma que ela devora, incluindo seu\nA arma se comunica ao transmitir suas emoções, portador. A espada acredita que toda matéria e energia\nenviando uma sensação de formigamento pela mão do surgiu de um vácuo de energia negativa e irá, um dia,\nportador quando deseja comunicar algo que ela sentiu. voltar para ele. Navalha Negra está destinada a acelerar\nEla pode se comunicar mais explicitamente através de esse processo.\nvisões e sonhos, quando o portador está ou em tra",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  414,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
