{
    "text":  "as Exteriores unindo todos eles. com seu pico tão elevado que é efetivamente outro plano\nEsse arranjo dá sentido ao caminho que o Rio Estige de existência: Olimpo, o lar dos deuses. Todos os deuses\nflui entre os Planos Inferiores, conectando Aqueronte, os gregos, exceto Hades, tem seus domínios dentro do\nNove Infernos, Geena, Hades, Cárceri, o Abismo e Olimpo. No Hades, nomeado em homenagem ao seu\nPandemônio como contas em um colar. Mas não é a única governante, as almas mortais existem como sombras\nexplicação possível sobre o curso do rio. insubstanciais até elas eventualmente desvanecerem em\nnada. O Tártaro, onde os titãs estão aprisionados na\nA ÁRVORE DO MUNDO escuridão eterna, fica abaixo do Hades. E bem a oeste do\nmundo conhecido no Plano Material estão os Campos\nUm arranjo diferente dos planos prevê eles situados entre\nAbençoados do Elísio. As almas dos grandes heróis\nas raízes e galhos de uma enorme árvore cósmica, literal\nresidem nele.\nou figurativamente.\nBarca Solar. A cosmologia egípcia é definida pela\nPor exemplo, a cosmologia nórdica concentra-se na\npassagem diária do sol – pelo céu do Plano Material, indo\nÁrvore do Mundo, Yggdrasil. As três raízes da Árvore do\ndos justos Campos de Oferenda no oeste, onde as almas\nMundo tocam os três reinos: Asgard (um Plano Exterior\ndos justos vivem como recompensa eterna, e em seguida,\nque inclui o Valhalla, Vanabeim, Alfheim e outras\npassando pelo mundo através das tortuosas Doze Horas\nregiões), Midgard (o Plano Material) e Niflheim (o\nde Noite. A Barca Solar é um minúsculo Plano Exterior\nsubmundo). A Bifrost, uma ponte arco-íris, é o único plano\npor direito, apesar dela existir dentro do Plano Astral e\nde transição que conecta Asgard e Midgard.\ndos outros Planos Exteriores nos diferentes estágios de\nSimilarmente, uma visão dos planos onde as\nsua jornada.\ndivindades dos Reinos Esquecidos residem situa uma\nUm Mundo. Nesse modelo, não existem outros planos\nquantidade de planos celestiais nos galhos de uma Árvore\nde exis",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  98,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
