{
    "text":  "sonagem levantar o\ntapete que esconde uma placa de pressão, ele terá ARMADILHAS COMPLEXAS\nencontrado o gatilho e nenhum teste é necessário. Armadilhas complexas funcionam como armadilhas\nFrustrar armadilhas pode ser um pouco mais padrão, exceto que quando ativadas, elas executam uma\ncomplicado. Considere um baú de tesouro com uma série de ações a cada rodada. Uma armadilha complexa\narmadilha. Se o baú for aberto sem puxar as duas alças torna o processo de lidar com uma armadilha em algo\nlaterais dele, um mecanismo dentro dispara uma rajada muito mais parecido com um encontro de combate.\nde agulhas envenenadas em qualquer um a frente dele. Quando uma armadilha complexa se ativa, ela rola\nApós inspecionar o baú realizando alguns testes, os iniciativa. A descrição da armadilha inclui um bônus de\npersonagens ainda não tem certeza se ele tem uma iniciativa. No turno dela, a armadilha se ativa\narmadilha. Ao invés de simplesmente abrir o baú, eles novamente, frequentemente realizando uma ação. Ela\ncolocam um escudo na frente dele e abrem o baú à pode realizar ataques sucessivos contra intrusos, criar um\ndistância usando uma vara de ferro. Nesse caso, a\narmadilha ainda se ativa, mas a rajada de agulhas é\ndisparada no escudo sem causar danos.\nAs armadilhas frequentemente são projetadas com\nmecanismos que permitem que elas sejam desarmadas ou\ncontornadas. Monstros inteligentes que coloquem\narmadilhas dentro ou ao redor de seus covis precisam de\nformas de passar por essas armadilhas sem se ferirem.\nTais armadilhas podem ter alavancas escondidas que\ndesarmam seus gatilhos ou uma porta secreta poderia\nesconder uma passagem que contorna a armadilha.\nEFEITOS DE ARMADILHA\nOs efeitos de armadilhas podem variar de\ninconveniente até mortal, fazendo uso de elementos como\nflechas, cravos, lâminas, veneno, gás tóxico, rajadas de\nfogo e fossos profundos. As armadilhas mais mortais\ncombinam diversos elementos para matar, ferir,\n121\n\n\n# Pagina 123\n\nefeito que muda com o tempo ou, caso contr",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  246,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
