{
    "text":  " novamente até o próximo amanhecer. usar esta flauta. Ela tem 3 cargas. Você pode usar uma\n183\n\n\n# Pagina 185\n\nação para toca-la e gastar 1 carga para criar um enxame amigável, ele se defenderá, mas não realizará\nmisterioso tom fascinante. Cada criatura a até 9 metros qualquer ação. Se um enxame amigável começar o turno\nde você que ouvir você tocar, deve ser bem sucedida num dele e não puder ouvir a música da flauta, seu controle\nteste de resistência de Sabedoria CD 15, ou ficará sobre ele termina e o enxame agirá como normalmente\namedrontada em relação a você por 1 minuto. Se desejar, faria e não poderá ser seduzido pela música da flauta\ntodas as criaturas na área que não sejam hostis a você, pelas próximas 24 horas.\nobtêm sucesso automaticamente no teste de resistência.\nUma criatura que fracasse no teste de resistência pode FLECHA ASSASSINA\nrepeti-lo no final de cada um dos turnos dela, terminando Arma (flecha), muito rara\no efeito sobre si, caso obtenha sucesso. Uma criatura que\nseja bem sucedida no teste de resistência fica imune ao Uma flecha assassina é uma arma mágica feita para\nefeito destas flauta por 24 horas. A flauta recupera 1d3 matar um tipo específico de criatura. Algumas são mais\ncargas gastas diariamente ao amanhecer. focadas que outras; por exemplo, existem tanto as flechas\nassassinas de dragão quanto as flechas assassinas de\nFLAUTA DOS ESGOTOS dragão azul. Se uma criatura pertencente ao tipo, raça ou\ngrupo associado a uma flecha assassina sofrer dano dela,\nItem maravilhoso, incomum (requer sintonização)\na criatura deve ser bem sucedida num teste de resistência\nVocê deve ser proficiente com instrumentos de sopro para de Constituição CD 17, sofrendo 6d10 de dano adicional\nusar esta flauta. Enquanto você estiver sintonizado a ela, se fracassar na resistência ou metade desse dano\nratos ordinários e ratos gigantes serão indiferentes a você adicional caso obtenha sucesso.\ne não irão ataca-lo, a não ser que você os ameace ou Uma vez que uma flecha assass",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  360,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
