{
    "text":  "edra desce por um corredor\n95–97 Símbolo\nGRAVIDADE DO DANO DA ARMADILHA\n98–00 Paredes deslizam juntas\nd6 Gravidade do Dano\n1–2 Inconveniente\nARAPUCAS ALEATÓRIAS\n3–5 Perigoso\n6 Mortal Arapucas são mais peculiares e menos mortais que\narmadilhas. Algumas são efeitos deixados pelos criadores\nda masmorra, enquanto outras podem ser manifestações\nde energia mágica estranha espalhada pela masmorra.\nAs tabelas a seguir permitem que você gere arapucas\naleatórias. Role primeiro para determinar um objeto onde\na arapuca está, então role para determinar a natureza da\narapuca. Algumas arapucas são efeitos permanentes que\nnão podem ser dissipados; outras são temporárias ou\npodem ser neutralizadas pela magia dissipar magia. Você\ndecide qual é qual.\n298\n\n\n# Pagina 300\n\nOBJETOS COM ARAPUCA TESOUROS ALEATÓRIOS\nd20 Objeto d20 Objeto\nUse as tabelas e orientações do capítulo 7, “Tesouro” para\n1 Livro 12 Poça de água determinar o tesouro em cada área da sua masmorra.\n2 Cérebro preservado 13 Runas gravadas em\nparede ou piso\nem jarro SALAS VAZIAS\n3 Fogo crepitante 14 Crânio\n15 Esfera de energia Uma sala vazia pode ser uma dádiva para os personagens\n4 Gema rachada\nmágica que precisam de um local seguro para fazer um descanso\n5 Porta\n16 Estátua curto. Os personagens também podem criar barreiras e\n6 Afresco\n17 Obelisco de pedra fazer um descanso longo.\n7 Mobília 18 Armadura Às vezes, uma sala dessa pode não estar tão vazia\n8 Escultura de vidro 19 Tapeçaria ou quanto parece. Se os personagens procurarem pela sala\n9 Campo de carpete atentamente, você pode recompensa-los com um\ncogumelos 20 Boneco de tiro compartimento secreto contendo um diário pertencente a\n10 Pintura um habitante anterior, um mapa levando a outra\n11 Planta ou árvore masmorra ou outra descoberta.\nARAPUCA DIVERSIDADES DA MASMORRA\nd100 Efeito da Arapuca\nAs tabelas nessa seção fornecem itens diversificados e\n01–03 Envelhece a primeira pessoa que tocar o objeto\npontos de interesse que podem ser colocados na sua\n04–06 O objeto tocado",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  593,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
