{
    "text":  "\ncontar aos personagens o que aconteceu, você garante que\nalgumas coisas a se considerar quando determinar o\neles sentiram a profundidade da catástrofe. Quais são os\nimpacto da passagem de um líder:\nefeitos perenes desse cataclismo? Os seguintes pontos\n Nomeie uma mudança positiva que o líder trouxe para podem ajudar você a definir a natureza e consequências\no seu domínio ou esfera de influência. Essa mudança do desastre:\npersistiu após a morte do líder?\n Decida o que causou este cataclismo e onde ele se\n Defina o humor ou atitude geral do povo sob o poder\noriginou.\ndessa pessoa. Qual fato importante elas não\n Um augúrio pressagiou este evento, ou uma série de\nperceberam sobre essa pessoa ou reino, que\nsinais e presságios. Descreva o augúrio em detalhes.\nposteriormente virá à tona?\n28\n\n\n# Pagina 30\n\n Descreva ou nomeie uma criatura que alertou a\npopulação sobre o desastre vindouro. Quem o ouviu?\n Quem foram os afortunados (ou desafortunados) que\nsobreviveram?\n Descreva como a área ficou após o desastre, em\ncontrate de como ela era antes.\n4. ASSALTO OU INVASÃO\nComo um dos eventos que abalam o mundo mais comuns,\numa invasão ocorre quando um grupo se sobrepõem sobre\no outro forçosamente, geralmente pela força militar, mas\ntambém através de infiltração e ocupação.\nUm assalto difere de uma invasão na questão de que a\nforça atacante não está necessariamente interessada em  Algo aconteceu aos primeiros defensores que se\nocupar ou tomar o poder. Por outro lado, um assalto pode impuseram contra a invasão ou assalto – algo que\nser o primeiro passo para uma invasão. ninguém quer falar. O que foi isso?\nIndependentemente da escala, um assalto ou invasão  Os atacantes ou invasores tem um motivo para a ação\nque abale o mundo se destaca porque suas repercussões deles que não é obvio ou compreendido de início. O que\nmudam o mundo dos personagens e seus efeitos ecoam seria?\nmuito depois do ataque ou tomada inicial.  Quem se tornou um traidor e em que momento ele se\nImagine ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  65,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
