{
    "text":  "que ele é distantes de até 60 centímetros de tamanho.\naberto.\n203\n\n\n# Pagina 205\n\nOLHOS DE VISÃO MOMENTÂNEA\nItem maravilhoso, incomum\nEstas lentes de cristal se encaixam nos olhos. Enquanto\nestiver as usando, você pode ver muito melhor que o\nnormal numa distância de até 30 centímetros. Você tem\nvantagem em testes de Inteligência (Investigação) que\ntenham a ver com a visão enquanto procura em uma área\nou estuda um objeto dentro do alcance.\nOLHOS DO ENCANTAMENTO\nItem maravilhoso, incomum (requer sintonização)\nEstas lentes de cristal se encaixam nos olhos. Elas tem 3\ncargas. Enquanto estiver as usando, você pode gastar 1\ncarga, com uma ação, para conjurar a magia enfeitiçar\npessoa (CD de resistência 13) em um humanoide a até 9\nmetros de você, considerando que você e o alvo possam\nver um ao outro. As lentes recuperam todas as cargas\ndiariamente ao amanhecer.\nROBE DAS CORES CINTILANTES\nItem maravilhoso, muito raro (requer sintonização)\nEste robe tem 3 cargas e recupera 1d3 cargas gastas\ndiariamente ao amanhecer. Enquanto estiver vestindo-o,\nvocê pode usar uma ação para gastar 1 carga e fazer a\nvestimenta exibir um padrão mutável de tons ofuscantes\naté o final do seu próximo turno. Durante esse tempo, o\nrobe emite luz plena num raio de 9 metros e penumbra\npor mais 9 metros adicionais. As criaturas que puderem\nver você tem desvantagem nas jogadas de ataque contra\nvocê. Além disso, qualquer criatura na luz plena que\npuder ver você quando o poder do robe estiver ativado,\ndeve realizar um teste de resistência de Sabedoria CD 15,\nou ficará atordoada até o efeito acabar.\nROBE DAS ESTRELAS\nItem maravilhoso, muito raro (requer sintonização)\nEste robe negro ou azul escuro é bordado com pequenas\nestrelas brancas ou prateadas. Você recebe +1 de bônus\nnos testes de resistência enquanto vesti-lo.\nSeis estrelas, localizadas na porção frontal superior do\nrobe, são particularmente grandes. Enquanto estiver\nvestindo este robe, você pode usar uma ação para\narrancar uma das estrelas e usa-l",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  390,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
