{
    "text":  ", eles se parecem e se\nágua que congela em metal, então se transforma em\ncomportam como elfos normais.\ndiamante que queima em fumaça e se torna neve e assim\npor diante em um interminável processo imprevisível de\nREGRA OPCIONAL: ANSIEDADE INTENSA\nmudança. Fragmentos de paisagens mais ordinárias –\nMantenha-se a par de quantos dias um visitante passa pedaços de florestas, prados, castelos arruinados e até\nem Arbórea. Quando o visitante for embora, ele deve córregos borbulhantes – derivam através da desordem. O\nrealizar um teste de resistência de Carisma contra uma plano inteiro é um profusão de pesadelo.\nCD igual a 5 mais 1 para cada dia passado no lugar. Se O Limbo não possui gravidade, por isso as criaturas\nfracassar, a criatura é afligida por uma vontade de voltar visitando o plano flutuam no lugar. Uma criatura pode se\npara Arbórea. Enquanto o efeito persistir, a criatura tem mover com seu deslocamento de caminhada em qualquer\ndesvantagem em testes de habilidade. No final de um direção apenas pensando na direção de viagem desejada.\ndescanso curto, a criatura pode repetir o teste de O Limbo obedece à vontade das criaturas que o\nresistência, terminando o efeito com um sucesso. Uma habitam. Mentes muito disciplinadas e poderosas podem\nmagia dissipar o bem e mal remove esse efeito da criar ilhas inteiras de sua própria invenção dentro do\ncriatura. plano, às vezes mantendo esses locais por anos. Uma\ncriatura de mente simplória como um peixe, no entanto,\nteriam menos de um minuto até que a bolsa de água que o\nYSGARD\nrodeia se congele, desapareça ou se torne em vidro. Os\nYsgard é um reino áspero de montanhas altaneiras, slaadi vivem aqui e nadam por esse caos, criando nada,\nfiordes profundos e vastos campos de batalha, com verões enquanto que monges githzerai constroem monastérios\nlongos e quentes e invernos assustadoramente frios e inteiros com suas mentes.\nimplacáveis. Seus continentes flutuam sobre oceanos de\nrocha vulcânica, sob os quais existem cavernas de gelo tão R",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  132,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
