{
    "text":  "o ou inimigo em algum\nvilões adequados para suas aventuras, enquanto que esta\nmomento. No mínimo, dê alguma atenção aos objetivos de\nseção ajuda você a personificar suas tramas malignas,\num contato e a como esses objetivos possivelmente\nmétodos e defeitos. Deixe as tabelas a seguir inspirarem\napareçam em jogo. você.\nPATRONOS\nTRAMA DO VILÃO\nUm patrono é um contato que emprega os aventureiros, d8 Objetivo e Trama\nfornecendo ajuda ou recompensas, assim como missões e 1 Imortalidade (d4)\nganchos de aventura. Na maior parte do tempo, um 1 Adquirir um item lendário para prologar a vida\npatrono tem um interesse especial no sucesso dos 2 Ascender à divindade\naventureiros e não precisa ser persuadido para ajuda-los.\n3 Tornar-se um morto-vivo ou obter um corpo\nUm patrono pode ser um aventureiro aposentado em\nmais jovem\nbusca de jovens heróis para lidar com ameaças crescentes, 4 Roubar a essência de uma criatura planar\nou um prefeito que sabe que a guarda da cidade não pode\n2 Influência (d4)\nlidar com um dragão exigindo tributos. Um xerife torna-\n1 Adquirir uma posição de poder ou título\nse um patrono ao oferecer uma recompensa por kobolds\n2 Vencer uma disputa ou torneio\nassaltantes aterrorizando a zona rural local, assim como\num nobre que deseje que monstros em uma propriedade 3 Ganhar o favor de um indivíduo poderoso\nabandonada sejam expulsos. 4 Colocar um peão em uma posição de poder\n3 Magia (d6)\nSERVIÇAIS 1 Obter um artefato antigo\nAventureiros podem pagar PdMs para fornecer serviços 2 Construir um edifício ou dispositivo mágico\nem diversas circunstâncias. Informações sobre serviçais 3 Executar os desejos de uma divindade\naparecem no capítulo 5, “Equipamento,” do Livro do\n4 Oferecer sacrifícios para uma divindade\nJogador.\n5 Contatar uma divindade ou poder perdido\nContratar PdMs raramente será importante em uma\n6 Abrir um portal para outro mundo\naventura e geralmente requer pouco desenvolvimento.\n4 Desordem (d6)\nQuando os aventureiros contratam um cocheiro para leva-\nlos at",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  198,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
