{
    "text":  "ento de valor de habilidade, uma característica de substituindo as magias do tiefling com magias de níveis\ntreino com arma e dois ou três traços adicionais. Dada a similares que combinem mais com a ancestralidade\nhistória dos eladrin e sua natureza mágica, um aumento celestial do aasimar. Porém, a resistência expandida do\nno valor de Inteligência de um personagem eladrin é aasimar pode requerer a limitação desse traço a magias\napropriado. Não existe necessidade para alterar o de utilidade básica.\ntreinamento de arma básico partilhado com os altos elfos Preenchendo os detalhes restantes, nós terminamos\ne elfos da floresta. com os seguintes traços raciais para o aasimar:\nUma habilidade que diferencia o eladrin dos outros\nAumento no Valor de Habilidade. Seu valor de\nelfos é sua capacidade de atravessar a fronteira entre os\nSabedoria aumenta em 1 e seu valor de Carisma aumenta\nplanos, desaparecendo por um momento antes de\nem 2.\nreaparecer em outro lugar. No jogo, isso é refletido em um\nIdade. Os aasimar amadurecem ao mesmo tempo que\nuso limitado da magia passo nebuloso. Já que passo\nos humanos, mas vivem alguns anos a mais.\nnebuloso é uma magia de 2° nível, essa habilidade é forte\no suficiente para que a sub-raça não precise de traços\n287\n\n\n# Pagina 289\n\nTendência. Devido a sua herança celestial, os feiticeiros poderosos. Para capturar esse conceito de\naasimar frequentemente são bons. Porém, alguns aasimar história, você poderia criar uma nova lista de magias de\nsucumbem ao mal, rejeitando sua herança. paladino com magias feitas para proteger seus mestres,\nTamanho. Os aasimar possuem o mesmo tamanho e selecionadas das listas de feiticeiro ou mago. De repente,\ncompleição dos humanos. Seu tamanho é Médio. o paladino se parece com uma classe diferente.\nDeslocamento. Seu deslocamento base de caminhada Tome cuidado quando mudar a lista de magias do\né 9 metros. bruxo. Já que os bruxos recuperam seus espaços de magia\nVisão no Escuro. Graças a sua herança celestial, após um des",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  569,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
