{
    "text":  "rais sobre o mundo de jogo.\nOs Deuses Supervisionam o Mundo. Os deuses são Durante a criação do seu mundo de campanha, ajuda\ncomeçar com as premissas centrais e considerar como seu\nreais e incorporam uma variedade de crenças, com cada\ndeus reivindicando domínio sobre um aspecto do mundo, cenário pode muda-las. As seções subsequentes desse\ncomo guerra, florestas ou mar. Os deuses exercem capítulo endereçam cada elemento e dão detalhes de como\ninfluência sobre o mundo ao conceder magia divina aos incorporar deuses, facções e assim por diante, no seu\nseus seguidores e enviar sinais e presságios para guia-los. mundo.\nO seguidor de um deus serve como um agente daquele As premissas esboçadas acima não estão esculpidas\nem pedra. Elas inspiram mundos de D\u0026D cheios de\ndeus no mundo. O agente busca promover os ideais do\ndeus e derrotar seus rivais. Embora alguns povos se aventura, mas elas não são o único conjunto de premissas\nrecusam a honrar os deuses, nenhum pode negar a que podem fazê-lo. Você pode construir um conceito de\nexistência deles. campanha interessante ao alterar uma ou mais dessas\nA Maior Parte do Mundo é Selvagem. As regiões premissas centrais, assim como os mundos oficiais de\nselvagens são abundantes. Cidades-estados, D\u0026D fizeram. Pergunte a si mesmo, “E se as premissas\npadrão não fossem verdade no meu mundo?”\nconfederações e reinos de diversos tamanhos espalham-se\npela paisagem, mas além de suas fronteiras o ambiente O Mundo é um Local Mundano. E se a magia for\nselvagem predomina. As pessoas conhecem bem as áreas rara e perigosa e, mesmo os aventureiros terão acesso\nem que vivem. Elas ouviram histórias de outros lugares limitado ou nenhum acesso a ela? E se a sua campanha\nde mercadores e viajantes, mas poucos sabem o que for situada em uma versão da história do nosso mundo?\nexistem além das montanhas ou nas profundezas da O Mundo é Novo. E se o seu mundo for novo e os\ngrande floresta, a não ser que eles mesmos já tenham personagens forem os primeiros de uma ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  12,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
