{
    "text":  "dar a atitude geral de uma comunidade em relação\na uma pessoa ou organização não afeta todo mundo na\ncomunidade. Indivíduos podem se ater às suas próprias\nopiniões, principalmente caso eles tenham experiências\npessoais lidando com o alvo dos boatos.\nTREINANDO PARA GANHAR NÍVEIS\nComo uma regra variante, você pode exigir que os\npersonagens gastem tempo livre treinando ou estudando\nantes de ganharem os benefícios de um novo nível. Se\nvocê escolher essa opção, quando um personagem tiver\nganhado pontos de experiência suficientes para adquirir\num novo nível, ele deve treinar por um número de dias\nantes de ganhar quaisquer características de classe com o\nnovo nível.\nO tempo de treinamento necessário depende do nível a\nser adquirido, como mostrado na tabela Treinando para\nGanhar Níveis. O custo de treinamento é para o tempo\ntotal de treinamento.\nTREINANDO PARA GANHAR NÍVEIS\nNível Alcançado Tempo de Treinamento Custo de Treinamento\n2°–4° 10 dias 20 po\n5°–10° 20 dias 40 po\n11°–16° 30 dias 60 po\n17°–20° 40 dias 80 po\n131\n\n\n# Pagina 133\n\n132\n\n\n# Pagina 134\n\nC 7: T\nAPÍTULO ESOURO\nVENTUREIROS AMBICIONAM MUITAS COISAS, USANDO AS TABELAS DE TESOURO INDIVIDUAL\nincluindo glória, conhecimento e justiça. Muitos Uma tabela de Tesouro Individual ajuda você a\naventureiros também buscam algo mais determinar aleatoriamente quanto tesouro uma criatura\ntangível: fortuna. Fios de correntes douradas, carrega em sua posse. Se um monstro não tiver interesse\npilhas de moedas de platina, coroas adornadas em acumular tesouro, você pode usar essa tabela para\ncom pedras preciosas, cetros esmaltados, peças determinar o tesouro casual deixado pelas vítimas do\nde tecido de seda e poderosos itens mágicos, todos monstro.\nesperando para serem apanhados ou descobertos por Use a tabela de Tesouro Individual que corresponde ao\nintrépidos aventureiros caçadores de tesouros. nível de desafio do monstro. Role um d100 e leia o\nEste capítulo detalha os itens mágicos e a fixação de resultado indicado para determinar",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  269,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
