{
    "text":  "ê\ntambém tem desvantagem nas jogadas de ataque com\nqualquer arma diferente do machado, a não ser que\nnenhum adversário esteja a menos de 18 metros de você\nque você possa ver ou ouvir.\nToda vez que uma criatura hostil causar dano a você\nenquanto esse machado estiver com você, você deve ser\nbem sucedido num teste de resistência de Sabedoria CD\n15 ou entrará em frenesi. Enquanto estiver em frenesi,\nvocê deve usar sua ação a cada rodada para atacar a\ncriatura mais próxima de você, com o machado. Se você\npuder realizar ataques extras como parte da ação de\nAtaque, você usará esses ataques extras, movendo-se\npara atacar a criatura mais próxima seguinte após\nderrubar seu alvo atual. Se você tiver diversos alvos\npossíveis, você ataca um aleatoriamente. Você estará em\nfrenesi até começar seu turno sem nenhuma criatura a\nmenos de 18 metros de você, que você possa ver ou ouvir.\n190\n\n\n# Pagina 192\n\nMALHA DO EFREETI MANTO DA ARRAIA\nArmadura (cota de malha), lendária (requer sintonização) Item maravilhoso, incomum\nEnquanto estiver vestindo esta armadura, você recebe +3 Enquanto estiver usando este manto com o capuz sobre a\nde bônus na CA, é imune a dano de fogo e pode cabeça, você pode respirar embaixo d’água e tem\ncompreender e falar Primordial. Além disso, você ficar e deslocamento de natação de 12 metros. Colocar ou retirar\natravessar rocha derretida como se fosse terreno sólido. o capuz requer uma ação.\nMALHA ÉLFICA MANTO DE DESLOCAMENTO\nArmadura (camisão de malha), rara Item maravilhoso, raro (requer sintonização)\nVocê ganha +1 de bônus na CA enquanto vestir esta Enquanto estiver usando este manto, ele projeta uma\narmadura. Você é considerado proficiente com essa ilusão que faz com que você parece estar em um lugar\narmadura mesmo se você não tiver proficiência com próximo da sua localização real, fazendo com que\narmadura média. qualquer criatura tenha desvantagem nas jogadas de\nataque contra você. Se você sofrer dano, a propriedade\nMANOPLAS DE FORÇA DO OGRO para de funcionar ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  371,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
