{
    "text":  "m os desejos de\nConfederação. Cada cidade ou metrópole individual\nseus conselhos, já que o poder econômico da classe média\ndentro de uma confederação governa a si própria, mas\né, frequentemente, mais importante para a prosperidade\ntodas contribuem com uma liga ou federação que promove\nde uma cidade ou metrópole que a autoridade hereditária\n(pelo menos na teoria) o bem comum de todos os estados-\nda nobreza.\nmembro. Condições e atitudes em relação ao governo\nQuanto maior for o assentamento, mais provável é que\ncentral variam de lugar para lugar dentro de uma\noutros indivíduos ou organizações detenham poder\nconfederação. A Aliança dos Lordes no cenário dos Reinos\nsignificativo nele também. Mesmo em uma vila, um\nEsquecidos é uma confederação de cidades solta,\nindivíduo popular – um velho sábio ou um fazendeiro bem\nenquanto que os Fortes Mror no cenário de campanha de\nquisto – podem deter mais influência que o burgomestre\nEberron são uma confederação de clãs anões aliados.\ndesignado e um burgomestre sábio evitaria fazer tal\nDemocracia. Os cidadãos ou seus representantes\npessoa seu inimigo. Em cidades e metrópoles, o mesmo\neleitos determinam as leis em uma democracia. Uma\npoder pode estar nas mãos de um templo proeminente, de\nburocracia ou força militar mantem o trabalho diário do\numa guilda independente do conselho ou de um indivíduo\ngoverno, com posições preenchidas através de eleições\ncom poder mágico.\nabertas.\nDitadura. Um governante supremo detém autoridade\nFORMAS DE GOVERNO\nabsoluta, mas seu governo não é necessariamente uma\nUm assentamento raramente se sustenta sozinho. Uma\ndinastia. No mais, ela lembra uma autocracia. No cenário\ndada cidade ou metrópole pode ser uma cidade-estado\nde campanha de Greyhawk, um meio-demônio chamado\nteocrática ou uma próspera cidade livre governada por\nIuz é o ditador de uma terra conquistada que carrega seu\num conselho de mercadores. Mais provavelmente, ele será\nnome.\nparte do feudo de um reino, de um império burocrático ou\nFeudalismo",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  36,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
