{
    "text":  " uma dose desse unguento pode ser role um d20. Em um 1, a varinha se desfaz em cinzas e é\nengolida ou aplicada sobre a pele. A criatura em quem for destruída.\naplicado recupera 2d8 +2 pontos de vida, se cura de\nenvenenamento e de qualquer doença. VARINHA DE DETECÇÃO DE INIMIGOS\nVarinha, rara (requer sintonização)\nVARINHA DAS MARAVILLHAS\nVarinha, rara (requer sintonização com um conjurador) Esta varinha possui 7 cargas. Enquanto empunha-la, você\npode usar uma ação e gastar 1 carga para falar a palavra\nEsta varinha possui 7 cargas. Enquanto empunha-la, você de comando dela. Pelo próximo minuto, você sabe a\npode usar uma ação para gastar 1 de suas cargas e direção da criatura hostil mais próxima de você, a até 18\nescolher um alvo a até 36 metros de você. O alvo pode ser metros, mas não a distância de você. A varinha pode\numa criatura, um objeto ou um ponto no espaço. Role um sentir a presença de criaturas hostis que estejam etéreas,\nd100 e consulte a tabela Efeito da Varinha das invisíveis, disfarçadas ou escondidas, assim como as que\nMaravilhas a seguir para descobrir o que acontece. estejam a vista. O efeito termina se você parar de segurar\nSe o efeito fizer você conjurar uma magia através da a varinha.\nvarinha, a CD de resistência da magia será 15. Se a A varinha recupera 1d6 + 1 cargas gastas diariamente ao\nmagia normalmente tiver uma distância expressa em amanhecer. Se você gastar a última carga da varinha,\nmetros, a distância dela se torna 36 metros, caso já não role um d20. Em um 1, a varinha se desfaz em cinzas e é\nseja. destruída.\n210\n\n\n# Pagina 212\n\nEFEITO DA VARINHA DAS MARAVILHAS\nd100 Efeito\n01–05 Você conjura lentidão.\n06–10 Você conjura fogo das fadas.\n11–15 Você fica atordoado até o início do seu próximo turno,\nacreditando que algo incrível acabou de acontecer.\n16–20 Você conjura lufada de vento.\n21–25 Você conjura detectar pensamentos em um alvo, à sua\nescolha. Se você não escolher uma criatura, você sofre 1d6\nde dano psíquico, ao invés.\n26–30 Você conj",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  401,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
