{
    "text":  " (Ingestão). Uma criatura sujeita a esse\no personagem não for proficiente em Natureza.) Com um\nveneno deve ser bem sucedida num teste de resistência de\nteste bem sucedido, o personagem extrai veneno\nConstituição CD 15 ou ficará envenenada por 4d6 horas.\nsuficiente para uma única dose. Se fracassar no teste, o\nA criatura envenenada fica incapacitada.\npersonagem é incapaz de extrair qualquer veneno. Se o\nVapores Causticantes de Othur (Inalação). Uma\npersonagem fracassar por 5 ou mais, ele é afetado pelo\ncriatura sujeira a esse veneno deve ser bem sucedida num\nveneno da criatura.\nteste de resistência de Constituição CD 13 ou sofrerá 10\n(3d6) de dano de veneno e deve repetir o teste de\nresistência no início de cada um dos seus turnos. A cada\nfracasso sucessivo na resistência, a criatura sofre 3 (1d6)\nde dano de veneno. Após três sucessos na resistência, o\nveneno termina.\n259\n\n\n# Pagina 261\n\nLOUCURA\nEm uma campanha típica, os personagens não são\nlevados à loucura pelos horrores que enfrentam e pela\ncarnificina que eles infligem dia após dia, mas, às vezes, a\ntensão de ser um aventureiro pode ser demais para\nsuportar. Se sua campanha tem uma temática forte de\nhorror, você pode querer usar a loucura como forma de\nreforçar esse tema, enfatizando a extraordinariamente\nhorrenda natureza das ameaças que os aventureiros\nenfrentam.\nENLOUQUECENDO\nVários efeitos mágicos podem infligir loucura em uma\nmente, do contrário, estável. Certas magias, como contato\nextraplanar e símbolo, podem causar insanidade e você\npode usar as regras de loucura daqui ao invés dos efeitos\nda magia do Livro do Jogador. Doenças, venenos e efeitos\nplanares como o vento psíquico ou ventos da loucura do\nPandemônio todos podem infligir loucura. Alguns\nartefatos também podem partir a psique de um\npersonagem que use ou se sintonize com eles.\nResistir um efeito indutor de loucura geralmente\nrequer um teste de resistência de Sabedoria ou de\nCarisma. Caso seu jogo inclua um valor de Sanidade (veja\no capítulo 9, “O",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  510,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
