{
    "text":  " Maddox Roberts) tem a mesma abordagem no\ninvasão. No meio da embaixada, o espião na corte real faz\ncenário de Dragonlance.\ncontato com seu empregador.\nIntriga política, espionagem, sabotagem e atividades\nsimilares de manto e adaga podem prover a base para CAPA E ESPADA\nexcitantes campanhas de D\u0026D. Nesse tipo de jogo, os\nMarinheiros empunhando rapieiras lutam contra\npersonagens devem se importar mais com treinamento de\nsahuagins fora do barco. Carniçais espreitam em navios\nperícias e em fazer contatos que em magias de ataque e\nabandonados, esperando para devorar caçadores de\narmas mágicas. Interpretação e interação social tem uma\ntesouros. Ladinos impetuosos e paladinos charmosos\nimportância muito maior que o combate, e o grupo pode\nabrem seu caminho em meio a intrigas do palácio e\npassar várias sessões sem ver um monstro.\nsaltam de uma sacada em cavalos a sua espera logo\nNovamente, certifique-se que seus jogadores saibam\nabaixo.\nantes do tempo que você deseja conduzir esse tipo de\nAs aventuras de capa e espada de piratas e\ncampanha. Do contrário, um jogador pode criar um anão\nmosqueteiros sugerem oportunidades para uma\npaladino focado em defesa, apenas para perceber que ele\ncampanha dinâmica. Os personagens geralmente passam\nestá deslocado entre meio-elfos diplomatas e tieflings\nmais tempo em cidades, cortes reais e em embarcações\nespiões.\nnavegando que explorando masmorras, tornado as\nOs romances Os Anjos de Enxofre de Erin M. Evans\nfocam-se nas intrigas no cenário dos Reinos Esquecidos, perícias de interação importantes (não ao ponto de uma\ndesde as políticas traiçoeiras dos Nove Infernos até a campanha puramente de intriga). Todavia, os heróis\nsucessão controversa da realeza de Cormyr. poderiam terminar em situações clássicas de masmorra,\ncomo procurando em esgotos lamacentos abaixo do palácio\npara encontrar a câmara escondida do duque maligno.\nUm bom exemplo de ladino de capa e espada nos\nReinos Esquecidos é Jack Ravenwild, que aparece nos\nromances de Richard B",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  91,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
