{
    "text":  "gia poderia ter faíscas de luz discretas cintilando\nao redor de sua cabeça. Decida também como a primeira\ndádiva irá aparecer. A dádiva apareceu espontaneamente\ne misteriosamente? Ou um ser de poderes cósmicos se\nmanifestou para concede-las? A concessão de uma dádiva\npode por si só ser uma cena excitante em uma aventura.\nO texto de uma dádiva se endereça ao seu usuário. A\nnão ser que uma dádiva diga o contrário, um personagem\nnão pode ganha-la mais de uma vez.\nDÁDIVA DA ALMA DE FOGO\nVocê tem imunidade a dano de fogo. Você também pode\nconjurar mãos flamejantes (CD de resistência 15) à\nvontade, sem usar um espaço de magia ou quaisquer\ncomponentes.\nDÁDIVA DA ALTA MAGIA\nVocê ganha um espaço de magia de 9° nível, considerando\nque você já tenha um.\nDÁDIVA DA CONJURAÇÃO RÁPIDA\nEscolha uma de suas magias de 1° a 3° nível que tenha\num tempo de conjuração de 1 ação. O tempo de conjuração\nda magia agora é de 1 ação bônus para você.\nDÁDIVA DA FORTITUDE\nSeu máximo de pontos de vida aumenta em 40.\nDÁDIVA DA IMORTALIDADE\nVocê para de envelhecer. Você é imune a qualquer efeito\nque poderia fazê-lo envelhecer e não pode morrer de\nvelhice.\n232\n\n\n# Pagina 234\n\nDÁDIVA DA INVENCIBILIDADE DÁDIVA DA VIAGEM DIMENSIONAL\nQuando você sofre dano de qualquer fonte, você pode Com uma ação, você pode conjurar a magia passo\nreduzir o dano a 0. Após usar esta dádiva, você não pode nebuloso, sem usar um espaço de magia ou quaisquer\nusa-la novamente até terminar um descanso curto. componentes. Após usar esta dádiva, você não pode usa-la\nnovamente até terminar um descanso curto.\nDÁDIVA DA MAESTRIA EM MAGIA\nEscolha uma magia de 1° nível de bruxo, feiticeiro ou DÁDIVA DA VIAGEM PLANAR\nmago que você possa conjurar. Você pode agora conjurar Quando você adquire essa dádiva, escolha um plano de\nessa magia no seu menor nível sem gastar espaços de existência diferente do Plano Material. Você pode agora\nmagia. usar uma ação para conjurar a magia viagem planar (sem\nnecessidade de espaço de magia ou componentes),",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  447,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
