{
    "text":  "or diante. Para metrópoles,\n7 Disputa\nadicione muralhas internas e pense na personalidade de\n8 Cadáver\ncada guarda. Batize as guardas com nomes que reflitam\n9 Convocados\nsuas personalidades, também identifique os tipos de\n10 Bêbado\ncomércios predominantes nas vizinhanças (Praça de\n11 Incêndio\nCurtume, Ala dos Templos), uma característica geográfica\n12 Encontra uma bugiganga\n(Topo da Colina, Margem do Rio) ou local dominante (O\n13 Assédio da guarda\nQuarteirão do Lorde).\n14 Batedor de carteira\nENCONTROS URBANOS 15 Procissão\n16 Protesto\nApesar de ostentarem a promessa de segurança, cidades e\n17 Carroça em fuga\nmetrópoles podem ser tão perigosas quanto masmorras\n18 Transação suspeita\nsombrias. O mal se esconde a olhos vistos ou em cantos\n19 Espetáculo\nescuros. Esgotos, becos sombrios, pardieiros, tavernas\n20 Garoto de rua\ncheias de fumaça, cortiços dilapidados e mercados\ntumultuados podem rapidamente se tornar campos de Acompanhante. Um ou mais personagens são\nbatalha. Ainda por cima, os aventureiros devem aprender abordados por uma pessoa do lugar que tem um interesse\na se comportar, para que não atraiam atenção indesejada amigável nas atividades do grupo. Como uma reviravolta,\ndas autoridades locais. o suposto companheiro poderia ser um espião enviado\nDito isso, os personagens que não forem atrás de para coletar informações sobre os aventureiros.\nconfusão podem ter vantagem de todos os benefícios que Assédio da Guarda. Os aventureiros são\num assentamento tem a oferecer. encurralados por 1d4 + 1 guardas ansiosos para\nconfronta-los. Se forem ameaçados, os guardas chamarão\nLEI E ORDEM ajuda e podem atrair a atenção de outros guardas ou\ncidadãos próximos.\nSe um assentamento tiver uma força policial, depende do\nAnimais à Solta. Os personagens avistam um ou\nseu tamanho e natureza. Uma cidade leal e ordeira\nmais animais inesperados à solta na rua. Esse desafio\npoderia ter uma vigília da cidade para manter a ordem e\npode ser qualquer coisa, desde um bando de babuínos até\numa ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  235,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
