{
    "text":  "o bem\nUm Mestre precisa vestir diversas carapuças. Como\nconstruído e bem mestrado parece fluir ao redor dos\narquiteto de uma campanha, o Mestre cria aventuras ao\naventureiros, fazendo com que eles se sintam parte de\ncolocar monstros, armadilhas e tesouros para os outros\nalgo, ao invés de aquém dele.\npersonagens de jogadores (os aventureiros)\nA consistência é a chave para um mundo fictício\nencontrarem. Como um contador de histórias, o Mestre\ncoerente. Quando os aventureiros voltam a cidade em\najuda os outros jogadores a visualizar o que acontece ao\nbusca de suprimentos, eles deveriam encontrar os\nredor deles, improvisando quando os aventureiros fazem\nmesmos personagens do mestre (PdMs) que eles\nou vão a algum lugar inesperado. Como um ator, o Mestre\ndesempenha os papeis de monstros e personagens de conheceram anteriormente. Em breve, eles aprenderão o\nsuporte, dando vida a eles. E como um árbitro, o Mestre nome do taverneiro e ele também se lembrará deles.\ninterpreta as regras e decide quando agir conforme elas e Quando você tiver alcançado esse grau de consistência,\nquando altera-las. você poderá realizar uma mudança ocasional. Se os\nInventar, escrever, contar histórias, improvisar, atuar, aventureiros voltarem para comprar mais cavalos nos\narbitrar – cada Mestre detém esses papéis diferentemente estábulos, eles podem descobrir que o homem que\ne você, provavelmente irá gostar de uns mais que outros. gerencia o lugar voltou para sua casa na grande cidade\nIsso ajuda a lembrar que DUNGEONS \u0026 DRAGONS é um além das colinas e agora sua sobrinha gerencia o negócio\npassatempo, e ser o Mestre deveria ser divertido. Foque- da família. Esse tipo de mudança – uma que não tem\nse nos aspectos que você gosta e menospreze o resto. Por ligação direta com os aventureiros, mas que eles irão\nexemplo, se você não gosta de criar suas próprias perceber – faz com que os jogadores sintam que seus\naventuras, você pode usar as aventuras publicadas. Você personagens são parte de um mundo vivo ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  5,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
