{
    "text":  "milícia treinada para defender os muros, e uma\num urso, tigre ou elefante que escapou do circo.\ncidade fronteiriça poderia contar com aventureiros ou\nAnúncio. Um arauto, pregador da cidade, pessoa\nseus cidadãos para apreender criminosos e afastar\nlouca ou outro indivíduo faz um anúncio em um canto da\natacantes. rua para todos ouvirem. O anúncio pode pressagiar algum\nevento vindouro (como uma execução pública), comunicar\nJULGAMENTOS\numa informação importante para as massas em geral\nNa maioria dos assentamento, julgamentos são\n(como um novo decreto real) ou transmitir um augúrio ou\nsupervisionados por magistrados ou lordes locais. Alguns\naviso terrível.\njulgamentos são argumentados, com as partes Batedor de Carteira. Um ladrão (use as\nconflitantes ou seus advogados apresentando precedentes características do espião no Manual dos Monstros) tenta\ne evidências até que o juiz tome sua decisão, com ou sem roubar de um personagem aleatório. Os personagens\n114\n\n\n# Pagina 116\n\n115\n\n\n# Pagina 117\n\ncujos valores de Sabedoria (Percepção) passivo seja igual SUBMERSO\nou maior que o total do teste de Destreza (Prestidigitação)\nVeja o capítulo 9 do Livro do Jogador para regras de\ndo ladrão pegará o ladrão no ato.\ncombate submerso.\nBêbado. Um bêbado alegre cambaleia em direção de\num membro aleatório do grupo, confundindo-o com outra\nENCONTROS ALEATÓRIOS SUBMERSOS\npessoa.\nVocê pode verificar para encontros aleatórios submersos\nBriga. Uma briga irrompe próximo dos aventureiros.\ncom a mesma frequência que faria para encontros\nPode ser uma briga de taverna; uma batalha entre fações,\nterrestres (veja o capítulo 3). A tabela Encontros\nfamílias ou gangues rivais na cidade; ou uma luta entre\nAleatórios Submersos apresenta diversas opções\nguardas da cidade e criminosos. Os personagens podem\nintrigantes. Você pode tanto rolar na tabela para um\nser testemunhas, atingidos por flechas voando ou\nresultado aleatório quanto escolher o que funcionar\nconfundidos com membros de um grupo e atacados pelo",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  236,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
