{
    "text":  "93\n\nMANTO DE RESISTÊNCIA À MAGIA\nItem maravilhoso, raro (requer sintonização)\nVocê tem vantagem em testes de resistência contra\nmagias enquanto estiver vestindo esta capa.\nMANTO DO MORCEGO\nMANUAL DE SAÚDE CORPORAL\nItem maravilhoso, raro (requer sintonização)\nItem maravilhoso, muito raro\nEnquanto estiver usando este manto, você tem vantagem\nEste livro contém dicas de saúde e dieta, e suas palavras\nem testes de Destreza (Furtividade). Em uma área de\nforam carregadas com mágica. Se você gastar 48 horas em\npenumbra ou de escuridão, você pode segurar as bordas\num período de 6 dias, ou menos, estudando o conteúdo do\ndo manto com ambas as mãos e usá-lo para voar com\nlivro e praticando suas orientações, seu valor de\ndeslocamento de 12 metros. Se você falhar em segurar as\nConstituição aumenta em 2, até o máximo para esse\nbordas do manto enquanto voa dessa forma, ou se você\nvalor. O manual então perde sua mágica, recuperando-a\nnão estiver mais sob penumbra ou escuridão, você perde\nem um século.\nesse deslocamento de voo.\nEnquanto estiver usando o manto numa área de\npenumbra ou escuridão, você pode usar sua ação para MANUAL DO BOM EXERCÍCIO\nconjurar metamorfose sobre si mesmo, transformando-se Item maravilhoso, muito raro\nem um morcego. Enquanto você estiver na forma de\nEste livro descreve exercícios de ginástica e suas palavras\nmorcego, você mantem seus valores de Inteligência,\nforam carregadas com mágica. Se você gastar 48 horas em\nSabedoria e Carisma. O manto não poderá ser usado\num período de 6 dias, ou menos, estudando o conteúdo do\ndessa forma novamente até o próximo amanhecer.\nlivro e praticando suas orientações, seu valor de Força\naumenta em 2, até o máximo para esse valor. O manual\nMANTO ÉLFICO\nentão perde sua mágica, recuperando-a em um século.\nItem maravilhoso, incomum (requer sintonização)\nEnquanto você estiver usando este manto com seu capuz, MANUAL DOS GOLENS\ntestes de Sabedoria (Percepção) feitos para ver você tem Item maravilhoso, muito raro\ndesvantagem, e você ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  373,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
