{
    "text":  " uma\n2d10 rubis, 3d10 opalas de fogo e 4d10 opalas. Qualquer ação para conjurar a magia compreender idiomas através\ngema removida do elmo se desfaz em pó. Quando todas as\ndele, à vontade.\ngemas forem removidas ou destruídas, o elmo perde sua\nmágica.\nELMO DE TELEPATIA\nVocê recebe os seguintes benefícios enquanto usá-lo:\nItem maravilhoso, incomum (requer sintonização)\n Você pode usar uma ação para conjurar uma das\nEnquanto estiver usando este elmo, você pode usar uma\nseguintes magias (CD de resistência 18), usando uma\nação para conjurar a magia detectar pensamentos (CD de\ndas gemas do elmo do tipo específico como componente:\nresistência 13) através dele. Enquanto você mantiver a\nluz do dia (opala), bola de fogo (opala de fogo), rajada\nprismática (diamante) ou muralha de fogo (rubi). A concentração na magia, você pode usar uma ação bônus\ngema é destruída quando a magia é conjurada e para enviar uma mensagem telepática para a criatura em\ndesaparece do elmo. que você está se focando. Ela pode responder – usando\n Contanto que ele tenha pelo menos um diamante, o uma ação bônus para fazê-lo – enquanto seu foco nela\nelmo emite penumbra num raio de 9 metros quando continuar.\npelo menos um morto-vivo estiver na área. Qualquer Enquanto mantiver o foco em uma criatura com\nmorto-vivo que começa seu turno na área sofre 1d6 de detectar pensamentos, você pode usar uma ação para\ndano radiante. conjurar a magia sugestão (CD de resistência 13) através\n Contanto que o elmo tenha pelo menos um rubi, você do elmo na criatura. Uma vez usada, a propriedade de\ntem resistência a fogo. sugestão não poderá ser usada novamente até o próximo\n Contanto que o elmo tenha pelo menos uma opala de amanhecer.\nfogo, você pode usar uma ação para falar uma palavra\nde comando para fazer uma arma que você esteja ELMO DE TELETRANSPORTE\nempunhando explodir em chamas. As chamas emitem\nItem maravilhoso, raro (requer sintonização)\nluz plena num raio de 3 metros e penumbra por 3\nmetros adicionais. As chamas sã",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  348,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
