{
    "text":  "Um personagem pode passar seu tempo livre\naventureiros são excepcionais a esse respeito devido à\naprimorando seu renome dentro de uma organização em natureza da sua profissão.\nparticular (veja “Renome” no capítulo 1). Entre Um personagem que adquira posse de um item mágico\naventuras, um personagem realiza pequenas tarefas para comum, incomum, raro ou muito raro que ele deseje\na organização e socializa com seus membros. Após vender, pode passar seu tempo livre procurando um\nproceder com essas atividades por um número combinado comprador. Essa atividade em tempo livre pode ser\nde dias igual ao renome atual dele multiplicado por 10, o realizada apenas em uma metrópole ou outro local onde\nrenome do personagem aumenta em 1. se possa encontrar indivíduos abastados interessados em\ncomprar itens mágicos. Itens lendários e artefatos\n129\n\n\n# Pagina 131\n\ninestimáveis não podem ser vendidos durante tempo Você determina a identidade do comprador.\nlivre. Encontrar alguém para comprar um item desse Compradores, às vezes, procuram itens raros ou muito\npode ser matéria para uma aventura ou missão. raros através de representantes para garantir que sua\nPara cada item comercializável, o personagem realiza identidade mantenha-se em segredo. Se o comprador for\num teste de Inteligência (Investigação) CD 20 para suspeito, cabe a você se a venda criará complicações\nencontrar compradores. Outro personagem pode usar seu legais para o grupo posteriormente.\ntempo livre para ajudar nessa busca, concedendo\nvantagem nos testes. Em um fracasso, nenhum ITENS MÁGICOS COMERCIALIZÁVEIS\ncomprador para o item é encontrado após uma busca que\nDias para Modificador\nleva 10 dias. Com um teste bem sucedido, um comprador\nEncontrar um de jogada de\npara o item é encontrado após um número de dias\nRaridade Preço Base Comprador d100*\nbaseado na raridade do item, como mostrado na tabela\nComum 100 po 1d4 +10\nItens Mágicos Comercializáveis.\nIncomum 500 po 1d6 +0\nUm personagem pode tentar encontrar compradores\nRaro 5.0",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  266,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
