{
    "text":  "Quando você sacar essa arma, você pode extinguir\ntodas as chamas não-mágicas a até 9 metros de você. Essa\npropriedade pode ser usada até uma vez por hora.\nMARTELO DOS TROVÕES\nArma (malho), lendário\nVocê recebe +1 de bônus nas jogadas de ataque e dano\nfeitas com esta arma mágica.\nDestruidor de Gigantes (Requer Sintonização).\nVocê deve estar usando um cinturão de força do gigante\n(qualquer variação) e manoplas de força do ogro para se\nsintonizar com essa arma. A sintonização termina se você\ntirar quaisquer dos itens. Enquanto estiver sintonizado\ncom essa arma e empunhando-a, seu valor de Força\naumenta em 4 e pode exceder 20, mas não 30. Quando\nvocê rolar um 20 em uma jogada de ataque com essa\narma contra um gigante, o gigante deve ser bem sucedido\nnum teste de resistência de Constituição CD 17 ou\nmorrerá.\nO martelo também tem 5 cargas. Enquanto estiver\nsintonizado a ele, você pode gastar 1 carga e realizar um\nataque à distância armado com o martelo, arremessando-\no como se ele tivesse a propriedade arremesso com\ndistância normal de 6 metros e distância longa de 18\nmetros. Se o ataque atingir, o martelo libera um trovão\naudível a até 90 metros. O alvo e cada criatura a até 9\nmetros dele deve ser bem sucedido num teste de\nresistência de Constituição CD 17 ou ficará atordoado até\no final do seu próximo turno. O martelo recupera 1d4 +1\ndas cargas gastas diariamente ao amanhecer.\nMATADORA DE DRAGÕES\nArma (qualquer espada), rara\nVocê recebe +1 de bônus nas jogadas de ataque e dano\nfeitas com esta arma mágica.\nQuando você atinge um dragão com essa arma, o\ndragão sofre 3d6 de dano extra do tipo da arma. Com os\npropósitos dessa arma, “dragão” se refere a qualquer\ncriatura de tipo dragão, incluindo tartarugas-dragão e\nwyverns.\n193\n\n\n# Pagina 195\n\nMATADOR DE GIGANTES Colocar uma mochila de carga dentro de um espaço\nArma (qualquer machado ou espada), raro extradimensional criado por uma sacola prestativa de\nHeward, um buraco portátil ou item similar destruirá\nVocê recebe +1 de bô",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  375,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
