{
    "text":  "cúpula antivida, névoa mortal\nPROFICIÊNCIA ADICIONAL\nQuando o clérigo escolhe esse domínio no 1° nível, ele\nganha proficiência com armas marciais.\nFRAQUEZA SECRETA DO VILÃO CEIFADOR\nDescobrir e explorar a fraqueza de um vilão pode ser No 1° nível, o clérigo aprende um truque de necromancia\nmuito gratificante para os jogadores, apesar de um vilão de sua escolha de qualquer lista de magia. Quando o\nesperto tentar esconder suas fraquezas. Um lich, por clérigo conjura um truque de necromancia que\nexemplo, tem uma filactéria – um recipiente mágico para normalmente afete apenas uma criatura, a magia pode,\nsua alma – que é mantido bem escondido. Apenas ao invés, afetar duas criaturas a até 1,5 metro uma da\ndestruindo a filactéria os personagens poderão garantir a outra.\ndestruição do lich.\nCANALIZAR DIVINDADE: TOQUE DA MORTE\nA partir do 2° nível, o clérigo pode usar seu Canalizar\nDivindade para destruir a força vital de outra criatura\npelo toque.\n\n\n# Pagina 98\n\nQuando o clérigo atinge uma criatura com um ataque nível de desafio seja igual ou superior ao nível do\ncorpo-a-corpo, ele pode usar Canalizar Divindade para paladino é imune a esse efeito.\ncausar dano necrótico extra ao alvo. O dano é igual a 5 + Aspecto Apavorante. Com uma ação, o paladino\nduas vezes o nível do clérigo. canaliza as emoções mais sombrias e as foca em uma\nexplosão de ameaça mágica. Cada criatura, à escolha do\nDESTRUIÇÃO INEVITÁVEL\npaladino, a até 9 metros dele, deve realizar um teste de\nA partir do 6° nível, a habilidade de canalizar energia resistência de Sabedoria se puder ver o paladino. Se\nnegativa do clérigo fica mais potente. O dano necrótico\nfracassar na resistência, o alvo ficará amedrontado em\ncausado pelas magias do clérigo e pelas opções de\nrelação ao paladino por 1 minuto. Se uma criatura\nCanalizar Divindade ignoram resistência a dano\namedrontada por esse efeito terminar o turno dela a mais\nnecrótico.\nde 9 metros do paladino, ela pode tentar realizar outro\nGOLPE DIVINO teste de resistênci",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  202,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
