{
    "text":  "ícil para os personagens completarem seus\nobjetivos.\nREVIRAVOLTAS\nd10 Reviravolta\n1 Os aventureiros estão correndo contra outras criaturas com\no mesmo objetivo ou objetivo oposto.\n2 Os aventureiros tornam-se responsáveis pela segurança de\num PdM não-combatente.\n3 Os aventureiros são proibidos de matar o vilão, mas o vilão\nnão terá remorso de mata-los.\n4 Os aventureiros tem um tempo limite.\n5 Os aventureiros receberam informações falsas ou estranhas.\n6 Concluir o objetivo de uma aventura completa uma profecia\nou impede o cumprimento de uma profecia.\n7 Os aventureiros tem dois objetivos diferentes, mas só\npodem completar um.\n8 Completar o objetivo secretamente ajuda o vilão.\n9 Os aventureiros devem cooperar com um inimigo conhecido\npara alcançar o objetivo.\n10 Os aventureiros estão sob compulsão mágica (como pela\nmagia missão) para completar seu objetivo.\nMISSÕES SECUNDÁRIAS\nDilema de Amigo. Um PdM, com quem um ou mais\npersonagens se importa, faz um pedido impossível para os Você também pode adicionar uma ou mais missões\npersonagens. Talvez um interesse amoroso obrigaria um secundárias a sua aventura, desviando os personagens do\npersonagem a abandonar uma missão perigosa. Um caminho da história principal definida por local ou\namigo estimado poderia pedir aos personagens para eventos. Missões secundarias são periféricas ao objetivo\npoupar a vida do vilão, para provar que eles são melhores principal dos personagens, mas completar uma missão\nque o vilão. Um PdM fraco poderia implorar por uma secundária com êxito pode conferir um benefício em\nchance de conseguir o favor dos personagens ao relação à completar o objetivo principal.\nempreender uma perigosa, porém, essencial missão.\n80\n\n\n# Pagina 82\n\nMISSÕES SECUNDÁRIAS Fazer a Paz. Os personagens devem convencer dois\ngrupos (ou seus líderes) opostos a terminar um conflito\nd8 Missão Secundária\n1 Encontrar um item específico que dizem estar na área. em que estão envolvidos. Como uma complicação, os\n2 Recuperar um item roubado ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  173,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
