{
    "text":  "é determinado pela correspondente a cor da bolsa. Veja o Manual dos\nraridade do bastão. Monstros para as estatísticas da criatura. A criatura\nAlém disso, você pode recuperar um espaço de magia desaparece na próxima manhã ou quando for reduzido a 0\nde bruxo, com uma ação, enquanto empunhar o bastão. pontos de vida.\nVocê não pode usar essa propriedade novamente até A criatura é amigável a você e aos seus companheiros,\nterminar um descanso longo. e ela age no seu turno. Você pode usar uma ação bônus\npara comandar como a criatura se move e qual ação ela\nBASTÃO IMÓVEL realiza no seu próximo turno, ou para dar ordens\nBastão, incomum genéricas a ela, como para atacar seus inimigos. Na\nausência de tais ordens, a criatura age de uma forma\nEste bastão liso de ferro possui um botão em uma apropriada a sua natureza.\nextremidade. Você pode usar uma ação para apertar o Quando três objetos felpudos tiverem sido tirados da\nbotão, fazendo com que o bastão se fixe magicamente a bolsa, ela não poderá ser usada novamente até o próximo\num lugar. Até você ou outra criatura usar uma ação para amanhecer.\napertar o botão novamente, o bastão não pode ser movido,\nmesmo que ele esteja desafiando a gravidade. O bastão BOLSA DE TRUQUES BRONZE\npode suportar até 4.000 quilos de peso. Mais peso fará o\nd8 Criatura d8 Criatura\nbastão se desativar e cair. Uma criatura pode usar uma\n1 Chacal 5 Urso negro\nação para fazer um teste de Força CD 30, movendo o\n2 Gorila 6 Arminho gigante\nbastão até 3 metros com um sucesso.\n3 Babuíno 7 Hiena gigante\nBOLA DE CRISTAL 4 Bico de machado 8 Tigre\nItem maravilhoso, muito raro ou lendário (requer\nsintonização) BOLSA DE TRUQUES CINZA\nd8 Criatura d8 Criatura\nA bola de cristal típica, um item muito raro, tem\n1 Arminho 5 Pantera\naproximadamente 15 centímetros de diâmetro. Enquanto\nestiver tocando-a, você pode conjurar a magia vidência 2 Rato gigante 6 Texugo gigante\n(CD de resistência 17) através dela. 3 Texugo 7 Lobo atroz\nAs variações de bola de cristal a seguir são ite",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  326,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
