{
    "text":  "as ou mantidas 17 Em um vulcão\nzelosamente por monstros que as coletaram. 18 Nas costas de uma criatura viva Imensa\n19 Selada dentro de um domo de energia mágico\nCONSTRUINDO UMA MASMORRA 20 Dentro de uma mansão magnifica de Mordenkainen\nQuando você se propõe a criar uma masmorra, pense nas\nqualidades distintas dela. Por exemplo, uma masmorra CRIADOR DA MASMORRA\nUma masmorra reflete seus criadores. Um templo perdido\nque serve como fortaleza para hobgoblins terá uma\ndos yuan-ti, sufocado pelo crescimentos de plantas da\nqualidade diferente de um templo antigo habitado por\nselva, teria rampas ao invés de escadas. Cavernas\nyuan-ti. Essa seção define um processo para criar uma\nescavadas pelo raio ocular de desintegração de um\nmasmorra e dar vida a ela.\nobservador terá paredes anormalmente lisas e o covil do\nobservador pode incluir veios verticais ligando níveis\nLOCALIZAÇÃO DA MASMORRA\ndiferentes. Monstros anfíbios como kuo-toa e aboletes\nVocê pode usar a tabela Localização da Masmorra para\nusam água para proteger as partes mais profundas de\ndeterminar o local da sua masmorra. Você pode rolar na\nseus covis contra intrusos que respirem ar.\ntabela ou escolher uma descrição para inspira-lo.\n99\n\n\n# Pagina 101\n\nOs detalhes dão vida a personalidade de um cenário de\nmasmorra. Grandes rostos barbudos podem estar\nesculpidos nas portas de fortes anões e podem ter sido\ndesfigurados pelos gnolls que vivem lá agora. Teias de\naranha decorativas, câmaras de tortura e currais de\nescravos podem ser características comuns em um jazigo\nconstruído por drow, contando algo sobre o local e seus\nocupantes.\nA tabela Criador da Masmorra inclui criaturas que\ngeralmente constroem masmorras. Você pode escolher um\ncriador da tabela ou rolar aleatoriamente, ou escolha\nalgum outro construtor de masmorra apropriado para sua\ncampanha.\nCRIADOR DA MASMORRA\nd20 Criador\n1 Observador\n2–4 Culto ou grupo religioso (role na tabela Cultos e Grupos\nReligiosos para determinar especificações)\n5–8 Anões\n9 Elfos (inclui",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  207,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
