{
    "text":  "ermina como uma\nque ainda estão por vir. cara cheia de brasa incandescente afetará o monstro.\nA Parte 2 deste livro é voltada a ajudar você a criar e Você pode decidir que elas causa 1d4 de dano de fogo e\nconduzir grandes aventuras. O capítulo 3 fala dos impõem desvantagem nas jogadas de ataque do monstro\nelementos básicos de uma aventura de D\u0026D, e o capítulo até o final do próximo turno dele. Você joga o dado de\n4 ajuda você a criar PdMs memoráveis. O capítulo 5 dano (ou deixa o jogador fazê-lo) e o jogo continua.\nÀs vezes, mediar as regras significa impor limites. Se\napresenta diretrizes e conselhos para conduzir aventuras\num jogador diz a você, “Eu quero correr e atacar o orc”,\nocorridas em masmorras, ambientes selvagens e outros\nmas o jogador não tem movimento suficiente para\nlocais, e o capítulo 6 fala do tempo entre as aventuras. O\nalcançar o orc, você diz. “Ele está muito longe para você\ncapítulo 7 é todo voltado aos tesouros, itens mágicos e\ncorrer e ainda atacar. O que você quer fazer, ao invés\nrecompensas especiais que ajudam a manter os jogadores\ndisso?” O jogador recebe a informação e deve bolar um\ninteressados na sua campanha. plano diferente.\nPara arbitrar as regras, você precisa conhece-las. Você\nPARTE 3: MESTRE DE REGRAS não precisa memorizar este livro ou o Livro do Jogador,\nmas você deve ter uma ideia clara do conteúdo deles,\nDUNGEONS \u0026 DRAGONS não é uma competição ferrenha,\nassim, quando uma situação precisar ser arbitrada, você\nmas precisa de alguém que seja imparcial, mas ainda saberá onde procurar a referência apropriada.\nesteja envolvido com o jogo para garantir que todos na O Livro do Jogador contém as regras principais que\nmesa joguem de acordo com as regras. Como o jogador você precisa para jogar. A Parte 3 deste livro oferece uma\nque criou o mundo de jogo e as aventuras que ocorrem gama de informações para ajudar você a ajustar as regras\ndentro dele, o Mestre é a escolha mais adequada para e uma vasta variedade de situações. O capítulo 8\na",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  7,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
