{
    "text":  "ntros de combate com um grande número\niram curtir e se lembrar. Uma vez que você saiba quais de monstros fracos.\ndas atividades a seguir cada um dos jogadores do seu  interromper interações sociais e exploração com\ngrupo mais gostam, você poderá criar aventuras que combates.\nsatisfaçam as preferências dos seus jogadores da melhor\nforma possível, assim mantendo-os engajados. OTIMIZANDO\nJogadores que gostam de otimizar as capacidades de seus\nATUAR\npersonagens, curtem aprimorar seus personagens para\nOs jogadores que gostam de atuar, curtem entrar em seus alcançar o ápice da performance em combate ao ganhar\npersonagens e falar com a voz do personagem. níveis, novas características e itens mágicos. Eles\nInterpretadores de personagens de coração, eles gostam abraçam qualquer oportunidade de demonstrar a\nde interações sociais com PdMs, monstros e seus superioridade de seus personagens.\ncompanheiros de grupo.\nEntretenha jogadores que gostam de otimização ao...\nEntretenha jogadores que gostam de atuar ao...  garantir a eles acesso regular a novas habilidades e\n dar a eles oportunidades de desenvolver as magias.\npersonalidades e antecedentes de seus personagens.  usar itens mágicos desejados como ganchos de\n permitir que eles interajam regularmente com PdMs. aventura.\n adicionar elementos interpretativos aos encontros de  incluir encontros que permitam que seus personagens\ncombate. brilhem.\n incorporar elementos dos antecedentes dos seus  conceder recompensas quantificáveis, como pontos de\npersonagens nas aventuras. experiência, para encontros sem combate.\nEXPLORANDO RESOLUÇÃO DE PROBLEMAS\nOs jogadores que desejam explorar querem experimentar Jogadores que querem resolver problemas gostam de\nas maravilhas que um mundo fantástico oferece. Eles investigar as motivações de um PdM, desvendar as\nquerem saber o que está atrás da próxima esquina ou maquinações de um vilão, resolver charadas e criar\ncolina. Eles também gostam de encontrar pistas e pilhas planos.\nde tesouro.\n",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  9,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
