{
    "text":  "ajado e fracassar em\num teste de resistência contra uma magia de\nencantamento que tenha apenas você como alvo, você\npode tornar sua falha num sucesso. Você não pode usar\nesta propriedade do cajado novamente até o próximo\namanhecer. Se você for bem sucedido num teste de\nresistência contra uma magia de encantamento que tenha\napenas você como alvo, com ou sem a intervenção do\ncajado, você pode usar sua reação para gastar 1 carga do\ncajado e reverter a magia de volta no conjurador, como se\nvocê tivesse conjurado a magia.\n168\n\n\n# Pagina 170\n\nO cajado recupera 1d8 + 2 cargas gastas diariamente\nao amanhecer. Se você gastar a última carga, role um\nd20. Em um 1, o cajado se torna um bordão não-mágico.\nCAJADO DE ENXAME DE INSETOS\nCajado, raro (requer sintonização com um bardo, bruxo,\nclérigo, druida, feiticeiro ou mago)\nEste cajado tem 10 cargas e recupera 1d6 + 4 cargas\ngastas diariamente ao amanhecer. Se você gastar a\núltima carga, role um d20. Em um 1, um enxame de\ninsetos consome e destrói o cajado, então se dispersa.\nMagias. Enquanto empunhar este cajado, você pode\nusar uma ação para gastar algumas de suas cargas para\nconjurar uma das seguintes magias através dele, usando\na CD de resistência de suas magias: inseto gigante (4\ncargas), praga de insetos (5 cargas).\nNuvem de Insetos. Enquanto empunhar este cajado,\nvocê pode usar uma ação e gastar 1 carga para fazer com\nque um enxame de insetos voadores inofensivos se\nespalhem num raio de 9 metros de você. Os insetos\npermanecem por 10 minutos, deixando uma área de\nescuridão densa para as criaturas, exceto você. O enxame\nse move com você, permanecendo centrado em você. Um\nvento de pelo menos 15 quilômetros por hora dispersa o\nenxame e termina o efeito.\nCAJADO DE TROVÃO E RELÂMPAGO\nCajado, muito raro (requer sintonização)\nEste cajado pode ser empunhado como um bordão mágico\nque concede +2 de bônus nas jogadas de ataque e dano\nfeitas com ele. Ele também possui as seguintes\npropriedades adicionais. Quando uma dessas\npropriedades ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  334,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
