{
    "text":  "dades com poderes comprovados (através de seus\nclérigos), é incomum para uma filosofia negar a existência\nde divindades, porém, uma crença filosófica comum diz\nque as divindades são mais mortais do que os mortais\nacreditariam. De acordo com tais filosofias, os deuses não\nsão verdadeiramente imortais (apenas muito longevos) e\nos mortais podem atingir a divindade. De fato, ascender a\ndivinação é o objetivo final de algumas filosofias.\nO poder de uma filosofia baseia-se na crença que os\nmortais investem nela. Uma filosofia acreditada por\napenas uma pessoa não é forte o suficiente para conceder\npoder mágico para essa pessoa.\nHUMANOIDES E OS DEUSES\nEm se falando dos deuses, os humanos exibem uma\nvariedade maior de crenças e instituições que as outras\nTendo isso em mente, considere o papel dos deuses no\nraças. Em muitos cenários de D\u0026D, orcs, elfos, anões,\nseu mundo e os laços deles com as diferentes raças\ngoblins e outras raças humanoides possuem panteões\nhumanoides. Cada raça possui um deus criador? Como\nrestritos. É esperado que um orc venere Gruumsh ou um\nesse deus moldou a cultura da raça? Outros povos estão\npunhado de divindades subordinadas. Em comparação, a\nlivres dos laços divinos e livres da adoração se desejarem?\nhumanidade abraça uma variedade impressionante de\nExiste uma raça que se voltou contra o deus que a criou?\ndivindades. Cada cultura humana pode ter sua própria\nUma nova raça apareceu, criada por um deus dentro dos\ngama de deuses.\núltimos anos?\nNa maioria dos cenários de D\u0026D, não existe um único\nUma divindade também pode ter laços com um reino,\ndeus que reivindique a criação da humanidade. Portanto,\nlinhagem nobre ou outra instituição cultural. Com a\na propensão humana a construção de instituições estende-\nmorte de um imperador, um novo governante pode ser\nse à religião. Um único profeta carismático pode converter\nescolhido através do envio de um presságio divino pela\num reino inteiro a adoração de um novo deus. Com a\ndivindade que protege o império des",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  24,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
