{
    "text":  "va: brincos, colar, pulseira, braceletes\nsobre geração de blocos de estatísticas de monstros para 2 Piercings\num PdM, veja o capítulo 9, “Oficina do Mestre”.\n3 Roupas extravagantes ou estrangeiras\n4 Roupas formais e limpas\nPLANEJANDO PDMS\n5 Roupas rasgadas e sujas\nNada dá mais vida às suas aventuras e campanhas que\n6 Cicatriz notória\num elenco de PdMs bem desenvolvido. Dito isso, os PdMs\n7 Dente faltando\nno seu jogo raramente precisam de mais complexidade\n8 Dedos faltando\nque um personagem bem construído em um romance ou\nfilme. A maioria dos PdMs são um pouco como jogadores 9 Cor de olho incomum (ou duas cores diferentes)\nna campanha, no entanto, os aventureiros são as estrelas. 10 Tatuagens\n11 Marca de nascença\nPDMS RESUMIDOS 12 Cor de pele incomum\nUm PdM não precisa de estatísticas de combate, a não ser 13 Careca\nque ele represente uma ameaça. Além disso, a maioria 14 Barba ou cabelo trançado\ndos PdMs precisam apenas de uma ou duas qualidade 15 Cor de cabelo incomum\npara torna-los memoráveis. Por exemplo, seus jogadores 16 Movimento de olhos nervoso\nnão terão problema em lembrar de um ferreiro sem noção\n17 Nariz distinto\ncom uma tatuagem de uma rosa negra em seu ombro\n18 Postura distinta (torta ou rígida)\ndireito ou do bardo mal vestido com o nariz quebrado.\n19 Excepcionalmente belo\nPDMS DETALHADOS 20 Excepcionalmente feio\nPara PdMs que tenha um papel importante em suas\nHABILIDADES\naventuras, gaste mais tempo aprofundando suas histórias\nVocê não precisa rolar os valores de habilidade para um\ne personalidades. Como você verá, dez frases podem\nPdM, mas anote as habilidades que estão acima ou abaixo\nresumir os elementos principais de um PdM memorável,\nda média – grande força ou estupidez monumental, por\numa frase para cada uma das características a seguir:\nexemplo – e use-as para informar as qualidades do PdM.\n Ocupação e História\n Aparência HABILIDADES DO PDM\n Habilidades d6 Habilidade Alta\n Dom 1 Força – poderoso, musculoso, forte como um touro\n Maneirismo 2 D",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  189,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
