{
    "text":  "divindades.\npodem ser encontradas pelos mortais.\nAs quase-divindades possuem uma origem divina, mas eles\nPANTEÕES RESTRITOS\nnem ouvem nem atendem a orações, não concedem magias a\nContrastando com um panteão avulso, um panteão clérigos ou controlam aspectos da vida mortal. Ainda assim, eles\nrestrito se foca em uma única religião que ensina e são seres imensamente poderosos e, na teoria, eles podem\ndecreta a veneração de um pequeno grupo de divindades. ascender à divindade se eles acumularem adoradores suficientes.\nSeguidores de panteões restritos podem preferir uma das Quase-divindades caem em três subcategorias: semideuses, titãs e\ndivindades membros de sua religião às outras, mas eles vestígios.\nrespeitam todas as divindades e honram-nas com Os semideuses são gerados da união de uma divindades e um\nsacrifícios e orações como apropriado. ser mortal. Eles possuem alguns atributos divinos, mas seu\nO traço chave de um panteão restrito é que seus parentesco mortal faz deles as quase-divindades mais fracas.\nadoradores abraçam um único caráter ou dogma que Os titãs são as criações divinas das divindades. Eles podem ter\ninclui todas as divindades. Os deuses de um panteão nascido da união de duas divindades, fabricados em uma forja\nrestrito trabalham como um para proteger e guiar seus divina, nascidos do sangue derramado por um deus ou de alguma\nseguidores. Você pode pensar num panteão restrito como outra forma trazidos através de vontade ou substância divina.\nOs vestígios são divindades que perderam quase todos os\nsendo similar a uma família. Uma ou duas divindades\nseus adoradores e são consideradas mortas, de uma perspectiva\nque lideram o panteão servem como figuras paternas,\nmortal. Rituais exotéricos podem, às vezes, contatar esses seres e\nenquanto que o resto serve como patronos de aspectos\ndrenar o poder latente deles.\nimportantes da cultura que venera o panteão. Um único\ntemplo honra todos os membros do panteão.\n11\n\n\n# Pagina 13\n\nUm culto misterioso enfatiza a histór",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  19,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
