{
    "text":  "lento. Em 1 hora, o personagem consegue viajar 10,5, 15 audição uma da outra. Caso contrário, compara os\nou 19,5 quilômetros. resultados dos testes de Destreza (Furtividade) das\n244\n\n\n# Pagina 246\n\ncriaturas no grupo que está se escondendo com os valores (interpretação e persuasão) com a perícia do personagem\nde Sabedoria (Percepção) passivos do outro grupo, como (refletida pelos testes de habilidade).\nexplicado no Livro do Jogador.\nRESOLVENDO INTERAÇÕES\nRASTREANDO\nO Livro do Jogador fornece orientações para equilibrar\nOs aventureiros, às vezes, escolhem seu caminho ao interpretação e testes de habilidade em uma interação\nseguir rastros de outras criaturas – ou outras criaturas social (veja o capítulo 8, “Aventurando-se”, nesse livro).\npodem rastrear os aventureiros! Para rastrear, uma ou Esta seção é adicionada aquele material ao conferir um\nmais criaturas devem ser bem sucedidas em um teste de caminho estruturado para resolver uma interação social.\nSabedoria (Percepção). Você pode exigir que os Muito dessa estrutura será invisível para seus jogadores\nrastreadores façam um novo teste em quaisquer das em jogo e não se destina a ser uma substituta para a\ncircunstâncias a seguir: interpretação.\n Eles param de rastrear e voltam após terminar um 1. ATITUDE INICIAL\ndescanso curto ou longo.\nEscolha a atitude inicial de uma criatura com quem os\n A trilha cruza um obstáculo, como um rio, que não\naventureiros estão interagindo: amigável, indiferente ou\nmostra qualquer rastro.\nhostil.\n As condições climáticas ou terreno mudam de uma\nUma criatura amigável quer ajudar os aventureiros e\nforma que torna o rastreamento mais difícil.\ndeseja que eles tenha êxito. Para tarefas ou ações que não\nA CD para o teste depende em quão bem o solo mostra envolva risco, esforço ou custo em particular, criaturas\nos sinais da passagem de uma criatura. Nenhuma jogada amigáveis geralmente ajudarão sem questionar. Se um\né necessária em situações onde os rastros são óbvios. Por elemento de risco p",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  473,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
