{
    "text":  "a e pedra\npara o insondável pântano. O Plano da Terra parece\nregenerar a terra constantemente, empurrando novas\ncolinas para cima conforme as antigas erodem em nada.\n54\n\n\n# Pagina 56\n\nPLANO DO FOGO\nO fogo representa vibração, paixão e mudança. No seu\npior, ele é cruel e desenfreadamente destrutivo, como os\nefreet são frequentemente, mas no seu melhor, o fogo\nreflete a luz da inspiração, o calor da compaixão e a\nchama do desejo.\nUm sol incandescente ergue-se no apogeu de um céu\ndourado sobre o Plano do Fogo, crescendo e minguando\nnum ciclo de 24 horas. Ele varia de branco quente ao\nmeio-dia a vermelho intenso a meia-noite, então, as horas\nmais escuras do plano mostram um crepúsculo vermelho\nintenso. Ao meio-dia, a luz é praticamente cegante. A\nmaioria dos negócios na Cidade de Bronze (abaixo)\nacontecem durante as horas mais escuras.\nO clima no plano é marcado por ventos cortantes e\ncinzas espessas. Apesar do ar ser respirável, as criaturas\nque não sejam nativas do plano devem cobrir suas bocas e\nolhos para evitar brasas ardentes. Os efreet usam magia\npara manter as tempestades de brasa longe da Cidade de\nBronze, mas no resto do plano, o vento é sempre, pelo\nmenos, tempestuoso e cresce até a força de furacões\ndurante as piores tempestades.\nO calor no Plano do Fogo é comparável a um deserto\nquente no Plano Material, e impõe uma ameaça similar\naos viajantes (veja “Calor Extremo” no capítulo 5,\n“Ambientes de Aventura”). Quanto mais fundo se vai no\nplano, mais rara a água se torna. Após determinado\nponto, o plano não terá mais fontes de água, por isso os\nviajantes devem carregas seus próprio suprimentos ou\nproduzir água através de magia.\nO Plano do Fogo é dominado por vastos Ermos de\nCinzas, uma grande expansão de cinzas negras e brasas\natravessada por rios de lava. Bandos itinerantes de\nsalamandras enfrentam-se, assaltam postos azer e evitam\nos efreet. Ruínas antigas espalham-se pelo deserto –\nrestos de civilizações esquecidas.\nUma vasta cadeia de montanhas vulcânicas ch",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  121,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
