{
    "text":  "abrindo o frasco. Uma garrafa descoberta\nEsta garrafa de ferro possui uma rolha de latão. Você\nrecentemente poderia já possuir uma criatura, à escolha\npode usar uma ação para falar a palavra de comando do\ndo Mestre ou determinada aleatoriamente.\nfrasco, focando uma criatura que você possa ver, a até 18\nmetros de você. Se o alvo for nativo de um plano de\nGARRAFA DE FUMAÇA ETERNA\nexistência diferente do que você está, o alvo deve ser bem\nItem maravilhoso, incomum\nsucedido num teste de resistência de Sabedoria CD 17 ou\nserá aprisionado no frasco. Se o alvo já tiver sido Fumaça vaza da boca arrolhada desta garrafa de latão,\naprisionado pelo frasco antes, ele terá desvantagem no que pesa 0,5 quilo. Quando você usa uma ação para\nteste de resistência. Uma vez presa, uma criatura remover a rolha, uma nuvem de fumaça fina se espalha\npermanece no frasco até ser libertada. O frasco pode num raio de 18 metros da garrafa. A área da nuvem é de\nconter apenas uma criatura por vez. Uma criatura presa escuridão densa. Cada minuto que a garrafa permanecer\nno frasco não precisa respirar, comer ou beber e não aberta e dentro da nuvem, o raio aumenta em 3 metros\nenvelhece. até chegar ao raio máximo de 36 metros.\nVocê pode usar uma ação para remover a rolha do A nuvem persiste enquanto a garrafa estiver aberta.\nfrasco e libertar a criatura contida nele. A criatura é Fechar a garrafa requer que você diga a palavra de\namigável a você e aos seus companheiros por 1 hora e comando com uma ação. Uma vez fechada, a nuvem se\nobedece os seus comando por essa duração. Se você não dispersa após 10 minutos. Um vento moderado (16,5 a 30\nder nenhum comando ou der um comando que resulte em quilômetros por hora) também pode dispersar a fumaça\nsua morte, ela se defenderá, mas não fará mais nada. No após 1 minuto, e um vento forte (31,5 ou mais quilômetros\nfinal da duração, a criatura agirá de acordo com sua por hora) também pode fazer o mesmo após 1 rodada.\ndisposição e tendência normais.\n185\n\n\n# Pagina 1",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  363,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
