{
    "text":  " quantas moedas de\ntesouros em uma aventura, assim como recompensas cada tipo o monstro carrega. A tabela também inclui o\nresultado médio entre parênteses, caso você queira evitar\nespeciais que podem ser concedidas ao invés ou em adição\noutra rolagem para poupar tempo. Para determinar a\na itens mágicos e tesouro mundano.\nquantidade total de tesouro individual para um grupo de\ncriaturas similares, você pode poupar tempo ao rolar uma\nTIPOS DE TESOURO vez e multiplicar o resultado pela quantidade de criaturas\nOs tesouros aparecem em muitas formas. no grupo.\nMoedas. O tipo de tesouro mais básico é o dinheiro, Caso não faça sentido para um monstro carregar uma\nincluindo peças de cobre (pc), peças de prata (pp), peças grande pilha de moedas, você pode converter as moedas\nde electro (pe), peças de ouro (po) e peças de platina (pl). em gemas ou objetos de arte de valor equivalente.\nCem moedas de qualquer tipo pesam 1 quilo.\nGemas. As gemas são pequenas, leves e facilmente USANDO AS TABELAS DE PILHA DE TESOURO\narmazenadas, em comparação ao mesmo valor de moedas. Uma tabela de Pilha de Tesouro ajuda você a determinar\nVeja a seção “Gemas” para os tipos de pedras, gemas e aleatoriamente o conteúdo de um grande baú de tesouro,\njoias que podem ser encontradas como tesouro. a riqueza acumulada por um grande grupo de criaturas\nObjetos de Arte. Ídolos feitos de ouro maciço, (como uma tribo orc ou exército hobgoblin), os pertences\ngargantilhas cravejadas de pedras preciosas, pinturas de de uma única criatura poderosa que adora esconder\ntesouros (como um dragão), ou a recompensa outorgada\nreis antigos, prataria cravejada de joias – objetos de arte\npara um grupo após completar uma missão para um\ninclui tudo isso e muito mais. Veja a seção “Objetos de\nbenfeitor. Você também pode dividir uma pilha de tesouro\nArte” para os tipos de objetos de arte decorativos e\npara que os aventureiros não encontrem ou recebam ele\nvaliosas que podem ser encontradas como tesouro.\ntodo de uma vez.\nItens Mág",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  270,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
