{
    "text":  "ou corroído.\ntumbas e covas para despedaçar qualquer criatura tola o\nbastante para viajar aqui. Orcus governa Tânato de um\nREGRA OPCIONAL: CORRUPÇÃO ABISSAL\nvasto palácio chamado de Perda Eterna, concebido em\nUm visitante não-maligno que termine um descanso longo\nobsidiana e ossos. Situado dentro de um ermo uivante\nno Abismo deve realizar um teste de resistência de\nchamado Fim do Esquecimento, o palácio está envolto por\nCarisma CD 10. Se fracassar, a criatura tornasse\ntumbas e cemitérios cavados nas encostas escarpadas de\ncorrompida. Consulte a tabela Corrupção Abissal para\nvales estreitos, criando uma necrópole estratificada.\ndeterminar os efeitos dessa corrupção. Você pode\nsubstituir efeitos diferentes de corrupção por efeitos de A Teia Demoníaca. A camada de Lolth é uma imensa\nsua própria autoria. rede de densas teias mágicas que formam corredores e\nApós terminar um descanso longo, uma criatura câmaras similares a casulos. Em toda a teia, construções,\ncorrompida pode realizar um teste de resistência de estruturas, navios e outros objetos estão pendurados como\nCarisma CD 15. Se for bem sucedido, o efeito de corrupção se tivessem caído na armadilha de uma aranha. A\ntermina. Uma magia dissipar o bem e mal ou qualquer natureza da teia de Lolth cria portais aleatórios por todo\nmágica que remova uma maldição também termina o o plano, puxando tais objetos de semiplanos e de mundos\nefeito. do Plano Material que façam parte dos esquemas da\nSe uma criatura corrompida não sair do plano dentro Rainha Aranha. Os servos de Lolth também constroem\nde 1d4 + 2 dias, a tendência dela muda para caótico e masmorras entre as teias, aprisionando e caçando\nmau. Conjurar a magia dissipar o bem e mal na criatura inimigos odiados por Lolth dentro de corredores\nrestaura sua tendência original. entrecruzados de rochas e argamassa de teias.\n62\n\n\n# Pagina 64\n\nMuito abaixo dessas masmorras, estão os insondáveis descrita anteriormente no capítulo pode ser usada para\nFossos de Teias Demoníacas on",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  136,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
