{
    "text":  "criar os elementos de jogo da raça\ndiário ou similarmente limitada. Por exemplo, um item\nchegar, tais como seus traços, dê uma olhada nas raças de\ncomum poderia fornecer o benefício de uma magia de 1°\njogo existentes e deixe que elas inspirem você.\nnível uma vez por dia (ou apenas uma vez, se for\nconsumível). Um item raro, muito raro ou lendário\npoderia permitir que seu dono conjure uma magia de ALTERAÇÕES DE APARÊNCIA\nnível baixo mais frequentemente. Uma forma simples de modificar uma raça existente é\nBônus Máximo. Se um item fornece um bônus mudar sua aparência. Mudanças na aparência de uma\nestático na CA, jogadas de ataque, testes de resistência ou raça não precisam afetar os elementos do jogo. Por\ntestes de habilidade, essa coluna sugere o bônus exemplo, você poderia transformar os halflings em\napropriado baseado em sua raridade. camundongos antropomórficos sem alterar nenhum dos\nseus traços raciais.\nSINTONIZAÇÃO\nDecida se o item precisará que um personagem se ALTERAÇÕES CULTURAIS\nsintonize com ele para usar suas propriedades. Use essas No seu mundo, elfos podem ser nômades do deserto ao\nregras gerais para ajudar você a decidir: invés de habitantes de florestas, halflings poderiam viver\nem cidades das nuvens e anões poderiam ser marinheiros\n Se ter todos os personagens de um grupo passando o ao invés de mineiros. Quando você muda a cultura de\nitem de mão em mão para ganhar seus benefícios uma raça, você também pode fazer pequenas alterações\nduradouros seria perturbador, o item deveria requerer nas proficiências e traços da raça para refletir essa\nsintonização. cultura.\n Se o item fornece um bônus que outros itens também Por exemplo, imagine que os anões do seu mundo são\nfornecem, é uma boa ideia requerer sintonização para marinheiros e inventores da pólvora. Você poderia\nque os personagens não tentem colecionar muitos adicionar a pistola e o mosquete à lista de armas com as\ndesses itens. quais os anões são proficientes e dar proficiência em\nveículos aquáticos ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  566,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
