{
    "text":  "ntão, recebe o efeito da magia forma etérea por 1 hora.\ndo seu conteúdo. Recuperar um item da mochila requer\numa ação. ÓLEO DE PRECISÃO\nSe a mochila for sobrecarregada, perfurada ou\nPoção, muito rara\nrasgada, ela se rompe e é destruída, seu conteúdo é\nespalhado pelo Plano Astral. Se a mochila for virada do Este óleo claro e gelatinoso cintila com minúsculos\navesso, seu conteúdo é jogado para fora, ileso, mas a fragmentos de prata ultrafinos. O óleo pode cobrir uma\nmochila deve ser arrumada antes de poder ser usada arma cortante ou perfurante ou até 5 munições cortantes\nnovamente. Criaturas que precisem respirar dentro da ou perfurantes. Aplicar o óleo leva 1 minuto. Por 1 hora, o\nmochila podem sobreviver por um número de minutos\nitem coberto será mágico e terá +3 de bônus nas jogadas\nigual a 10 dividido pela quantidade de criaturas (mínimo\nde ataque e dano.\n1 minuto), a partir do momento que elas começam a\nsufocar.\n194\n\n\n# Pagina 196\n\nÓLEO ESCORREGADIO\nPoção, incomum\nEste unguento negro pegajoso é grosso e pesado em seu\nrecipiente, mas ele flui rapidamente quando derramado.\nO óleo pode cobrir uma criatura Média ou menor, junto\ncom o equipamento que ela esteja vestindo e carregando\n(um frasco adicional é necessário para cada categoria de\ntamanho acima de Médio). Aplicar o óleo leva 10 minutos.\nA criatura afetada ganha os efeitos da magia\nmovimentação livre por 8 horas.\nAlternativamente, o óleo pode ser derramado no chão\ncom uma ação, cobrindo 3 metros quadrados, duplicando o\nefeito da magia área escorregadia na área por 8 horas.\nPEDRA DA BOA SORTE\nItem maravilhoso, incomum (requer sintonização)\nEnquanto esta ágata polida estiver em sua posse, você\nrecebe +1 de bônus em testes de habilidade e testes de\nresistência.\nPEDRA DE COMANDAR ELEMENTAIS DA TERRA\nItem maravilhoso, raro\nSe a pedra estiver tocando o solo, você pode usar uma\nação para falar a palavra de comando da bacia e invocar\num elemental da terra, como se você tivesse conjurado a\nmagia conjurar elemental. A pe",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  377,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
