{
    "text":  "tema. enfrentaram antes.\nPor exemplo, uma criatura que tenha um máximo de 30 O primeiro passo no processo é trazer o conceito do seu\npontos de vida deve realizar uma resistência de monstro. O que torna ele único? Onde ele vive? Qual\nConstituição se sofrer 15 de dano ou mais de uma única papel você quer que ele desempenhe em sua aventura,\nfonte. campanha ou mundo? Como o que ele se parece? Ele tem\nalguma habilidade estranha? Quando você tiver\nCHOQUE DO SISTEMA respondido essas perguntas, você pode começar a\nimaginar como representar seu monstro no jogo.\nd10 Efeito\n1 A criatura cai para 0 pontos de vida.\n2–3 A criatura cai para 0 pontos de vida, mas está estável. MODIFICANDO UM MONSTRO\n4–5 A criatura fica atordoada até o final do seu próximo turno. Quando você tiver uma ideia para um monstro, você\n6–7 A criatura não pode realizar reações e tem desvantagem precisará de estatísticas para representa-lo. A primeira\nnas jogadas de ataque e testes de habilidade até o final do pergunta que você deveria se fazer é: Posso usar\nseu próximo turno. estatísticas que já existem?\n8–10 A criatura não pode realizar reações até o final do seu Um bloco de estatísticas no Manual dos Monstros pode\npróximo turno. ser um bom ponto de partida para seu monstro. Imagine,\npor exemplo, que você quer criar um predador arbóreo\nMORAL inteligente que caça elfos. Não existe tal monstro no\nManual dos Monstros, mas o quaggoth é um predador\nAlguns combatentes podem fugir quando estiverem em\nhumanoide selvagem com um deslocamento de escalada.\ndesvantagem durante uma luta. Você pode usar essa\nVocê poderia usar o bloco de estatísticas do quaggoth para\nregra opcional para ajudar a determinar quando os\nseu novo monstro, não alterando nada além do nome da\nmonstros e PdMs fogem.\ncriatura. Você também pode fazer pequenas alterações,\nUma criatura fugiria em quaisquer das seguintes\ncomo substituir o idioma do quaggoth, Subterrâneo, por\ncircunstâncias:\num mais apropriado, como Élfico ou Silvestre.\n A criatura é s",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  539,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
