{
    "text":  "inicial deveria\n17° 107 9°\nincluir itens que um personagem teria adquirido antes de\n18° 114 9° se tornar um aventureiro, assim como um ou dois itens\n19° 123 9° únicos do antecedente.\n20° 133 9° Por exemplo, o equipamento inicial para um\npersonagem com o antecedente acólito do Forte da Vela\npoderia incluir um conjunto de roupas de viajante, um\nCRIANDO UM ANTECEDENTE\nrobes de estudioso, cinco velas, uma caixa de fogo, um\nUm antecedente bem construído pode ajudar um jogador porta pergaminhos e uma algibeira contendo 10 po. O\na criar um personagem que pareça ser uma adição porta pergaminho poderia ser um presente dado por um\nexcitante para sua campanha. Ele ajuda a definir o lugar acólito do Forte da Vela que embarcou na vida de\ndo personagem no mundo, ao invés de o que o personagem aventura. Ao seu critério, ele também poderia conter um\né em termos de mecânicas de jogo. mapa útil.\nAo invés de se focar num antecedente genérico de\npersonagem, como comerciando ou andarilho, pense sobre PASSO 5. DECIDINDO AS CARACTERÍSTICAS DO\nas facções, organizações e culturas da sua campanha e ANTECEDENTE\ncomo elas podem alavancar a criação de antecedentes\nEscolha uma característica de antecedente ou crie uma\ninteressantes para os personagens de jogador. Por\nnova, como preferir. Se você escolher uma característica\nexemplo, você poderia criar o antecedente acólito do Forte\nexistente, adicione ou copie alguns detalhes para torna-la\nda Vela que funciona de forma similar ao antecedente\núnica.\nsábio, mas que liga o personagem mais firmemente a um\nPor exemplo, o antecedente acólito do Forte da Vela\nlocal e organização no seu mundo.\npoderia ter a característica Pesquisador do sábio (como\nUm personagem com o antecedente acólito do Forte da\napresentado no Livro do Jogador), com o benefício\nVela provavelmente terá amigos entre os Confessos –\nadicional do personagem ter permissão para entrar no\nmonges que mantem a grande biblioteca do Forte da Vela.\nForte da Vela sem pagar o custo normal.\nO person",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  576,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
