{
    "text":  "arra\nde gato ou pelo de um esquilo.\nPOÇÃO DE AUMENTAR\nPoção, incomum\nQuando bebe esta poção, você ganha o efeito de\n“aumentar” da magia aumentar/reduzir por 1d4 horas\n(não requer concentração). O vermelho no líquido da\npoção se expande constantemente em uma gota\nminúscula e então se contrai para colorir o líquido\ntransparente em volta dele. Sacudir a garrafa não\ninterrompe este processo.\nPOÇÃO DE CLARIVIDÊNCIA\nPoção, rara\nQuando bebe esta poção, você ganha os benefícios da\nmagia clarividência. Um globo ocular sacoleja dentro\ndesse líquido amarelado, mas desaparece quando a poção\né aberta.\nPOÇÃO DE CURA\nPoção, raridade variável\nVocê recupera pontos de vida quando bebe esta poção. A\nquantidade de pontos de vida depende da raridade da\npoção, como mostrado na tabela Poção de Cura. Qualquer\nque seja a potência, o líquido vermelho da poção cintila\nquando agitado.\nPoção de... Raridade PV Recuperados\nCura Comum 2d4 + 2\nCura maior Incomum 4d4 + 4\nCura superior Rara 8d4 + 8\nCura suprema Muito rara 10d4 + 20\nPOÇÃO DE ENCOLHER\nPoção, rara\nQuando bebe esta poção, você ganha o efeito de “reduzir”\nda magia aumentar/reduzir por 1d4 horas (não requer\nconcentração). O vermelho no líquido da poção se contrai\nconstantemente em uma gota minúscula e então se\nexpande para colorir o líquido transparente em volta dele.\nSacudir a garrafa não interrompe este processo.\n201\n\n\n# Pagina 203\n\nPOÇÃO DE FORÇA DO GIGANTE\nPOÇÃO DE ENVENENAMENTO Poção, raridade variável\nPoção, incomum\nQuando bebe esta poção, seu valor de Força muda por 1\nEsta mistura parece, cheira e tem o gosto de uma poção\nhora. O tipo de gigante determinar o valor (veja na tabela\nde cura ou outra poção benéfica. Porém, na verdade é\nabaixo). A poção não produz efeito em você caso sua Força\nveneno mascarado por mágica de ilusão. Uma magia\nseja igual ou maior que o valor dela.\nidentificação revela sua natureza verdadeira.\nO líquido transparente dessa poção tem um pedaço de\nSe bebe-la, você sofrerá 3d6 de dano de veneno e deve\nunha de u",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  386,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
