{
    "text":  "ros são decididos\ncom um julgamento de calvário ou julgamento por\nd20 Tipo d20 Tipo\ncombate. Se as evidência contra o acusado forem\n1 Loja de penhores 11 Ferreiro\navassaladoras, um magistrado ou lorde local pode abrir\n2 Ervas/incensos 12 Carpinteiro mão de um julgamento e ir direto para a sentença.\n3 Frutas/vegetais 13 Tecelão\n4 Carnes secas 14 Joalheiro\nPENAS\nUm assentamento pode ter uma cadeia para manter\n5 Cerâmica 15 Padeiro\ncriminosos acusados aguardando julgamento, mas poucos\n6 Funerária 16 Cartógrafo\nassentamentos terão prisões para encarcerar criminosos\n7 Livros 17 Alfaiate convictos. Uma pessoa condenada por um crime\n8 Agiota 18 Cordoeiro geralmente é multada, condenada a trabalhos forçados\n9 Armas/armaduras 19 Pedreiro por um período de diversos meses ou anos, exilado ou\nexecutado, a depender da magnitude do crime.\n10 Mercearia 20 Escriba\nENCONTROS ALEATÓRIOS URBANOS\nMAPEANDO UM ASSENTAMENTO\nA tabela Encontros Aleatórios Urbanos é útil para\nQuando você desenha um mapa para um assentamento\naventuras baseadas em cidades e metrópoles. Verifique\nno seu jogo, não se preocupe com a localização de cada\npara um encontro aleatório pelo menos uma vez por dia e\nconstrução e se concentre, ao invés, nas características\numa vez por noite, caso os personagens estejam fora. Role\nmais importantes.\nnovamente se o resultado não fizer sentido devido à hora\nPara uma vila, rascunhe as estradas, incluindo rotas\ndo dia.\ncomerciais que levem além da vila e estradas que\nconectem fazendas afastadas ao centro da vila. Anote o\nENCONTROS ALEATÓRIOS URBANOS\nlocal do centro da vila. Se os aventureiros visitarem locais\nd12 + d8 Encontro\nespecíficos na vila, marque esses locais no seu mapa.\n2 Animais à solta\nPara cidades e metrópoles, anote estradas principais e\n3 Anúncio\ncanais, assim como terrenos nas redondezas. Delineie os\n4 Briga\nmuros e marque os locais de características que você sabe\n5 Valentões\nque serão importantes: o forte do lorde, templos\n6 Acompanhante\nsignificantes e assim p",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  234,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
