{
    "text":  "centímetros de comprimento por 15\ncentímetros de largura e profundidade) valendo 500 po\n16–22 Porta de ferro (com até 3 metros de largura por 3 metros\nde altura, barrada de um lado, à sua escolha), a qual\nvocê pode colocar em uma abertura que você possa\nalcançar; ela se acomoda para se encaixar na abertura,\nse fixando e prendendo sozinha\n23–30 10 gemas valendo 100 po cada\n31–44 Escada de madeira (7 metros de comprimento)\n45–51 Um cavalo de montaria com alforjes (veja no Manual\ndos Monstros para as estatísticas)\n52–59 Fosso (um cubo de 3 metros de lado), o qual você pode\ncolocar no solo a até 3 metros de você.\n60–68 4 poções de cura\n69–75 Barco a remo (3,6 metros de comprimento)\n76–83 Pergaminho de magia contendo uma magia de 1° a 3°\nnível\n84–90 2 mastins (veja o Manual dos Monstros para as\nestatísticas)\n91–96 Janela (0,60 metro por 1,20 metro, até 0,60 metro de\nprofundidade), a qual você pode colocar em uma\nsuperfície vertical que você possa alcançar\n97–00 Aríete portátil\n205\n\n\n# Pagina 207\n\nROBE DOS OLHOS\nItem maravilhoso, raro (requer sintonização)\nA sacola tem algumas limitações. Se ela ficar\nsobrecarregada ou se um objeto afiado perfurar ou rasga-\nEste robe é adornado com padrões de olhos. Enquanto\nla, a sacola se rompe e é destruída. Se a sacola for\nestiver vestindo ele, você ganha os seguintes benefícios:\ndestruída, seu conteúdo é perdido para sempre, apesar de\n O robe permite que você veja em todas as direções e um artefato sempre aparecer em algum lugar novamente.\nvocê tem vantagem em testes de Sabedoria (Percepção) Se a sacola for virada do avesso, seu conteúdo é cuspido,\nrelacionados à visão. ileso, e a sacola deve ser colocada direito antes de poder\nser usada novamente. Se uma criatura que respire estiver\n Você tem visão no escuro com alcance de 36 metros.\ndentro da sacola, ela pode sobreviver por até 10 minutos,\n Você pode ver criaturas e objetos invisíveis, assim\nquando começará a sufocar.\ncomo pode ver no Plano Etéreo, com alcance de 36\nColocar a sa",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  392,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
