{
    "text":  " magia e\nromboide rosa orbitar sua cabeça. habilidade de conjuração do conjurador original, mas, no\nGrande Absorção (Lendário). Enquanto esta pedra resto, é tratada como se você tivesse conjurado a magia. A\nelipsoide lavanda e verde orbitar sua cabeça, você pode magia conjurada através da pedra não está mais\nusar sua reação para cancelar uma magia de 8° nível ou armazenada nela, liberando os espaços.\ninferior conjurada por uma criatura que você possa ver e Força (Muito Raro). Seu valor de Força aumenta em\nesteja focando você. 2, até o máximo de 20, enquanto esta pedra romboide azul\nUma vez que a pedra tenha cancelado 50 níveis de clara orbitar sua cabeça.\nmagia, ela se incinera ficando cinza fosco e perdendo sua Sustento (Raro). Você não precisa comer ou beber\nmágica. Se você for alvo de uma magia cujo nível seja enquanto este fuso iridescente orbitar sua cabeça.\nmaior que o número de níveis de magia restantes na\npedra, a magia não poderá cancela-la. PEDRAS DE MENSAGEM\nIntuição (Muito Raro). Seu valor de Sabedoria\nItem maravilhoso, incomum\naumenta em 2, até o máximo de 20, enquanto esta esfera\nazul incandescente orbitar sua cabeça. As pedras de mensagem vem em pares, com cada pedra\nIntelecto (Muito Raro). Seu valor de Inteligência polida esculpida para se encaixar na outra, então, os\naumenta em 2, até o máximo de 20, enquanto esta esfera pares são facilmente reconhecidos. Enquanto você tocar\nescarlate e azul orbitar sua cabeça. uma pedra, você pode usar uma ação para conjurar a\nLiderança (Muito Raro). Seu valor de Carisma magia enviar mensagem através dela. O alvo é o portador\naumenta em 2, até o máximo de 20, enquanto esta esfera da outra pedra. Se nenhuma criatura portar a outra\nrosa e verde orbitar sua cabeça.\npedra, você saberá disso logo que usar a pedra e não\nMaestria (Lendário). Seu bônus de proficiência\nconjurar a magia.\naumenta em 1 enquanto este prisma verde claro orbitar\nUma vez que enviar mensagem seja conjurada através\nsua cabeça.\ndas pedras, elas não p",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  379,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
