{
    "text":  "guerra uma segredo que cada um deles possua.\ncontra a outra não se reconciliem. Calendário de Campanha. Seu mundo parece mais\n Aventureiros PdMs em uma cidade estão sendo real para os jogadores quando os personagens percebem a\nassassinados de uma maneira similar, apesar de passagem do tempo. Anote detalhes como a mudança das\nincomum, sugerindo uma ameaça futura para os estações e feriados importantes e monitore quaisquer\npersonagens dos jogadores. eventos importantes que afeta a história maior.\nCaixa de Ferramentas. Anote sempre que você criar\nou alterar significantemente um monstro, item mágico ou\nMONITORANDO A CAMPANHA\narmadilha. Mantenha quaisquer mapas, masmorras\nDetalhes consistentes dão vida à sua campanha e ajudam aleatórias ou encontros que você criar. Estas informações\ncontinuamente os jogadores a imaginar que seus garantem que você não repita esse trabalho e você será\npersonagens estão vivendo em um mundo real. Se os capaz de obter esse material posteriormente.\naventureiros frequentam uma taverna em particular, os\nfuncionários, estrutura da construção e decoração não\nDESPESAS RECORRENTES\ndeveriam mudar muito entre uma visita e a próxima. Dito\nisso, mudanças podem ocorrer como resultado das ações Além das despesas associadas com a manutenção de um\ndos personagens ou das ações que eles ouviram falar. estilo de vida em particular, os aventureiros terão gastos\nQuando os aventureiros matam um monstro, ele continua adicionais dos seus proventos de aventura. Os\nmorto, a não ser que alguém o ressuscite. Quando eles personagens dos jogadores que chegarem a possuir uma\nremovem um tesouro de um aposento, ele não reaparece propriedade, serem donos de negócios e contratarem\nda próxima vez que eles entrarem – considerando que ele serviçais devem cobrir as despesas que acompanham\nnão foi roubado deles! Se eles deixarem uma porta aberta, esses empreendimentos.\nela deveria continuar aberta até que alguém a feche.\n126\n\n\n# Pagina 128\n\nCUSTOS DE MANUTENÇÃO\nCusto Total Serviç",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  258,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
