{
    "text":  ". Eles são servidos pelos\naarakocra e uma raça menos conhecida chamada de vaati.\nA região do Plano do Ar mais próxima da Grande\nConflagração é chamada de Estreito do Siroco. Ventos\nquentes e secos lambem os motes de terra nessa área\npara secar e esterilizar pedaços de rocha. Gárgulas e\noutros aliados do Plano da Terra encontram-se aqui para\nempreender assaltos no reino de Aaqa.\nEntre o Mar de Fogo (no Plano do Fogo) e o Estreito do\nSiroco existe uma tempestade de fogo violenta chamada a\nGrande Conflagração, às vezes chamada de Plano das\nCinzas. Ventos vociferantes do Plano do Ar misturam-se\ncom tempestades de brasas e lava do Plano do Fogo para\ncriar um fronte de tempestade interminável – uma\nmuralha de chamas, fumaça e cinzas. As cinzas finas\nobscurecem a visão além de poucos metros, e os ventos\nesmagadores tornam a viagem difícil. Aqui e ali, as cinzas\nse aglomeram nos reinos flutuantes onde bandidos e\nfugitivos se abrigam.\nNo outro extremo do plano, perto da Geada Eterna (o\nplano do gelo que margeia o Plano da Água), existe uma\nregião de ventos gelados chamada Limite de Mistral.\nEssas ventanias levam nevascas para dentro Geada\nEterna e para fora dela, em direção ao coração do plano.\nMotes de terra nesse extremo estão cobertos de neve e\ngelo.\n53\n\n\n# Pagina 55\n\nPLANO DA TERRA\nA terra simboliza estabilidade, rigidez, firme\ndeterminação e tradição. A posição do plano é oposta ao\nPlano do Ar no anel que reflete os Planos Elementais,\nrefletindo sua oposição a quase tudo que o ar representa.\nO Plano da Terra é uma cadeia de montanhas\nerguendo-se mais alto que qualquer montanha alcance no\nPlano Material. Ele não tem sol próprio e nenhum ar\nrodeia os picos das altas montanhas. A maioria dos\nvisitantes do plano chegam por meio de cavernas e grutas\nque existem nas montanhas.\nA maior caverna dentro das montanhas, chamada\nGrande Cavidade Sombria ou Labirinto Sétuplo, é lar da\ncidade-capital dos dao, a Cidade das Joias. Os dao tem\nmuito orgulho de sua riqueza e enviam grupos d",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  119,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
