{
    "text":  "ombatentes se reduzir, hexágonos, no entanto.\nvolte a usar as rolagens de dado individuais para evitar\nsituações onde um lado não tem possibilidade de atingir o TAMANHO DE CRIATURA NOS QUADRADOS E\noutro.\nHEXÁGONOS\nO tamanho de uma criatura determina quantos espaços\nela ocupa em quadrados e hexágonos, como mostrado na\nUSANDO MINIATURAS\ntabela Tamanho de Criatura e Espaço. Se a miniatura\nEm combate, os jogadores frequentemente podem contar que você está usando para um monstro ocupa um espaço\ncom suas descrições para visualizar onde seus diferente do mostrado na tabela, tudo bem, mas considere\npersonagens estão em relação aos inimigos nas o tamanho oficial do monstro para todas as regras. Por\nredondezas. Algumas batalhas complexas, no entanto, são exemplo, você poderia usar uma miniatura que tem um\nmais fáceis de conduzir com ajudas visuais, as mais tamanho base Grande para representar um gigante\nEnorme. Esse gigante ocupa menos espaço no campo de\ncomuns são miniaturas e um matriz. Se você gosta de\nbatalha que seu tamanho sugere, mas ele continua\nconstruir um modelo de terreno, criar masmorras\nEnorme com os propósitos de regras como agarrar.\ntridimensionais ou desejar mapas em longas lousas de\nvinil, você também deveria considerar o uso de TAMANHO DE CRIATURA E ESPAÇO\nminiaturas.\nTamanho Espaço: Quadrados Espaço: Hexágonos\nO Livro do Jogador oferece regras simples para\nMiúdo 4 por quadrado 4 por hexágono\ndescrever combates usando miniaturas em uma matriz.\nPequeno 1 quadrado 1 hexágono\nEssa seção expande esse material.\nMédio 1 quadrado 1 hexágono\nGrande 4 quadrados (2 por 2) 3 hexágonos\nEnorme 9 quadrados (3 por 3) 7 hexágonos\nImenso 16 quadrados (4 por 4) 12 hexágonos ou\nou mais mais\n251\n\n\n# Pagina 253\n\nÁREA DE EFEITO Flanqueando em Quadrados. Quando uma criatura\nA área de efeito de uma magia, habilidade de monstro ou e, pelo menos, um de seus aliados estão adjacentes a um\noutra característica deve ser traduzida em quadrados ou inimigo e em lados ou cantos opostos do e",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  490,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
