{
    "text":  "go enquanto estiverem a menos de 90 metros de\nmatar uma criatura de sua tendência.\nvocê.\n76–80 Quando você se sintoniza com o artefato, um de seus\n81–85 Enquanto estiver sintonizado com o artefato, você causa\nvalores de habilidade é reduzido em 2 aleatoriamente. A\n1d6 de dano necrótico a qualquer planta que você tocar\nmagia restauração maior volta a habilidade ao normal.\nque não seja uma criatura.\n86–90 Enquanto estiver sintonizado com o artefato, animais a\n81–85 Cada vez que você se sintonizar com o artefato, você\nenvelhece 3d10 anos. Você deve ser bem sucedido em\naté 9 metros de você serão hostis a você.\n91–95 Enquanto estiver sintonizado com o artefato, você deve um teste de resistência de Constituição CD 10 ou\ncomer e beber seis vezes a quantidade normal, a cada morrerá devido ao choque. Se você morrer, você é\ndia. instantaneamente transformado em uma aparição\n96–00 Enquanto estiver sintonizado com o artefato, seu defeito (veja o Manual dos Monstros) sob controle do Mestre,\né amplificado de uma forma determinada pelo Mestre. com o dever de proteger o artefato.\n221\n\n\n# Pagina 223\n\nd100 Propriedade Nas mãos de alguém que tenha se sintonizado com ela,\n86–90 Enquanto estiver sintonizado com o artefato, você a varinha pode ser empunhada como uma maça mágica\nperde a capacidade de falar. que concede +3 de bônus nas jogadas de ataque e dano\n91–95 Enquanto estiver sintonizado com o artefato, você tem feitas com ela. A varinha causa 2d12 de dano necrótico\nvulnerabilidade a todos os danos. extra, se atingir.\n96–00 Quando você se sintonizar com o artefato, existe 10 por Propriedades Aleatórias. O Cetro de Orcus tem as\ncento de chance de você atrair a atenção de um deus seguintes propriedades aleatórias:\nque enviará um avatar para tirar o artefato de você. O\navatar tem a mesma tendência do seu criador e as  2 propriedades benéficas menores\nestatísticas de um empírico (veja o Manual dos  1 propriedade benéfica maior\nMonstros). Uma vez que obtenha o artefato, o avatar  2 pr",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  422,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
