{
    "text":  "es. Seus aventureiros podem viajar por\ndiversas terras diferentes e encontrar tesouros a muito\nperdidos. Encontrando seiscentos antigos bedoars do\nreinado de Coronal Eltargrim doze séculos antes oferece\num sentimento mais profundo de imersão no seu mundo\nque encontrar 600 pp.\n20\n\n\n# Pagina 22\n\nVariar nomes e descrições de moedas para os reinos patronos, aliados ou inimigos exatamente como os\nmais contemporâneos e históricos do seu mundo adiciona personagens do mestre individuais. Quando os\numa camada a mais de textura. Os leões dourados de personagens se unem a essas organizações, eles se\nCormyr transmitem a natureza nobre desse reino. Se uma tornam parte de algo maior que eles, o que pode dar a\nnação cunhar moedas de ouro carimbadas com rostos suas aventuras um contexto mundo a fora.\ndemoníacos maliciosos e chama-las de tormentas, essas\nmoedas expressaram um condimento distinto. AVENTUREIROS E ORGANIZAÇÕES\nCriar novas moedas ligadas a locais específicos, como\nNo início de uma campanha, os antecedentes são uma\nos toals de Águas Profundas ou as luas eclipsadas de Lua\nótima forma de conectar os aventureiros ao seu mundo.\nArgêntea, concede outro nível de detalhamento. Enquanto\nConforme o jogo progride, entretanto, os laços dos\nvocê mantiver o valor dessas novas moedas simplificado\nantecedentes frequentemente tornam-se menos\n(em outras palavras, não invente uma moeda valendo\nimportantes.\n1,62 po), você adicionará um condimento local para\nAs facções e organizações destinadas aos personagens\nlugares chave no seu mundo sem adicionar uma\ndos jogadores são uma forma de manter os aventureiros\ncomplexidade desnecessária.\nde alto nível conectados ao seu mundo, fornecendo\nligações com PdMs chave e um roteiro claro além do\nIDIOMAS E DIALETOS\nganho individual. Da mesma forma, organizações\nQuando estiver consubstanciando seu mundo, você pode malignas criam uma sensação de ameaça contínua acima\ncriar novos idiomas e dialetos para refletir as suas e além da ameaça de inimigos isolado",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  43,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
