{
    "text":  "ele escolher na aura, são\nSagrado pelas características de Quebrador de encobertas por sombras profundas. As criaturas que\nJuramento. dependem de visão tem desvantagem nas jogadas de\nataque contra as criaturas encobertas pelas sombras.\nMAGIAS DE QUEBRADOR DE JURAMENTO Enquanto a aura durar, o paladino pode usar uma\nUm paladino Quebrador de Juramento perde as magias ação bônus, no seu turno, para fazer com que as sombras\nde juramento ganhas anteriormente e, no lugar, ganha as na aura ataquem uma criatura. O paladino realiza um\nmagias de Quebrador de Juramento nos níveis de ataque corpo-a-corpo com magia contra o alvo. Se o\npaladino listados. ataque atingir, o alvo sofre dano necrótico igual a 3d10 +\no modificador de Carisma do paladino.\nMAGIAS DE QUEBRADOR DE JURAMENTO Após ativar a aura, o paladino não poderá fazê-lo\nNível de Paladino Magias novamente até terminar um descanso longo.\n3° infligir ferimentos, repreensão infernal\n5° coroa da loucura, escuridão PENITÊNCIA DO QUEBRADOR DE JURAMENTO\n9° animar mortos, rogar maldição Se você permitir que um jogador escolha a opção de Quebrador\n13° confusão, malogro de Juramento, você pode posteriormente permitir que o paladino\n17° dominar pessoa, praga faça uma penitência e volte a ser um paladino verdadeiro\nnovamente.\nCANALIZAR DIVINDADE O paladino que deseje absolvição deve primeiro verter sua\nUm paladino Quebrador de Juramento de 3° nível ou tendência maligna e demonstrar sua mudança de tendência\natravés de palavras e ações. Tendo feito isso, o paladino perde\nsuperior adquire as duas opções de Canalizar Divindade a\ntodas as características de Quebrador de Juramento e deve\nseguir.\nescolher uma divindade e um juramento sagrado. (Com sua\nControlar Morto-vivo. Com uma ação, o paladino\npermissão, o jogador pode escolher uma divindade ou juramento\npode afetar uma criatura morta-viva que ele possa ver, a sagrado diferente do que o personagem tinha anteriormente.)\naté 9 metros dele. O alvo deve realizar um teste de Porém, o palad",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  204,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
