{
    "text":  ". Um teste com CD\nEm contraste, um personagem com Inteligência alta e\nSabedoria baixa provavelmente é esquecido mas astuto. O 30 é quase impossível para a maioria dos personagens\npersonagem poderia não perceber a seção limpa da parede mas, de baixo nível. Um personagem de 20° nível com\nse perguntado sobre, ele imediatamente deduziria o porquê de proficiência e um valor de habilidade relevante de 20,\nestar limpa. ainda precisa de um 19 ou 20 na rolagem de dado para\nTestes de Sabedoria permitem que os personagens percebam obter êxito em uma tarefa com essa dificuldade.\no que está a sua volta (a parede está limpa), enquanto que testes\nde Inteligência respondem o porquê das coisas estarem do jeito\nque estão (provavelmente existe uma porta secreta ali).\n239\n\n\n# Pagina 241\n\nVARIAÇÃO: SUCESSO AUTOMÁTICO poderia permitir que o bônus de proficiência do\nÀs vezes, a aleatoriedade de uma jogada de d20 leva a personagem se aplique nesse teste de habilidade. De fato,\nresultados ridículos. Digamos que uma porta requer um você está pedindo um teste de Constituição (Atletismo),\nsucesso num teste de Força CD 15 para ser derrubada. ao invés de um teste de Força (Atletismo).\nUm guerreiro de Força 20 poderia se chocar impotente Frequentemente, os jogadores perguntarão se podem\ncontra a porta devido a rolagens de dados ruins. aplicar a proficiência em uma perícia a um teste de\nEnquanto isso, um ladino com Força 10 rola um 20 e habilidade. Se um jogador puder dar uma boa\narranca a porta de suas dobradiças. justificativa do motivo do treinamento e aptidão do\nSe tais resultados incomodarem você, considere personagem em uma perícia deveria se aplicar ao teste,\npermitir sucessos automáticos em certos testes. Sob essa vá em frente e permita, recompensando o pensamento\nregra opcional, um personagem obtém sucesso automático criativo do jogador.\nem qualquer teste com CD menor que ou igual ao valor de\nhabilidade relevante menos 5. Então, no exemplo acima, o\nFERRAMENTAS\nTer proficiência com uma fer",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  460,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
