{
    "text":  "D\u0026D, primeiramente pelo desafio de encontrar um poções são uma exceção; provar um pouco é suficiente\ncomprador. Muitas pessoas adorariam ter uma espada para dizer ao provador o que a poção faz.\nmágica, mas poucas dessas podem pagar por uma. Às vezes, um item mágico carrega uma pista de suas\nAqueles que podem pagar por tal item geralmente tem propriedades. A palavra de comando para ativar um anel\ncoisas mais práticas com que gastar. Veja o capítulo 6, pode estar gravada em pequenas letras dentro dele, ou\n“Entre Aventuras”, para uma forma de como lidar com a um formato de plumas pode sugerir que ele é um anel de\nvenda de itens mágicos. queda suave.\nNa sua campanha, os itens mágicos podem ser Vestir ou experimentar um item também podem\npredominantes o suficiente para que os aventureiros oferecer dicas sobre suas propriedades. Por exemplo, se\npossam comprar e vende-los com algum esforço. Os itens um personagem coloca um anel de saltar, você pode dizer,\nmágicos podem estar à venda em bazares ou em casas de “Seus passos parecem estranhamente largos”. Talvez o\nleilão em locais fantásticos, como na Cidade de Bronze, a personagem pule para cima e para baixo para ver o que\nmetrópole planar de Sigil, ou mesmo em cidades mais acontece. Então você diz que o personagem salta\nordinárias. A venda de itens mágicos deve ser altamente inesperadamente alto.\nregulada, acompanhada de um próspero mercado negro.\nArtífices podem construir itens para o uso de forças VARIAÇÃO: IDENTIFICAÇÃO MAIS DIFÍCIL\nmilitares ou aventureiros, como eles fazem no mundo de Se você prefere que os itens mágicos tenham um\nEberron. Você também pode permitir que os personagens misticismo maior, considere remover a habilidade de\nconstruam seus próprios itens mágicos, como discutido no identificar as propriedades de um item mágico durante\ncapítulo 6. um descanso curto e exija a magia identificação,\nexperimentação ou ambos para revelar o que um item\nIDENTIFICANDO UM ITEM MÁGICO mágico faz.\nAlguns itens mágicos são i",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  277,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
