{
    "text":  " A luz de uma tocha ou lanterna ajuda um personagem\npara determinar se algum deles percebe rastros ou sinais a ver a uma distância curta, mas outras criaturas podem\nde uma tapeçaria ou tapete que tenha sido mexido ver a fonte de luz bem de longe. Luz plena em um\nrecentemente. ambiente de escuridão total pode ser visível a\nquilômetros, apesar de uma linha de visão clara através\nPORTAS LEVADIÇAS de tal distância é rara no subterrâneo. Mesmo assim, os\nUma porta levadiça é um conjunto de barras verticais aventureiros usando fontes de luz numa masmorra\nfeitas de madeira ou ferro, reforçadas com uma ou mais frequentemente atraem monstros, da mesma forma que\nfitas horizontais. Ela bloqueia uma passagem ou arcada características de masmorra que emitam luz (desde\naté ser erguida até o teto por uma manivela e corrente. O fungos fosforescentes até o brilho de portais mágicos)\nbenefício principal de uma porta levadiça é que ela podem atrair a atenção dos aventureiros.\nbloqueia uma passagem enquanto ainda permite que os\nguardas vigiem a área além e façam ataques à distância QUALIDADE DO AR\nou conjurem magias através dela. Túneis subterrâneos e ruínas abaixo do solo são,\nIçar uma porta levadiça para cima ou para baixo frequentemente, espaços fechados com pouco fluxo de ar.\nrequer uma ação. Se um personagem não puder alcançar Apesar de ser raro para uma masmorra estar selada tão\na manivela (geralmente por estar do outro lado da porta hermeticamente que os aventureiros tenha dificuldade\nlevadiça), erguer a porta levadiça ou dobrar as barrar o para respirar, a atmosfera é frequentemente sufocante e\nsuficiente para passar através delas exigirá um teste de pesada. Além disso, odores persistem em uma masmorra\nForça bem sucedido. A CD do teste depende do tamanho e e podem ser ampliados pela quietude da atmosfera.\npeso da porta levadiça ou da espessura de suas barras.\nPara determinar a CD apropriada, veja o capítulo 8.\n104\n\n\n# Pagina 106\n\nSONS LIMO VERDE\nA geografia fechada de uma masmor",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  216,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
