{
    "text":  "ar um ou receber um para dar de 24 metros) podem viajar a 12 quilômetros por hora,\nseguimento a uma missão. Cabe a você decidir se um cobrindo 108 quilômetros em 9 horas com dois descansos\nbarco está disponível para compra e você tem o poder de de 1 hora de duração ao decorrer do dia. Montarias que\nprivar os aventureiros de um barco a qualquer momento não se cansam (como um constructo voador) não estão\nque ele se torne um incómodo (veja a nota “Naufrágio”). sujeitas a essa limitação.\nTripulação. Um barco precisa de uma tripulação de\nserviçais treinados para funcionar. De acordo com o Livro\ndo Jogador, um serviçal treinado custa, no mínimo, 2 po\npor dia. O número mínimo de serviçais treinados\nnecessário para tripular um barco depende do tipo de\nembarcação, como mostrado na tabela Veículos Aéreos e\nAquáticos.\nVocê pode monitorar a lealdade de membros\nindividuais da tripulação ou da tripulação como um todo\nusando as regras opcionais de lealdade no capítulo 4. Se\npelo menos metade da tripulação se tornar desleal\ndurante uma viagem, a tripulação se tornará hostil e\ncomeçará um motim. Se o barco estiver atracado, os\nmembros desleais da tripulação sairão do barco e nunca\nmais voltarão.\nPassageiros. A tabela indica o número de passageiros\nPequenos e Médios que um barco pode acomodar. As\nacomodações consistem de redes compartilhadas em\nalojamentos apertados. Um barco equipado com\nacomodações privativas pode carregar um quinto da\nquantidade de passageiros.\nEspera-se que um passageiro pague 5 pp por dia em\numa vede, mas os preços podem variar de barco pra barco.\nUma pequena cabine privada geralmente custa 2 po por\ndia.\nCarga. A tabela indica o máximo de toneladas que\ncada tipo de navio pode carregar.\nLimite de Dano. Um navio é imune a todos os danos,\na não ser que ele sofra uma quantidade de dano igual ou\nmaior que seu limite de dano, nesse caso, ele sofre dano\nnormalmente. Qualquer dano que fracasse em atingir ou\nexceder o limite de dano é considerado superficial e não\nreduz ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  242,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
