{
    "text":  "car as reações dos PdMs, por Madeira, osso 15 Adamante 23\nisso, eles frequentemente se engajam facilmente – apesar Pedra 17\nde nem sempre produtivamente.\n247\n\n\n# Pagina 249\n\nPontos de Vida. Os pontos de vida de um objeto atrás da barreira do Mestre ou planilha eletrônica em um\nmedem quando dano ele pode suportar antes de perder tablet. Esse método permite que você monitore os\nsua integridade estrutural. Objetos resistentes tem mais combatentes que ainda não tenha se revelado e você pode\npontos de vida que os frágeis. Objetos grandes também usar a lista de iniciativa como um lugar para registrar os\ntendem a ter mais pontos de vida que os pequenos, a não pontos de vida dos monstros, assim como outras\nser que quebrar uma pequena parte do objeto seja tão anotações úteis.\neficiente quanto quebrar a coisa toda. A tabela Pontos de\nO lado negativo dessa abordagem é que você precisa\nVida de Objeto fornece sugestões de pontos de vida para\nlembrar os jogadores rodada após rodada quando seus\nobjetos frágeis e resistentes que sejam Grandes ou\nturnos chegaram.\nmenores.\nLISTA VISÍVEL\nPONTOS DE VIDA DE OBJETO Você pode usar uma lousa para monitorar a iniciativa.\nTamanho Frágil Resistente Conforme os jogadores falam seu resultado de iniciativa,\nMiúdo (garrafa, fechadura) 2 (1d4) 5 (2d4) escreva-os na lousa em ordem do maior para o menor,\nPequeno (baú, alaúde) 3 (1d6) 10 (3d6) deixando espaço entre cada nome. Ou escreva as\nMédio (barril, lustre) 4 (1d8) 18 (4d8) iniciativas dos monstros na mesma lista ao mesmo tempo\nGrande (carroça, janela 3 m por 3 m) 5 (1d10) 27 (5d10) ou adicione-as a lista no primeiro turno de cada monstro.\nComo uma melhoria adicional, use imãs que você\nObjetos Enormes e Imensos. Armas normais tem possa prender a uma lousa de metal com os nomes dos\npouca utilidade contra objetos Enormes e Imensos, como personagens e monstros escritos neles, ou escreva esses\numa estátua colossal, uma coluna de pedra gigante ou um nomes em cartões presos pelos imãs.\npedregulho maci",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  482,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
