{
    "text":  "ia, mas ela ainda pode ter\naliança vantajosa.\ntemas em comum que dão um estilo distinto às suas\nOs estágios de jogo representam as etapas ideais para\nhistórias. Considere esses exemplos:\nintroduzir novos eventos que abalam o mundo na\ncampanha. Conforme os personagens resolvem um\n36\n\n\n# Pagina 38\n\nevento, um novo perigo surge ou o problema anterior se malignos, diabos ardilosos, demônios sanguinários,\ntransforma em uma nova ameaça em consequência das devoradores de mente astutos e drow assassinos. Eles\nações dos personagens. Os eventos precisam crescer em podem ter a chance de derrotar um dragão jovem que\nmagnitude e escopo, aumentando as dificuldades e o tenha estabelecido um covil, mas ainda não tenha\ndrama conforme os personagens tornam-se estendeu seu alcance muito além do território ao redor.\nconsideravelmente mais poderosos. Essa abordagem\ntambém permite que você fragmente seu projeto de NÍVEIS 11-16: MESTRES DO REINO\ntrabalho em pedaços menores. Crie materiais como\nA partir do 11° nível, os personagens são exemplos\naventuras, PdMs, mapas e assim por diante, para cada\nnotáveis de coragem e determinação – verdadeiros\nestágio em um momento. Você precisa se preocupar\nexemplares no mundo, bem separados das massas. Nesse\napenas com os detalhes do próximo estágio quando os\nestágio, os aventureiros são muito mais versáteis que\npersonagens estiverem perto dele. Ainda melhor,\neram nos níveis baixos e eles geralmente conseguem\nconforme a campanha toma rumos inesperados em\nencontrar a ferramenta certa para um desafio proposto.\nconsequência das escolhas dos jogadores, você não\nConjuradores dedicados ganham acesso a magias de 6°\nprecisará se preocupar em refazer um monte de trabalho.\nnível no 11° nível, incluindo magias que mudam\ncompletamente a forma como os aventureiros interagem\nNÍVEIS 1-4: HERÓIS LOCAIS\ncom o mundo. Suas grandiosas magias chamativas são\nOs personagens nesse estágio ainda estão aprendendo a significantes em combate – desintegrar, barreira de\nextensão das",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  82,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
