{
    "text":  " realizar um teste de personagens podem ter que fazer inquéritos dispendiosos\nresistência de Constituição CD 10. Se fracassar na e pagar propinas antes de encontrarem o veneno que\nresistência, ela sofre 6 (1d12) de dano de veneno e fica buscam.\nenvenenada por 24 horas. Com um sucesso na resistência, A tabela Venenos fornece sugestões de preços para\na criatura sofre metade do dano e não fica envenenada. doses únicas de diversos venenos.\nSérum da Verdade (Ingestão). Uma criatura sujeita\na esse veneno deve ser bem sucedida num teste de CRIANDO E EXTRAINDO VENENO\nresistência de Constituição CD 11 ou ficará envenenada\nDurante o tempo livre entre aventuras, um personagem\npor 1 hora. A criatura envenenada não consegue contar\npode usar as regras de construção do Livro do Jogador\numa mentira intencionalmente, como se estivesse sob\npara criar venenos básicos, se o personagem for\nefeito da magia zona da verdade.\nproficiente com kit de venenos. Ao seu critério, o\nTintura Pálida (Ingestão). Uma criatura sujeira a\npersonagem pode criar outros tipos de veneno. Nem todos\nesse veneno deve ser bem sucedida num teste de\nos ingredientes de veneno estão disponíveis para compra\nresistência de Constituição CD 16 ou sofrerá 3 (1d6) de\ne conseguir certos ingredientes pode formar a base de\ndano de veneno e ficará envenenada. A criatura\numa aventura completa.\nenvenenada deve repetir o teste de resistência a cada 24\nUm personagem pode, ao invés, tentar extrair o\nhoras, sofrendo 3 (1d6) de dano de veneno se falhar na\nveneno de uma criatura peçonhenta, como uma serpente,\nresistência. Até esse veneno acabar, o dano causado por\nwyvern ou verme da carniça. A criatura deve estar\nele não pode ser curado por quaisquer meios. Após sete\nincapacitada ou morta e a extração requer 1d6 minutos\ntestes de resistência bem sucedidos, o efeito termina e a\nseguido de um teste de Inteligência (Natureza) CD 20.\ncriatura pode ser curada normalmente.\n(Proficiência com o kit de venenos aplica-se a esse teste se\nTorpor",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  509,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
