{
    "text":  "ção se de gênero e narrativa em grupo, onde a liberdade do\nos personagens conseguirem derrotar um oponente personagem não é mais importante que criar uma conto\npoderoso, executar um plano astuto para alcançar um convincente juntos.\nobjetivo ou, de alguma forma, transpor um obstáculo Comece concedendo inspiração após uma ação,\ncomplicado na campanha. especialmente para sua primeira campanha ou quando\nEmulação de Gênero. Inspiração é uma ferramenta estiver jogando com um grupo novo. Essa abordagem é, no\nútil para reforçar as convenções de um gênero específico. mínimo, interruptora para o fluxo de jogo e evita que os\nSob essa abordagem, pense nos temas de um gênero como jogadores sentam que você está manipulando-os.\ntraços de personalidade, defeitos e vínculos que podem se\naplicar a qualquer das aventuras. Por exemplo, em uma MONITORANDO INSPIRAÇÃO\ncampanha inspirada em filmes noir, os personagens Um jogador geralmente anota na ficha de personagem se\npoderiam ter um defeito adicional: “Eu não resisto a ele tem inspiração, ou você pode usar fichas de pôquer ou\najudar uma pessoa que eu ache atraente, independente alguma outra ficha. Alternativamente, você pode\ndos alertas sobre ela não ser nada além de problemas.” Se distribuir d20s especiais para representar inspiração.\nos personagens concordarem em ajudar uma nobre Quando um jogador gasta inspiração, ele rola o dado e\nsuspeita mas sedutora e por isso se meterem em uma então o devolve. Se o jogador, ao invés, der a inspiração\nrede de intrigas e traição, recompense-os com inspiração.\npara outra pessoa, o d20 pode ir para essa pessoa.\nDa mesma forma, personagens em uma história de\nterror geralmente não conseguem ajudar ao passar uma IGNORANDO INSPIRAÇÃO\nnoite em uma casa assombrada para aprender seus\nInspiração pode não funcionar para sua campanha.\nsegredos. Eles provavelmente também irão sair sozinhos\nAlguns Mestres sentem que ela adiciona uma camada de\nquando não deveriam. Se o grupo se dividir, considere dar\npensamento",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  466,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
