{
    "text":  "danças temáticas para que possam refletir Adaga bishou, tamo (China); kozuka, tanto (Japão)\nmelhor tal cenário. Por exemplo, quando os personagens Alabarda ji (China); kamayari (Japão)\nusam magias ou habilidades especiais que Arco curto hankyu (Japão)\nteletransportam-nos em curtas distancias, eles na Arco longo daikyu (Japão)\nverdade fazem saltos acrobáticos altíssimos. Testes de Azagaia mau (China); uchi-ne (Japão)\nhabilidade para escalar não envolvem uma procura Bordão gun (China); bo (Japão)\ncuidadosa por reentrâncias, mas deixam os personagens Cimitarra liuyedao (China); wakizashi (Japão)\npularem pelas paredes ou de árvore em árvore. Clava bian (China); tonfa (Japão)\nGuerreiros atordoam seus oponentes ao atingirem pontos Clava grande tetsubo (Japão)\nde pressão. Descrições temáticas das ações no jogo não Dardo shuriken (Japão)\nmudam as bases das regras, mas elas fazem toda a Espada grande chagdao (China); nodachi (Japão)\ndiferença na percepção de uma campanha. Espada longa jian (China); katana (Japão)\nFoice curta kama (Japão)\nDe forma parecida, uma classe não precisa de novas\nGlaive guandao (China); bisento, naginata (Japão)\nregras para refletir a influência cultura; um novo nome\nLança qiang (China); yari (Japão)\npode fazer o papel. Um herói tradicional de wuxia chinesa\nLança de montaria umayari (Japão)\npoderia ser um paladino que tem uma espada chamada\nLança longa mao (China); nagaeyari (Japão)\nJuramento de Vingança, enquanto que um samurai\nMaça chui (China); konabo (Japão)\njaponês poderia ser um paladino com um Juramento de\nMachado de batalha fu (China); masakari (Japão)\nDevoção (bushido) em particular que inclui fidelidade a\nMachado de mão ono (Japão)\num senhor (daimyo) entre seus princípios. Um ninja é um\nMangual nunchaku (Japão)\nmonge que persegue o Caminho da Sombra. Quer seja\n41\n\n\n# Pagina 43\n\n42\n\n\n# Pagina 44\n\nC 2: C M\nAPÍTULO RIANDO UM ULTIVERSO\nUANDO OS AVENTUREIROS ALCANÇAS NÍVEIS Os Planos Interiores. Os quatro Planos Elementais (Ar,\nelevados, O camin",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  94,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
