{
    "text":  "os pontos de vida do barco.\nConsertando o Barco. Consertar um barco\ndanificado pode ser feito enquanto a embarcação estiver\natracada. Consertar 10 pontos de dano requer 1 dia e\ncusta 20 po em material e mão-de-obra.\n119\n\n\n# Pagina 121\n\nARMADILHAS NO JOGO\nConforme os aventureiros viajam pelo ar, verifique\npara encontros aleatórios como normalmente faria. Ignore Quando os aventureiros passam por uma armadilha, você\nqualquer resultado que indique um monstros não-voador, precisa saber como a armadilha é acionada e o que ela\na não ser que os personagens estejam voando próximo o faz, assim como a possibilidade dos personagens\nsuficiente do solo para serem alvos de criaturas não- detectarem a armadilha e desarmarem ou evitarem ela.\nvoadoras realizando ataques à distância. Os personagens\ntem chances normais de avistar criaturas no solo e podem ACIONANDO UMA ARMADILHA\ndecidir quando se engajaram com elas. A maioria das armadilhas são acionadas quando uma\ncriatura vai até algum lugar ou toca alguma coisa que o\nARMADILHAS criador da armadilha desejava proteger. Gatilhos comuns\nincluem pisar em uma placa de pressão ou uma seção\nArmadilhas podem ser encontradas praticamente em\nfalsa do piso, puxar um fio esticado, girar uma maçaneta\nqualquer lugar. Um passo em falso em uma tumba antiga\ne usar a chave errada em uma fechadura. Armadilhas\npode ativar uma série de lâminas ceifadoras, que\nmágicas frequentemente se ativam quando uma criatura\natravessam armadura e ossos. As vinhas, aparentemente\nadentra uma área ou toca um objeto. Algumas armadilhas\ninócuas, penduradas na entrada de uma gruta podem\nmágicas (como a magia glifo de vigilância) tem condições\nagarrar e enforcar qualquer um que se aproxime delas.\nde ativação mais complicadas, incluindo uma senha que\nUma rede escondida entre as árvores poderia cair sob\nimpede a armadilha de se ativar.\nviajantes que passarem abaixo dela. No jogo de D\u0026D,\naventureiros desatentos podem cair para a morte, ser\nDETECTANDO E DESARMANDO UMA ARMADILHA\n",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  243,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
