{
    "text":  "futuristas são movidas por um\ndano ficando com a vida por um fio, ainda assim, estando\ntipo especial de munição chamada célula de energia. Uma\npronto para lutar novamente no dia seguinte. Se essa\ncélula de energia contem poder suficiente para que todos\nabordagem não se encaixa na sua campanha, considere as\nos disparos que a arma de fogo pode dar.\nvariações a seguir.\nRajada. Uma arma que tenha a propriedade rajada\nHEROÍSMO ÉPICO pode fazer um ataque normal de único-alvo, ou pode\nencher um cubo de 3 metros de área dentro da distância\nEssa variação usa um descanso curto de 5 minutos e um\nnormal com tiros. Cada criatura na área deve ser bem\nlongo de 1 hora. Essa mudança deixa os combates mais\nsucedida num teste de resistência de Destreza CD 15 ou\nrotineiros, já que os personagens podem se recuperar\nsofrerá o dano normal da arma. Essa ação usa dez\nfacilmente a cada batalha. Você pode querer deixar os\nmunições.\nencontros de combate mais difíceis para compensar.\nConjuradores usando esse sistema podem se dar ao\nluxo de queimar seus espaços de magia rapidamente, EXPLOSIVOS\nespecialmente em níveis altos. Considere permitir que os\nUma campanha pode incluir explosivos da Renascença ou\nconjuradores recuperem espaços de magia gastos igual\ndo mundo moderno (o segundo é inestimável), como\napenas à metade dos seu máximo de espaços de magia\napresentado na tabela Explosivos.\n(arredondado para baixo) ao final de um descanso longo, e\nlimitar os espaços de magias restaurados ao 5° nível ou BOMBA\ninferior. Apenas um descanso completo de 8 horas\nCom uma ação, um personagem pode acender essa bomba\npermitirá que um conjurador recupere todos os espaços de\ne arremessa-la em um ponto a até 18 metros de distância.\nmagia, recuperando os espaços de magia de 6° nível ou\nCada criatura a até 1,5 metro do ponto deve ser bem\nsuperior.\nsucedida num teste de resistência de Destreza CD 12 ou\nsofrerá 3d6 de dano de fogo.\nREALISMO CRUEL\nEssa variação usa um descanso curto de 8 horas e um\nPÓLVORA\nlongo de 7 ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  526,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
