{
    "text":  " A seção a seguir separadas associadas a raças ou culturas distintas.\ndiscute as formas de modificar classes existentes para Você decide o quão flexível você quer ser ao permitir\nmelhor atenderem as necessidades do seu jogo. que um personagem de jogador exceda essas restrições.\nUm meio-elfo poderia viver entre os elfos e estudar suas\nALTERANDO PROFICIÊNCIAS tradições de bardo? Um anão poderia cair em um pacto de\nMudar as proficiências de uma classe é uma forma segura bruxo mesmo não tenho conexões com uma cultura que\ne simples de modificar uma classe para refletir melhor o normalmente produza bruxos? Como sempre, é melhor\nseu mundo. Trocar a proficiência em uma perícia ou dizer sim e usar os desejos do jogador como uma\nferramenta por outra não torna um personagem mais oportunidade de desenvolver a história do personagem e a\nforte ou fraco, mas fazer isso pode mudar a essência de do seu mundo, ao invés de ignorar as possibilidades.\numa classe de formas sutis.\nPor exemplo, uma guilda proeminente de ladinos no SUBSTITUINDO CARACTERÍSTICAS DE CLASSE\nseu mundo poderia adorar uma divindade patrona,\nSe uma ou mais características de uma determinada\nrealizando missões secretas em nome dessa divindade.\nclasse não se encaixarem exatamente no tema ou tom da\nPara refletir esse detalhe cultural, você poderia adicionar\nsua campanha, você pode retira-las da classe e substitui-\nReligião à lista de perícias que um personagem ladino\nlas por novas. Ao fazer isso, você deveria tentar garantir\npode escolher ter proficiência. Você poderia até mesmo\nque as novas opções sejam tão atraentes quanto as que\ntornar essa perícia uma escolha obrigatória para os\nforam removidas, e que as características substitutas da\nladinos que pertençam a essa guilda.\nclasse contribuam para a eficiência dela em interação\nVocê também pode mudar proficiências em armadura\nsocial, exploração ou combate assim como as que ela está\ne arma para refletir aspectos do seu mundo. Por exemplo,\nsubstituindo.\nvocê poderia dec",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  571,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
