{
    "text":  "que os\nfazendeiros não podem produzir. As cidades e metrópoles\nsão os berços dos nobre que governam as áreas ao redor e\nque carregam a responsabilidade de defender as vilas de\nataques. Ocasionalmente, um senhor ou senhora vive em\num forte ou fortaleza sem qualquer cidade ou metrópole\npróxima.\n16\n\n\n# Pagina 18\n\nVILA áreas ao redor e funções de governo. Um nobre desses\nPopulação: Até cerca de 1.000 é o lorde prefeito, que inspeciona a administração da\nGoverno: Um nobre (que geralmente não reside nela) metrópole. Um conselho eleito pela metrópole\ngoverna a vila, com um agente designado (um representa a classe média e pode ter mais poder real\nburgomestre) residente para julgar disputas e coletar que o lorde prefeito. Outros grupos servem como\nimpostos. importantes centros de poder também.\nDefesa: O burgomestre deve ter uma pequena força de Defesa: A metrópole sustenta um exército de soldados\nsoldados. Se não, a vila dependerá de uma milícia de profissionais, guardas e vigias da cidade. Cada nobre\ncidadãos. residente mantem uma pequena força de guarda-\nComércio: Suprimentos básicos estão prontamente costas pessoais.\ndisponíveis, possivelmente de uma estalagem ou de Comércio: Praticamente quaisquer mercadorias ou\numa feitoria. Outros bens estão disponíveis a partir de serviços estão prontamente disponíveis. Muitas\nmercadores viajantes. estalagens e tavernas suportam os viajantes.\nOrganização: Uma vila deve conter um ou dois templos Organização: Uma diversidade de templos, guildas e\nou santuários, mas poucas ou nenhuma outra outras organizações, algumas delas possuindo poder\norganização. significativo nos assuntos da metrópole, podem ser\nencontradas dentro das muralhas da metrópole.\nA maioria dos assentamentos são vilas agrícolas,\nsustentando a si mesmas e às cidades ou metrópoles As metrópoles são o berço da civilização. Suas grandes\npróximas com colheitas e carne. Os camponeses produzem populações requerem sustento considerável tanto das\ncomida de uma forma ou de outra –",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  31,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
