{
    "text":  "cola dentro do espaço extradimensional\nmetros.\ncriado por uma mochila de carga, buraco portátil ou item\nOs olhos no robe não podem se fechar ou se desviar. similar destrói ambos os itens instantaneamente e abre\nApesar de você poder fechar ou desviar os seus próprios um portal para o Plano Astral. O portal se origina onde\nolhos, você nunca é considerado como fazendo isso um item foi colocado dentro do outro. Qualquer criatura a\naté 3 metros do portal é sugada para dentro dele e\nenquanto estiver vestindo este robe.\narremessada num local aleatório no Plano Astral. O\nUma magia luz conjurada no robe ou uma magia luz\nportal então se fecha. O portal é de via única e não pode\ndo dia conjurada a 1,5 metro do robe faz com que você\nser reaberto.\nfique cego por 1 minuto. No final de cada um dos seus\nturnos, você pode realizar um teste de resistência de\nSACO DE FEIJÕES\nConstituição (CD 11 para luz ou CD 15 para luz do dia),\nItem maravilhoso, raro\nterminando a cegueira com um sucesso.\nDentro deste pesado saco existem 3d4 feijões secos. O saco\nSACOLA PRESTATIVA DE HEWARD pesa 250 gramas mais 125 gramas por feijão que ele\nItem maravilhoso, raro contenha.\nSe você despejar o conteúdo do saco no solo, eles\nEsta mochila possui uma bolsa central e duas bolsas explodem num raio de 3 metros, estendendo-se a partir\nlaterais, cada uma é um espaço extradimensional. Cada dos feijões. Cada criatura na área, incluindo você, deve\nbolsa lateral pode comportar até 10 quilos de matéria, não realizar um teste de resistência de Destreza CD 15,\nexcedendo um volume de 60 centímetros cúbicos. A bolsa sofrendo 5d4 de dano de fogo se fracassar na resistência\ncentral maior pode comportar até 2 metros cúbicos ou 40 ou metade desse dano se obtiver sucesso. O fogo incendeia\nquilos de material. A mochila sempre pesa 2,5 quilos, objetos inflamáveis na área que não estejam sendo\nindependentemente do seu conteúdo. vestidos ou carregados.\nColocar um objeto na sacola segue as regras normais Se você remover um feijã",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  393,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
