{
    "text":  " Krynn (o mundo de fantasia épica do cenário de\ninteiro. Por exemplo, a magia mansão magnifica de\nDragonlance), o retorno dos deuses foi ofuscado pela\nMordenkainen cria um semiplano que consiste de um\nascensão da rainha dragão Takhisis e seus dragões e\nsalão com diversos quartos anexos, enquanto que a terra\nexércitos dracônicos, que imergiram o continente de\nda Barovia (no cenário de Ravenloft) existe inteiramente\nAnsalon em guerra.\ndentro de um semiplano sob domínio de um lorde Em Athas (o mundo de espada e feitiçaria do cenário\nvampiro, Strahd von Zarovich. Quando um semiplano de Dark Sun), uma gota de água pode valer mais que uma\nestá conectado ao Plano Material ou a algum outro plano, vida humana. Os deuses abandonaram esse mundo\nentrar nele pode ser tão simples quanto dar um passo desértico, onde poderosos reis-feiticeiros governam como\natravés de um portal ou passar por uma parede de tiranos e o metal é uma comodidade escarça e preciosa.\nbrumas. Em Eberron (o mundo de fantasia heroica do cenário\nde Eberron), uma terrível guerra terminou, dando lugar a\nO REINO DISTANTE uma guerra fria cheia de intrigas políticas. No continente\nde Khorvaire, a magia é banal, casas de marcas\nO Reino Distante está fora do multiverso conhecido. De\ndracônicas rivalizam reinos poderosos e veículos\nfato, ele pode ser um universo inteiramente separado com\nelementais tornam viagens para cantos distantes do\nsuas próprias leis físicas e mágicas. Onde a energia\nmundo possíveis.\nperdida do Reino Distante vaza para outro plano, a Em Aebrynis (o mundo de fantasia heroica do cenário\nmatéria é distorcida em formatos alienígenas que de Birthright), rebentos nascidos de linhagens divinas\ndesafiam a geometria e biologia compreensíveis. dividem o continente de Cerilia. Monarcas, bispos,\nAberrações como devoradores de mentes e observadores mestres de guilda e grandes magos equilibram a busca do\nsão ambos desse plano ou moldados por sua estranha reinado contra a ameaça de abominações horrendas\ninfluê",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  150,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
