{
    "text":  "presença, animais não\nse aproximam dele voluntariamente e o livro\ngradualmente destrói tudo que toca. Até mesmo a rocha\nse parte e vira poeira se o livro permanecer em cima por\ntempo suficiente.\nUma criatura sintonizada ao livro deve passar 80\nhoras lendo e estudando-o para absorver seu conteúdo e\nusurpar seus benefícios. A criatura pode então,\nlivremente modificar o conteúdo do livro, considerando\nque suas modificações progridam na maldade e expandam\no conhecimento já contido nele.\nSempre que uma criatura não-maligna se sintonizar\ncom o Livro da Escuridão Perversa, essa criatura deve\nrealizar um teste de resistência de Carisma CD 17. Se\nfracassar, a tendência da criatura muda para neutro e\nmau.\nO Livro da Escuridão Perversa permanece com você\napenas enquanto você se esforçar em praticar o mal no\nmundo. Se você fracassar em realizar pelo menos um ato\nmaligno num período de 10 dias, ou se você praticar um\nato benigno voluntariamente, o livro desaparece. Se você\nmorrer enquanto estiver sintonizado com o livro, uma\nentidade de grande mal reivindicará sua alma. Você não\npoderá ser trazido de volta a vida por quaisquer meios\nenquanto sua alma permanecer aprisionada.\nPropriedades Aleatórias. O Livro da Escuridão\nPerversa possui as seguintes propriedades aleatórias:\n 3 propriedades benéficas menores\n 1 propriedade benéfica maiores\n 3 propriedades prejudiciais menores\n 2 propriedades prejudiciais maiores\nValores de Habilidade Ajustados. Após gastar o\ntempo requerido lendo e estudando o livro, um valor de\nhabilidade, à sua escolha, aumenta em 2, até o máximo de\nescolha do Mestre. A marca das trevas concede a você\n24. Outro valor de habilidade, à sua escolha, é reduzido\nvantagem em testes de Carisma (Persuasão) feitos ao\nem 2, até o mínimo de 3. O livro não pode ajustar seus\ninteragir com criaturas malignas e testes de Carisma\nvalores de habilidade novamente.\n(Intimidação) feitos ao interagir com criaturas não-\nMarca das Trevas. Após gastar o tempo requerido\nmalignas.\nlen",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  428,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
