{
    "text":  " especialmente se a tangente mostrar ter relação com uma\nUma campanha episódica, em contraste, é como um trama maior na campanha. Se a maioria das suas\nshow de televisão onde cada episódio semanal é uma aventuras são expedições a masmorras, mude o foco com\nhistória independente que não contém nenhuma trama um mistério urbano tenso que eventualmente leve o\nabrangente. Ela pode ser construída com uma premissa grupo a uma masmorra em uma construção ou torre\nque explique sua natureza: os personagens dos jogadores abandonada. Se você conduz aventuras de horror semana\nsão aventureiros contratados ou exploradores se após semana, tente usar um vilão que acaba por se tornar\naventurando pelo desconhecido e confrontando uma série ordinário, talvez até mesmo bobo. Um alívio cômico é uma\nde perigos sem relação. Eles podem até mesmo ser ótima variação em praticamente todas as campanhas de\narqueólogos, aventurando-se por uma ruína antiga após a D\u0026D, embora os jogadores geralmente façam isso\noutra em busca de artefatos. Um jogo episódico como esse, sozinhos.\npermite que você crie aventuras – ou compre as prontas –\ne coloque-as em sua campanha sem se preocupar com a ESTÁGIOS DE JOGO\nforma que elas irão se interligar com as aventuras que Conforme os personagens aumentam seu poder, sua\nvirão depois ou que aconteceram antes. capacidade de mudar o mundo a sua volta aumenta com\neles. Isso ajuda você a anteceder o futuro quando estiver\nTEMA DE CAMPANHA criando sua campanha, levando em conta essa mudança.\nConforme os personagens tem um impacto cada vez maior\nO tema de uma campanha, assim como em uma obra\nno mundo, eles se deparam com perigos maiores, eles\nliterário, expressa o significado mais profundo de uma\nquerendo ou não. Facções poderosas os veem como uma\nhistória e os elementos fundamentais de experiência\nameaça e tramam contra eles, enquanto que as amigáveis\nhumana que a história explora. Sua campanha não\nbusca seu auxílio na esperança de concretizar uma\nprecisa ser uma obra literár",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  81,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
