{
    "text":  ", mantendo-a com ESPADA DO SANGRAMENTO\nvocê o tempo todo. Enquanto estiver sintonizado a esta Arma (qualquer espada), rara (requer sintonização)\nespada, você tem desvantagem nas jogadas de ataque\nPontos de vida perdidos através do dano causado com esta\nfeitas com armas diferentes dessa.\narma só podem ser recuperados através de um descanso\nAlém disso, enquanto a espada estiver com você, você\ncurto ou longo, não por regeneração, magia ou quaisquer\ndeve ser bem sucedido num teste de resistência de\noutros meios.\nSabedoria CD 15 toda vez que sofrer dano em combate. Se Uma vez por turno, quando você atingir uma criatura\nfracassar na resistência, você deve atacar a criatura que com um ataque usando esta arma mágica, você pode ferir\ncausou dano a você até cair a 0 pontos de vida ou fazê-la o alvo. No início de cada um dos turnos da criatura ferida,\ncair, ou caso você não consiga alcançar a criatura para ela sofre 1d4 de dano necrótico para cada vez que você a\nrealizar um ataque corpo-a-corpo contra ela. feriu, e então ela pode fazer um teste de resistência de\nVocê pode quebrar a maldição das formas usuais. Constituição CD 15, terminando o efeito de todos os\nAlternativamente, conjurar banimento na espada forçará ferimentos em si, com um sucesso. Alternativamente, a\no espirito vingativo a partir. A espada então, se torna criatura ferida, ou uma criatura a até 1,5 metro dela,\numa arma +1 sem qualquer outra propriedade. pode usar uma ação para realizar um teste de Sabedoria\n(Medicina) CD 15, terminando o efeito de tais ferimentos\nESPADA DECEPADORA com um sucesso.\nArma (qualquer espada que cause dano cortante), muito\nESPADA VORPAL\nrara (requer sintonização)\nArma (qualquer espada que cause dano cortante),\nQuando você ataca um objeto com esta espada mágica e lendária (requer sintonização)\natinge, maximize o dado de dano da arma contra o alvo.\nVocê recebe +3 de bônus nas jogadas de ataque e dano\nQuando você ataca uma criatura com esta arma e rola\nfeitas com esta arma mágica. Além d",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  353,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
