{
    "text":  "tem inteligente um objetivo que ele portador, o portador deve realizar um teste de resistência\npersegue, talvez em detrimento de todos os outros. de Carisma, com CD igual a 12 + o modificador de\nContanto que o uso do item pelo portador esteja de acordo Carisma do item. Se falhar na resistência, o portador fica\ncom o propósito especial do item, o item continuará a enfeitiçado pelo item por 1d12 horas. Enquanto estiver\ncooperar. Desviar do curso dele pode causar um conflito enfeitiçado, o portador deve tentar seguir os comandos do\nentre o portador e o item e pode, até mesmo, fazer com item. Se o portador sofrer dano, ele pode repetir o teste de\nque o item impeça o uso de suas propriedades ativáveis. resistência, terminado o efeito se obtiver sucesso.\nVocê pode escolher um propósito ou rolar na tabela a Independentemente da tentativa de controlar seu usuário\nseguir. ser bem ou mal sucedida, o item não pode usar este poder\nnovamente até o próximo amanhecer.\nd10 Propósito\n1 Tendencioso. O item busca derrotar ou destruir aqueles EXEMPLOS DE ITENS INTELIGENTES\nde uma tendência diametralmente oposta. (Tal item As armas inteligentes descritas aqui possuem histórias\nnunca será neutro.) lendárias.\n2 Caçador. O item busca derrotar ou destruir criaturas de\num tipo em particular, como corruptores,\nESMAGADOR\nmetamorfose, trolls ou magos.\nArma (martelo de guerra), lendário (requer sintonização\n3 Protetor. O item busca defender uma raça ou espécie\ncom um anão)\nde criatura em particular, como elfos ou druidas.\n4 Cruzado. O item busca derrotar, enfraquecer ou\nEsmagador é um poderoso martelo de guerra forjado\ndestruir os servos de uma divindade em particular.\npelos anões e perdido na masmorra da Montanha da\n5 Templário. O item busca defender os servos e\nPluma Branca.\ninteresses de uma divindade em particular.\nVocê recebe +3 de bônus nas jogadas de ataque e dano\n6 Destruidor. O item almeja destruição e usa seu portador\nfeitas com esta arma mágica. No raiar do dia, após você\npara lutar a",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  410,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
