{
    "text":  "dade e vilões\npara adora-los. Esses cultos lembra cultos misteriosos,\noutras áreas da vida que cada divindade controla. O deus\nseus membros devotam-se estritamente a um único deus,\ndo Conhecimento, por exemplo, também pode ser o\napesar de até mesmo membros de cultos aberrantes\npatrono da magia e da profecia, enquanto que o deus da\npagarem tributo nos templos do panteão restrito.\nLuz poderia ser o deus do sol e do tempo.\nAs divindades Nórdicas servem como exemplo de um\npanteão restrito. Odin é o líder do panteão e figura\nUM EXEMPLO DE PANTEÃO\npaterna. Divindades como Thor, Tyr e Freya incorporam\nO panteão da Guerra da Alvorada é um exemplo de um\naspectos importantes da cultura Nórdica. Por sua vez,\npanteão montado a partir, principalmente, de elementos\nLoki e seus devotos espreitam nas sombras, às vezes\npreexistentes para atender as necessidades de uma auxiliando as outras divindades e às vezes trabalhando\ncampanha em particular. Esse é o panteão padrão na contra elas com os inimigos do panteão.\nquarta edição do Livro do Jogador (2008). O panteão está\nresumido na tabela Divindades da Guerra da Alvorada. CULTOS MISTERIOSOS\nEsse panteão possui diversas divindades não-humanas Um culto misterioso é uma organização religiosa secreta\ne estabelece-as como deuses universais. Esses deuses baseada em um ritual de iniciação, onde o iniciado é\nincluem Bahamut, Corellon, Gruumsh, Lolth, Moradin, identificado misticamente com um deus ou com um\nSehanine e Tiamat. Humanos veneram Moradin e punhado de deuses relacionados. Cultos misteriosos são\nCorellon como deuses de seus respectivos portfólios, ao intensamente pessoais, se preocupando com a relação do\ninvés de divindades raciais. O panteão também inclui o iniciado com o divino.\narquidiabos Asmodeu como deus da dominação e tirania. Às vezes, um culto misterioso é um tipo de veneração\nDiversos deuses foram trazidos de outros panteões, as dentro de um panteão. Ele reconhece os mitos e rituais do\nvezes com novos nomes para eles. Bane v",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  17,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
