{
    "text":  ",\nvilão de coração negro e a nova era que se acabou poderia os sobreviventes reconstroem as ruínas. O Grande\nser uma de paz, tranquilidade e justiça. Incêndio de Chicago, por exemplo, forneceu uma\nUm novo líder balança as fundações do seu mundo de oportunidade de reconstruir a cidade de acordo com um\ncampanha e começa uma nova era na região escolhida. plano moderno. A maior parte das vezes, os desastres\nComo essa pessoa ou essa era começa a afetar o mundo? deixam apenas ruínas – enterradas sob cinzas, como\nAqui estão algumas coisas a se considerar quando Pompeia, ou imersas pelas ondas, como Atlântida.\ndeterminar o impacto do líder no mundo: Você pode escolher o cataclismo ou determina-lo\naleatoriamente usando a tabela Desastres Cataclísmicos.\n Nomeie uma coisa que tenha sido uma verdade\nconstante sobre o mundo, que agora não é mais\nDESASTRES CATACLÍSMICOS\nverdade devido à ascensão ou influência desse líder.\nd10 Desastre Cataclísmico\nEsta é a grande mudança que ocorre quando o novo\n1 Terremoto\nlíder assume o poder e torna-se a maior ameaça que\n2 Fome/seca\ndefine a era, a característica pela qual ele é lembrado.\n3 Incêndio\n Nomeie a pessoa (ou povo) que morreu, foi derrotado\n4 Enchente\nou perda abriu as portas para que este líder assumisse\n5 Praga/doença\no poder. Esta poderia ser uma derrota militar, a\n6 Chuva de fogo (impacto meteórico)\nsubversão de ideias antigas, um renascimento cultural\n7 Tempestade (furação, tornado, tsunami)\nou alguma outra coisa. Quem morreu, perdeu ou foi\n8 Erupção vulcânica\nderrotado? Porque eles não se comprometeram\n9 Magia que deu errado ou uma deformação planar\nvoluntariamente? O novo líder foi cumplice na morte,\n10 Julgamento divino\nderrota ou perda ou a oportunidade foi casual?\n Independentemente das virtudes do líder, um defeito\nAlguns dos desastres na tabela podem não fazer\nem particular ultraja um certo segmento da população.\nsentido imediato no contexto da campanha do seu mundo.\nQual é esse defeito? Que pessoa ou grupo de pessoas",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  63,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
