{
    "text":  " a magia viagem\nplanar (CD de resistência 17) com o cubo e transportar os\nCUBO DE FORÇA\nalvos para o plano conectado a esse lado.\nItem maravilhoso, raro (requer sintonização)\nO cubo tem 3 cargas. Cada uso do cubo gasta 1 carga.\nO cubo recupera 1d3 das cargas gastas diariamente a\nEste cubo tem aproximadamente 2,5 centímetros de\ncada amanhecer.\ndiâmetro. Cada face possui uma marcação distinta nela\nque pode ser pressionada. O cubo começa com 36 cargas e\nrecupera 1d20 cargas gastas diariamente pelo DECANTADOR DE ÁGUA INFINITA\namanhecer. Item maravilhoso, incomum\nVocê pode usar uma ação para pressionar uma das\nEste frasco de rolha espirra quando sacudido, como se\nfaces do cubo, gastando um número de cargas baseado na\ncontivesse água. O decantador pesa 1 quilo.\nface escolhida, como mostrado na tabela Faces do Cubo de\nVocê pode usar uma ação para remover a rolha e falar\nForça. Cada face possui um efeito diferente. Se o cubo não\numa das três palavras de comando, quando uma\ntiver cargas restantes suficientes, nada acontece. Do quantidade de água doce ou água salgada (à sua escolha)\ncontrário, uma barreira de energia invisível surge do jorrará do frasco. A água para de sair no começo do seu\nnada, formando um cubo de 4,5 metros de lado. A barreira próximo turno. Escolhida dentre as seguintes opções:\né centrada em você, se move com você e dura 1 minuto,\naté você usar uma ação para pressionar a sexta face do  O “riacho” produz 4 litros de água.\ncubo, ou o cubo ficar sem cargas. Você pode mudar o efeito  A “fonte” produz 20 litros de água.\nda barreira ao pressionar uma face diferente do cubo e  O “gêiser” produz 120 litros de água\nque é expelida em um gêiser de 9 metros de\ngastar o número requerido de cargas, reiniciando a\ncomprimento e 30 centímetros de espessura. Com\nduração.\numa ação bônus, enquanto segura o decantador, você\nSe o seu movimento fizer com que a barreira entre em\npode mirar o gêiser em uma criatura, que você possa\ncontato com um objeto sólido que não possa pas",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  344,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
