{
    "text":  "es ou objetos similares. O\nArma (adaga), rara\ncompartimento do meio pode armazenar até dezoito\nVocê recebe +1 de bônus nas jogadas de ataque e dano azagaias ou objetos similares. O compartimento maior\nfeitas com esta arma mágica. pode armazenar até seis objetos longos, como arcos,\nVocê pode usar uma ação para fazer com que um bordões ou lanças.\nveneno negro e viscoso cubra a lâmina. O veneno Você pode sacar um item contido na aljava como se\npermanece por 1 minuto ou até que um ataque usando estivesse o tirando de uma aljava ou bainha comum.\nessa arma atinja uma criatura. Essa criatura deve ser\nbem sucedida num teste de resistência de Constituição AMULETO DE PROTEÇÃO CONTRA DETECÇÃO E\nCD 15 ou sofrerá 2d10 de dano de veneno e ficará LOCALIZAÇÃO\nenvenenada por 1 minuto. A adaga não pode ser usada Item maravilhoso, incomum (requer sintonização)\ndessa forma novamente até o próximo amanhecer.\nEnquanto estiver usando este amuleto, você fica\nALGEMAS DIMENSIONAIS escondido contra magias de adivinhação. Você não pode\nser alvo de tais magias ou ser percebido através de\nItem maravilhoso, raro\nsensores de espionagem mágicos.\nVocê pode usar uma ação para colocar estas algemas em\numa criatura incapacitada. As algemas se ajustam em AMULETO DE SAÚDE\numa criatura de tamanho Pequeno a Grande. Além de Item maravilhoso, raro (requer sintonização)\nservirem como grilhões mundanos, as algemas impedem\numa criatura presa com elas de usar qualquer método de Seu valor de Constituição é 19 enquanto você usar este\nmovimento extradimensional, incluindo teletransporte ou amuleto. Ele não produz qualquer efeito em você se seu\nviagem para um plano de existência diferente. Elas não valor de Constituição já for 19 ou maior sem ele.\nimpedem a criatura de passar por um portal\ninterdimensional. AMULETO DOS PLANOS\nVocê e qualquer criatura que você designe quando usar Item maravilhoso, muito raro (requer sintonização)\nas algemas, pode usar uma ação para remove-las. Uma\nEnquanto estiver usando este amuleto",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  302,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
