{
    "text":  "bordagem do grupo sobre\nessa regra opcional. Três opções serão apresentadas\nabaixo.\nUm jogador não pode gastar mais de 1 ponto de trama\npor sessão. Você pode aumentar esse limite se desejar,\nespecialmente se você quer que seus jogadores conduzam\nmais da história. Quando cada jogador na mesa tiver\ngasto um ponto de trama, cada um deles ganha 1 ponto de\ntrama.\nOPÇÃO 1: MAS QUE REVIRAVOLTA!\nUm jogador que gaste um ponto de trama pode adicionar\nalgum elemento ao cenário ou situação que o grupo\n(incluindo você) deve aceitar como verdade. Por exemplo,\num jogador pode gastar um ponto de trama e decidir que\nseu personagem encontra uma porta secreta, um PdM\naparece ou um monstro mostra-se como um aliado a\nmuito perdido metamorfoseado em uma besta horrenda.\nUm jogador que deseje gastar um ponto de trama\ndessa forma deveria levar um minuto para discutir sua\nideia com todos os outros à mesa e ter o retorno deles\nantes de definir o desenvolvimento de uma trama.\nOPÇÃO 2: A TRAMA SE COMPLICA\nSempre que um jogador gastar um ponto de trama, o\njogador a sua direita deve adicionar uma complicação à\ncena. Por exemplo, se o jogador que gastou o ponto de\ntrama decidir que seu personagem encontra uma porta\nsecreta, o jogador à sua direita poderia decidir que a\nabertura da porta aciona uma armadilha mágica que\nteletransporte o grupo para outra parte da masmorra.\nOPÇÃO 3: OS DEUSES DEVEM ESTAR LOUCOS\nNessa abordagem, não existe Mestre permanente. Todos\nfazem um personagem e uma pessoa começa a mestrar e\nconduz o jogo normalmente. O personagem dessa pessoa\nse torna um PdM que pode andar junto com o grupo ou\npermanecer nos bastidores, como o grupo desejar.\nA qualquer momento, um jogador pode gastar um\nponto de trama para se tornar o Mestre. O personagem\ndesse jogador se torna um PdM e o jogo continua.\nProvavelmente não é uma boa ideia trocar de papéis no\nmeio de um combate, mas isso pode acontecer caso seu\ngrupo dê tempo para o novo Mestre se estabeleça em seu\nnovo papel e prossiga de onde o ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  530,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
