{
    "text":  "deveria ocorrer no mundo, ou\nao descobrir uma verdade terrível.\nEm tal situação, você pode pedir que os personagens\nfaçam um teste de resistência de Carisma para resistir ao\npavor. Defina a CD baseado na magnitude das\ncircunstâncias horripilantes. Com um fracasso na\nresistência, um personagem ganha uma forma de loucura\nde curta ou longa duração que você pode escolher ou\ndeterminar aleatoriamente, como detalhado no capítulo 8,\n“Conduzindo o Jogo.”\nCURA\nEssas regras opcionais tornam mais fácil ou mais difícil\npara os aventureiros se recuperar de ferimentos, ou\naumentando ou reduzindo a quantidade de tempo que\nseus jogadores podem passar se aventurando antes do\ndescanso ser necessário.\nDEPENDÊNCIA DE KIT DE PRIMEIROS-SOCORROS\nUm personagem não pode gastar nenhum Dado de Vida\napós terminar um descanso curto, a não ser que alguém\ngaste um uso de um kit de primeiros-socorros para\nenfaixar e tratar das feridas do personagem.\nSURTOS DE CURA\nEssa regra opcional permite que os personagens se curem\nno meio do combate e funciona bem em grupos que se\ncaracterizam por poucos ou nenhum personagem com\nmagia de cura, ou para campanhas onde a cura mágica é\nrara.\nCom uma ação, um personagem pode usar um surto de\ncura e gastar até metade dos seus Dados de Vida. Para\ncada Dado de Vida gasto dessa forma, o jogador rola o\n267\n\n\n# Pagina 269\n\ndado e adiciona seu modificador de Constituição. O ARMAS DE FOGO\npersonagem recupera pontos de vida igual ao resultado. O\nSe você deseja o modelo estilo de capa e espada de Os Três\njogador pode optar por gastar um Dado de Vida adicional\nMosqueteiros e contos similares, você pode introduzir\napós cada rolagem.\narmas de fogo na sua campanha que estejam associadas à\nUm personagem que use um surto de cura não pode\nRenascença. De forma parecida, em uma campanha onde\nfazê-lo novamente até ter terminado um descanso curto\numa nave espacial tenha caído ou elementos dos dias\nou longo.\nmodernos da Terra estão presentes, armas de fogo\nDentro dessa regra opcional, ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  524,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
