{
    "text":  " Este item foi criado pelos inimigos de uma símbolos sagrados trabalhados nele. Os seguidores do\ncultura ou espécie de criatura em particular. Se a deus podem tentar persuadir o dono a doa-lo a um\ncultura ou criaturas ainda estiverem por ai, elas podem templo, roubar o item para eles mesmos ou celebrar o\nreconhecer o item e considerar o portador como um uso dele por um clérigo ou paladino da mesma\ninimigo. divindade.\n3 Heroico. Um grande herói certa vez empunhou este 7 Sinistro. Este item é ligado a um feito de grande mal,\nitem. Qualquer um que seja familiarizado com a história como um massacre ou um assassinato. Ele poderia ter\ndo item espera grandes feitos do novo usuário. um nome ou estar firmemente associado ao vilão que o\n4 Ornamento. O item foi criado para honrar uma ocasião usou. Qualquer um familiarizado com a história do item\nespecial. Gemas inseridas, ouro e platina incrustada e está inclinado a tratar o item e seu dono com\nfiligranas de ouro ou prata adornam sua superfície. desconfiança.\n5 Profecia. O item carrega uma profecia: seu portador é 8 Símbolo de Poder. Este item certa vez foi usado como\ndestinado a ter um papel fundamental em eventos parte de uma regalia real ou um distintivo de alta\nfuturos. Alguém que queira ter esse papel poderia patente. Seu antigo dono ou os descendentes dessa\ntentar roubar o item, ou alguém que deseje impedir pessoa podem quere-lo, ou alguém pode erroneamente\nque a profecia se cumpra poderia tentar matar o presumir que seu novo dono é o herdeiro legítimo do\nportador do item. item.\n142\n\n\n# Pagina 144\n\nQUAL PROPRIEDADE MENOR O ITEM POSSUI? d20 Propriedade Menor\n12 Chantre. Toda vez que este item golpeia ou é usado\nd20 Propriedade Menor\npara atingir um adversário, seu portador ouve um\n1 Iluminação. O portador pode usar uma ação bônus\nfragmento de uma canção antiga.\npara fazer com que o item emita luz brilhante num\n13 Material Estranho. O item foi criado a partir de um\nraio de 3 metros e penumbra por mais 3 metros\nmaterial biz",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  293,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
