{
    "text":  "anhas e aventuras. O resto do multiverso é definido Sábios já formularam alguns modelos teóricos para\nem relação ao Plano Material. criar sentido na desordem dos planos, especialmente dos\nPlanos Exteriores. As três mais comuns são a Grande\nCATEGORIAS PLANARES Roda, a Árvore do Mundo e o Eixo do Mundo, mas você\npode criar ou adaptar o modelo que funcione melhor para\nOs planos da cosmologia padrão de D\u0026D são agrupados os planos que você deseja usar no seu jogo.\nnas seguintes categorias:\nO Plano Material e Seus Ecos. Faéria e a Umbra são\nINVENTANDO SEUS PRÓPRIOS PLANOS\nCada um dos planos descritos neste capítulo possuem, pelo\nreflexos do Plano Material.\nmenos, um efeito significante nos viajantes que se aventuram\nOs Planos de Transição. O Plano Etéreo e o Plano\nneles. Quando você criar seus próprios planos é uma boa ideia se\nAstral são planos praticamente inexpressivos que\nater a esse modelo. Crie um traço simples que os jogadores\nservem principalmente como passagens para viagens\npercebam, que não crie muita complicação na mesa de jogo e que\nde um plano para outro.\nseja fácil de lembrar. Tente refletir a filosofia e humor do plano,\nnão apenas suas características físicas.\n43\n\n\n# Pagina 45\n\nA GRANDE RODA A Estrada Espiralada. Nessa cosmologia, cada\nO arranjo cosmológico padrão apresentado no Livro do plano é uma parada ao longo de uma estrada infinita.\nJogador visualiza os planos como um grupo de rodas Cada plano está adjacente a outros dois, mas não existe\nconcêntricas, com o Plano Material e seus ecos no centro. necessariamente coesão entre os planos adjacentes; um\nOs Planos Interiores formam uma roda ao redor do Plano viajante pode andar das encostas de Celestia para as\nMaterial, envolvida pelo Plano Etéreo. Então, os Planos encostas de Geena.\nExteriores formam outra roda ao redor e atrás (ou acima Olimpo Escalonado. Na mitologia grega, o Olimpo\nou abaixo) daquele, arrumadas de acordo com a Escalonado fica no centro do mundo (o Plano Material),\ntendência, com as Terr",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  97,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
