{
    "text":  " força são encontradas juntas.\npermanente entre dois objetos quaisquer. Ela deve ser Você pode usar uma ação para arremessar a conta a\narmazenada em um jarro ou frasco revestido por dentro até 18 metros. Ela explode no impacto e é destruída. Cada\ncom óleo escorregadio. Quando encontrado, um recipiente criatura a até 3 metros de raio de onde a conta atingiu\ncontem 1d6 + 1 porções de 30 gramas. deve ser bem sucedida num teste de resistência de\nUma porção de cola pode cobrir 30 centímetros Destreza CD 15 ou sofrerá 5d4 de dano de energia. Uma\nquadrados de superfície. A cola leva 1 minuto para secar. esfera de energia transparente então cerca a área por 1\nQuando ela tiver secado, a união é criada e só pode ser minuto. Qualquer criatura que fracassar na resistência e\nquebrada com aplicação do solvente universal, óleo de esteja completamente dentro da área, ficará presa dentro\nforma etérea ou com a magia desejo. da esfera. As criaturas que forem bem sucedidas na\nresistência, ou que estejam parcialmente dentro da área,\nCOLAR DE ADAPTAÇÃO são empurradas para longe do centro da esfera até não\nItem maravilhoso, incomum (requer sintonização) estarem mais dentro dela. Apenas ar pode passar através\na parede da esfera. Nenhum ataque ou outro efeito\nEnquanto estiver usando este colar, você pode respirar consegue.\nnormalmente em qualquer ambiente, e você tem Uma criatura aprisionada pode usar sua ação para\nvantagem em testes de resistência contra gases e vapores empurrar a parede da esfera, movendo a esfera até\nnocivos (como dos efeitos de névoa mortal, névoa fétida, metade do deslocamento de caminhada da criatura. A\nvenenos inalados e armas de sopro de alguns dragões). esfera pode ser erguida e sua magia faz com que ela pese\napenas 0,5 quilo, independente do peso da criatura dentro\ndela.\n173\n\n\n# Pagina 175\n\nCORDA DE ESCALADA\nItem maravilhoso, incomum\nEsta corda de seda de 18 metros de comprimento pesa 1,5 A corda tem CA 20 e 20 pontos de vida. Ela recupera 1\nquilo e pode suportar ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  341,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
