{
    "text":  "o o efeito sobre si caso obtenha você, você realiza testes de habilidade, jogadas de ataque\nsucesso. Uma vez usada, esta propriedade não poderá ser e testes de resistência com desvantagem por 24 horas. Se\nusada novamente até o próximo amanhecer. a lâmina te aceitar, você se sintoniza com ela e uma nova\nPercepção Sobrenatural. Enquanto estiver runa aparece na lâmina. Você permanece sintonizado com\nempunhando a arma, ela aleta você da localização de a arma até morrer ou a arma ser destruída.\nqualquer porta secreta ou escondida a até 9 metros de Uma lâmina da lua tem uma runa em sua lâmina\nvocê. Além disso, você pode usar uma ação para conjurar para cada mestre que ela serviu (geralmente 1d6 + 1). A\ndetectar o mal e bem ou localizar objeto através da arma. primeira runa sempre concede +1 de bônus nas jogadas\nUma vez que tenha conjurado qualquer das magias, você de ataque e dano feitas com esta arma mágica. Cada runa\nnão poderá conjura-las através da arma novamente até o além da primeira concede à lâmina da lua uma\npróximo amanhecer. propriedade adicional. O Mestre escolhe cada propriedade\nConsciência. Esmagador é uma arma consciente leal ou as determina aleatoriamente na tabela Propriedades\ne neutra com Inteligência 15, Sabedoria 12 e Carisma 15. da Lâmina da Lua.\nEla tem audição e visão no escuro com alcance de 36\nmetros. PROPRIEDADES DA LÂMINA DA LUA\nA arma se comunica telepaticamente com seu portador\nd100 Propriedade\ne pode falar, ler e compreender Anão, Gigante e Goblin.\n01–40 Aumenta o bônus nas jogadas de ataque e dano em\nEla berra gritos de guerra em Anão quando usada em\n1, até o máximo de +3. Role novamente se a lâmina\ncombate.\nda lua já tiver +3 de bônus.\nPersonalidade. O propósito de Esmagador é dizimar\n41–80 A lâmina da lua ganha uma propriedade menor\ngigantes e goblins. Ele também busca proteger os anões\ndeterminada aleatoriamente (veja “Características\ncontra todos os seus inimigos. Um conflito surge se seu Especiais” previamente neste capítulo).\nportador ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  412,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
