{
    "text":  "entação, você não\nmostrado na tabela Reação na Conversa.\napenas torna o personagem ou monstro mais convincente,\ncomo também aprimora o sentimento de que os\nREAÇÃO NA CONVERSA aventureiros estão em um mundo vivo.\nCD Reação de Criatura Amigável Lute por respostas e ações que introduzam\nA criatura faz o que é pedido sem correr riscos ou reviravoltas no jogo. Por exemplo, uma velha cuja família\n0 fazer sacrifícios. foi morta pelas mãos de um mago maligno poderia tratar\nA criatura aceita um risco ou sacrifício pequeno o mago do grupo com grave suspeita.\n10 para fazer o que é pedido. Por mais que você interprete um personagem ou\nA criatura aceita um risco ou sacrifício significante mostro, o conselho clássico para os escritores é\n20 para fazer o que é pedido. verdadeiro: mostre, não fale. Por exemplo, ao invés de\ndescrever um PdM como frívolo e egocêntrico, faça com\nCD Reação de Criatura Indiferente\nque o indivíduo aja da forma como você espera que uma\n0 A criatura não oferece ajuda, mas não faz mal.\npessoa frívola e egocêntrica se comportaria. O PdM\nA criatura faz o que é pedido, contanto que não\npoderia ter respostas improvisadas para tudo, um desejo\n10 haja risco ou sacrifício envolvido.\nexacerbado de partilhar anedotas pessoais e uma\nA criatura aceita um risco ou sacrifício pequeno\nnecessidade desesperada de fazer-se o centro das atenções\n20 para fazer o que é pedido.\nde cada conversa.\nCD Reação de Criatura Hostil\nA criatura se opõe às ações dos aventureiros e pode USANDO SUA VOZ\n0 se arriscar para fazer isso. A maioria das coisas que você diz durante uma sessão\n10 A criatura não oferece ajuda, mas não faz mal. estará em um nível consistente. Para efeitos dramáticos,\nA criatura faz o que é pedido, contanto que não esteja pronto para liberar um grito de guerra ou\n20 haja risco ou sacrifício envolvido. sussurrar de forma conspiratória.\nTambém, personagens e monstros com vozes distintas\nsão memoráveis. Caso você não seja um mímico ou ator\nnatural, use padrões de fala dis",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  478,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
