{
    "text":  "á e apontará para a mais próxima de\nvocê. A varinha recupera 1d3 cargas gastas diariamente\nao amanhecer.\nVARINHA DE TEIA\nVarinha, incomum (requer sintonização com um\nconjurador)\nEsta varinha possui 7 cargas. Enquanto empunha-la, você\npode usar uma ação para gastar 1 de suas cargas para\nconjurar a magia teia (CD de resistência 15) através dela.\nA varinha recupera 1d6 + 1 cargas gastas diariamente\nao amanhecer. Se você gastar a última carga da varinha,\nrole um d20. Em um 1, a varinha se desfaz em cinzas e é\ndestruída.\n213\n\n\n# Pagina 215\n\nVARINHA DO ARCANO DE GUERRA +1, +2 OU +3 d20 Tendência d20 Tendência\nVarinha, incomum (+1), rara (+2) ou muito rara (+3) 1–2 Caótico e mau 12–13 Neutro e bom\n(requer sintonização com um conjurador) 3–4 Caótico e neutro 14–15 Leal e mau\nEnquanto empunhar esta varinha, você recebe um bônus 5–7 Caótico e bom 16–17 Leal e neutro\nnas jogada de ataque com magia determinado pela 8–9 Neutro e mau 18–20 Leal e bom\nraridade da varinha. Além disso, você ignora meia- 10–11 Neutro\ncobertura quando realiza ataques com magia.\nEnquanto estiver acesa, a vela emite penumbra num\nVASSOURA VOADORA\nraio de 9 metros. Qualquer criatura dentro dessa área\nItem maravilhoso, incomum cuja tendência combine com a da vela realiza jogadas de\nEsta vassoura de madeira, que pesa 1,5 quilo, funciona ataque, testes de resistência e testes de habilidade com\ncomo uma vassoura mundana até você montar nela e vantagem. Além disso, um clérigo ou druida nessa área\nfalar a palavra de comando. Então ela flutua abaixo de cuja tendência combine com a da vela, pode conjurar\nvocê e pode ser cavalgada no ar. Ela tem deslocamento de magias de 1° nível que tenha preparado sem gastar\nvoo de 15 metros. Ela pode carregar até 200 quilos, mas espaços de magia, apesar do efeito da magia ser o de um\nseu deslocamento de voo torna-se 9 metros enquanto ela conjurado com um espaço de 1° nível.\ncarregar mais de 100 quilos. A vassoura para de flutuar Alternativamente, quando você acender a vela pela",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  406,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
