{
    "text":  "\n\n# Pagina 228\n\nPropriedades Aleatórias. O Olho de Vecna e a Mão\nde Vecna cada um, tem as seguintes propriedades\naleatórias: Propriedades do Olho e da Mão. Se você estiver\nsintonizado tanto com o olho quanto com a mão, você\n 1 propriedade benéfica menor adquire os seguintes benefícios adicionais:\n 1 propriedade benéfica maior\n 1 propriedade prejudicial menor  Você é imune a doenças e veneno.\n Usar a visão de raio-X do olho nunca faz com que você\nPropriedades do Olho. Sua tendência muda para sofra exaustão.\nneutro e mau e você adquire os seguintes benefícios:\n Você experimenta premonições do perigo e, a não ser\nque esteja incapacitado, não pode ser surpreendido.\n Você tem visão verdadeira.\n Se você começar seu turno com pelo menos 1 ponto de\n Você pode usar uma ação para ver como se estivesse\nvida, você recupera 1d10 pontos de vida.\nusando um anel de visão de raio-X. Você pode terminar\n Se uma criatura tiver um esqueleto, você pode tentar\no efeito com uma ação bônus.\n O olho tem 8 cargas. Você pode usar uma ação e gastar transformar os ossos dela em geleia com um toque da\n1 ou mais cargas para conjurar uma das seguintes Mão de Vecna. Você pode fazê-lo usando uma ação\nmagias (CD de resistência 18) através dele: ataque para realizar um ataque corpo-a-corpo contra uma\nvisual (4 cargas), clarividência (2 cargas), coroa da criatura ao seu alcance, usando seu ataque corpo-a-\nloucura (1 carga), desintegrar (4 cargas) ou dominar corpo com arma ou com magias, à sua escolha. Se\nmonstro (5 cargas). O olho recupera 1d4 + 4 cargas atingir, o alvo deve ser bem sucedido num teste de\ngastas diariamente ao amanhecer. Cada vez que você resistência de Constituição CD 18, ou cairá a 0 pontos\nconjurar uma magia através do olho, existe 5 por cento de vida.\nde chance de Vecna arrancar sua alma do seu corpo,  Você pode usar uma ação para conjurar desejo. Esta\ndevora-la e então tomar controle do corpo como uma propriedade não pode ser usada novamente até que 30\nmarionete. Se isso",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  435,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
