{
    "text":  "iam falar\nanões ainda procura pelo machado e muitos aventureiros seu nome. Ele era O Sussurrado, o Mestre do Trono da\nfizeram carreira atrás de rumores e saqueando câmaras Aranha, o Rei Imortal e o Senhor da Torre Apodrecida.\nantigas para encontra-lo. Alguns dizem que o tenente de Vecna, Kas, cobiçou o\nArma Mágica. O Machado dos Lordes Anões é uma Trono da Aranha para si, ou que a espada que seu senhor\narma mágica que concede +3 de bônus nas jogadas de fez para ele o seduziu a se rebelar. Qualquer que seja a\nataque e dano feitas com ele. O machado também razão, Kas levou o governo do Rei Imortal ao fim em uma\nfunciona como um cinto dos anões, um arremessador terrível batalha que deixou a torre de Vecna em uma\nanão e uma espada decepadora. pilha de cinzas. De Vecna, tudo que restou foram uma\nPropriedades Aleatórias. O machado tem as mão e um olho, artefatos macabros que ainda buscam\nseguintes propriedades determinadas aleatoriamente: servir à vontade do Sussurrado no mundo.\nO Olho de Vecna e a Mão de Vecna podem ser\n 2 propriedades benéficas menores encontrados juntos ou separados. O olho parece um órgão\n 1 propriedade benéfica maior avermelhado recém-arrancado da órbita. A mão é uma\n 2 propriedades prejudiciais menores extremidade esquerda mumificada e atrofiada.\nPara se sintonizar com a mão, você deve arrancar seu\nBênçãos de Moradin. Se você for um anão\npróprio olho e empurrar o artefato contra a órbita vazia.\nsintonizado com o machado, você ganha os seguintes\nO olho se enxerta sozinho a sua cabeça e permanece nela\nbenefícios:\naté você morrer. Uma vez colocado, o olho se transforma\nem um olho dourado com uma pupila fendada, similar à\n Você tem imunidade a dano de veneno.\nde um gato. Se o olho for removido, você morre.\n O alcance da sua visão no escuro aumenta em 18\nPara se sintonizar com a mão, você deve decepar sua\nmetros.\nmão esquerda até o pulso e apertar o artefato contra o\n Você ganha proficiência com ferramentas de artesão\ncepo. A mão se enxerta sozinha",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  433,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
