{
    "text":  "e pégasos. Os Planos Inferiores enquanto outros são almas de criaturas mortas do Plano\nsoa lar dos corruptores: demônios, diabos, yugoloths e os Material.\nde sua laia. Os planos entre abrigam seus próprios\ncidadãos únicos: a raça de constructos dos modrons vive A ESCADARIA INFINITA\nem Mecânus e as aberrações chamadas slaadi prosperam A Escadaria Infinita é uma escadaria extradimensional\nno Limbo. espiralada que conecta os planos. Uma entrada para a\nEscadaria Infinita geralmente aparece como uma porta\nindefinível. Além do portal existe um pequeno\ndesembarque com uma escadaria igualmente indefinível\n58\n\n\n# Pagina 60\n\nCELESTIA\nlevado para cima e para baixo. A Escadaria Infinita muda\nA única montanha sagrada de Celestia ergue-se de um\nde aparência conforme sobe ou desce, indo de simples\nbrilhante Mar Prateado até alturas que mal se pode ver e\nescadas de madeira ou pedra para amontoados caóticos de\nescadas flutuando em um espaço radiante, onde os dois profundamente incompreensíveis, com sete platôs\ndegraus partilham a mesma orientação gravitacional. formando suas sete camadas celestes. O plano é o modelo\nDizem que alguém pode encontrar os desejos do seu de justiça e ordem, de graça celestial e misericórdia\ncoração nas Escadarias Infinitas através de uma busca infinita, onde anjos e campeões do bem protegem contra\ndiligente de cada desembarque. incursões do mal. É um dos poucos lugares nos planos que\nAs portas para a Escadaria Infinita frequentemente se esforça constantemente para ser o mais justo possível.\nestão aninhadas a empoeirados locais meio-esquecidos Incontáveis criaturas tentam alcançar o mais alto e mais\nque ninguém frequenta ou dá atenção. Em cada plano sublime pico da montanha, mas apenas as almas puras\ndistinto, podem haver diversas portas para a Escadaria conseguem. Olhar em direção do pico preenche até o mais\nInfinita, apesar das entradas não serem de conhecimento cansado dos aventureiros com admiração.\ncomum e serem ocasionalmente guardadas por devas,\nesf",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  128,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
