{
    "text":  " ao seu braço e se torna\nrelacionadas a ferraria, cervejaria e pedraria.\num apêndice funcional. Se a mão for removida, você\nConjurar Elemental da Terra. Se você estiver morre.\nempunhando o machado, você pode usar sua ação para\nconjurar a magia conjurar elemental através dele,\ninvocando um elemental da terra. Você não pode usar\nesta propriedade novamente até o próximo amanhecer.\nViajar pelas Profundezas. Você pode usar uma ação\npara tocar o machado em uma peça fixa de alvenaria anã\ne conjurar a magia teletransporte através dele. Caso seu\ndestino intencional seja no subterrâneo, não existe chance\nde falha ou de ir para um lugar indesejado. Você não pode\nusar essa propriedade novamente até que 3 dias se\npassem.\nMaldição. O machado carrega uma maldição que\nafeta qualquer não-anão que se sintoniza com ele. Mesmo\nque a sintonização termina, a maldição persiste. A cada\ndia passado, a aparência física e estatura da criatura se\ntorna mais parecida com a anã. Após sete dias, a criatura\nse parecerá com um anão típico, mas a criatura nem\nperde seus traços raciais nem adquire os de um anão. As\nmudanças físicas causadas pelo machado não são\nconsideradas de natureza mágica (e, por isso, não podem\nser dissipadas), mas elas podem ser desfeitas por\nqualquer efeito que remova uma maldição, como as\nmagias restauração maior ou remover maldição.\nDestruindo o Machado. A única forma de destruir o\nmachado é derrete-lo na Forja do Coração da Terra, onde\nele foi criado. Ele deve permanecer na forja ardente por\nquinze anos, até finalmente sucumbir ao fogo e ser\nconsumido.\nOLHO E MÃO DE VECNA\nItem maravilhoso, artefato (requer sintonização)\nRaramente o nome de Vecna é falado, exceto em voz\nbaixa. Vecna foi, em seu tempo, um dos mais poderosos de\ntodos os magos. Através de magia negra e conquista, ele\nforjou um terrível império. Mesmo com todo seu poder,\nVecna não poderia escapar de sua própria mortalidade.\nEle começou a temer a morte e trilhou um caminho para\nprevenir que seu fim chegasse.\n226\n",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  434,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
