{
    "text":  "ordo é um acordo. Um PdM neutro e bom ou neutro\npoderia cumprir favores para proteger sua reputação. Um\nPdM caótico e bom está mais preocupado em fazer o que é\ncerto para os aventureiros que honrar qualquer obrigação\nsem se importar muito com riscos pessoais ou fidelidade\nas leis.\nDIREITOS ESPECIAIS\nUm personagem politicamente poderoso pode\nrecompensar os personagens ao conceder-lhes direitos\nespeciais, que são geralmente articulados em algum tipo\nde documento oficial. Por exemplo, os personagens\npoderiam receber direitos especiais de carregar armas em\nlocais públicos, de matar inimigos da coroa ou negociar\nem nome do duque. Eles poderiam adquirir o direito de\nexigir quartos e alimentação gratuitos em qualquer\nestabelecimento dentro de uma comunidade em\nparticular, ou ter o direito de exigir que a milícia local os\nauxilie quando preciso.\nDireitos especiais duram apenas enquanto o\ndocumento legal disser, e tais direitos podem ser\nrevogados se os aventureiros abusarem deles.\n230\n\n\n# Pagina 232\n\nTREINAMENTO\nUm personagem poderia oferecer um treinamento\nFORTALEZAS especial em vez de uma recompensa financeira. Este tipo\nUma fortaleza é uma recompensa dada geralmente para de treinamento não está vastamente disponível e,\naventureiros maduros que demonstram fidelidade portanto, é altamente desejado. Presume-se a existência\ninquestionável a uma figura política poderoso ou corpo de de um treinador experiente – talvez um aventureiro ou\ngoverno, como um rei, fidalguia ou conselho de magos. campeão aposentado que deseja servir como um mentor.\nUma fortaleza pode ser qualquer coisa desde uma torre O treinador poderia ser um mago recluso ou feiticeiro\nfortificada no coração da cidade até um forte provinciano arrogante que deve um favor à rainha, o cavaleiro-\nnas fronteiras. Enquanto a fortaleza é de dos personagens comandante da Guarda Real, o líder de um poderoso\npara governarem como desejar, a terra onde ela fica círculo druídico, um monge peculiar que vive no pagode\npermanece de",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  444,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
