{
    "text":  "no mercado negro. Em escala menor, esses são\ntribos, feudos, ducados, províncias e assim por diante.\nchefes de gangues locais, capitães piratas e bandoleiros.\nCada evento significante abala o mundo de alguém, afinal\nUm líder de arte ou cultura é um virtuoso cujos trabalhos\nde contas, não importa o qual pequeno o mundo possa ser.\nrefletem o espírito da era e mudam a forma como as\nDeixe eventos inesperados e terríveis afligirem\npessoas pensam: um dramaturgo, bardo ou bobo da corte\nregularmente os menores territórios do mundo mas, a não\nproeminente, através de suas palavras, arte ou atuação\nser que sua história requeira, guarde os eventos em\nfazem as pessoas perceberem a verdade universal. Em\ngrande escala para os maiores e mais importantes\numa escala menor, estes podem ser poetas, menestréis,\nmomentos da sua campanha.\nhumoristas ou escultores de influência local. Um grande\n27\n\n\n# Pagina 29\n\nlíder na filosofia, aprendizado ou magia é um filosofo, um  Nomeie uma pessoa ou grupo que tenta preencher o\nconselheiro de imperadores, um pensador iluminado, o lugar do líder no vácuo de poder resultante.\ncabeça da mais alta instituição de ensino do mundo, ou  Nomeie uma pessoa ou grupo que trama contra este\num arquimago genial. Um líder menor poderia ser um líder.\nsábio, profeta, mago, ancião erudito ou um professor local.  Nomeie três coisas pelas quais esse líder será\nAscensão de um Líder, Começo de uma Era. Em lembrado.\nhistórias dramáticas, a ascensão de um novo líder\nfrequentemente vem com o final de um período de conflito 3. DESASTRE CATACLÍSMICO\ne desordem. Às vezes, é uma guerra ou rebelião, outras é Terremoto, fome, incêndio, praga, enchente – desastres\numa eleição, a morte de um tirano, uma profecia em grande escala podem erradicar civilizações inteiras\nconcluída ou a convocação de um herói. Inversamente, o sem aviso. Catástrofes naturais (ou mágicas) redesenham\nnovo líder poderia ser um tirano, um corruptor ou um mapas, destroem economias e alteram mundos. Às vezes",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  62,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
