{
    "text":  "iões\nforças ou divindades de ordem e caos são os fundamentos geralmente ganham adeptos, mas não os converte. As\nopositores num sistema dualista. Vida e morte, luz e pessoas incorporam novos espíritos e divindades em suas\ntrevas, matéria e espírito, corpo e mente, saúde e doença, orações sem substituir os antigos. Contemplativos e\npureza e corrupção, energia positiva e energia negativa – eruditos adotam sistemas e práticas filosóficas complexas\no universo de D\u0026D é cheio de polos opostos que podem sem mudar suas crenças e respeito pelos espíritos que\nservir como base para uma religião dualista. Qualquer eles já veneravam.\n12\n\n\n# Pagina 14\n\nO animismo funciona como um enorme panteão\nrestrito. Clérigos animistas servem o panteão como um\ntodo, e portanto, podem escolher qualquer domínio,\nrepresentando o espírito favorito para esse clérigo.\nFORÇAS E FILOSOFIAS\nNem todos os poderes divinos precisam derivar de\ndivindades. Em algumas campanhas, os crentes possuem\nconvicção suficiente em seus ideais sobre o universo que\neles ganham poderes mágicos dessa convicção. Em outras\ncampanhas, forças impessoais da natureza ou magia,\nsubstituem os deuses ao conceder poder aos mortais em\nsintonia com elas. Assim como os druidas e patrulheiros\npodem ganhar suas capacidades magicas das forças da\nnatureza, ao invés de uma divindade específica da\nnatureza, alguns clérigos devotam-se a ideais ao invés de\na um deus. Paladinos podem servir à filosofia da justiça e\ncavalaria ao invés de a uma divindade específica.\nForças e filosofias não são veneradas: elas não são\nseres que podem ouvir e responder às orações ou aceitar\nsacrifícios. A devoção a uma filosofia ou a uma força não é\nnecessariamente exclusiva ao serviço de uma divindade.\nUma pessoa pode devotar-se a filosofia do bem e oferecer\nveneração a diversos deuses bons ou reverenciar a força\nda natureza e também homenagear os deuses da\nnatureza, que podem ser vistos como manifestações\npessoas de uma força impessoal. Num mundo que inclua\ndivin",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  23,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
