{
    "text":  "ornada terrestre. Aventureiros podem navegar em mar Nadar em águas profundas é similar a viajar em\naberto em uma caravela ou uma galera movida a energia altitudes elevadas, devido à pressão da água e a\nelemental, voar pelo ar em hipogrifos ou em um tapete temperatura fria. Para uma criatura com deslocamento\nvoador, ou cavalgar cavalos marinhos gigantes até de natação, cada hora gasta nadando em uma\npalácios de coral nas profundezas do mar. profundidade maior que 30 metros conta como 2 horas\ncom o propósito de determinar exaustão. Nadar por uma\n116\n\n\n# Pagina 118\n\nhora em uma profundidade maior que 60 metros conta O MAR\ncomo 4 horas.\nPersonagens podem remar em um barco durante 8 horas\npor dia, ou podem remar mais tempo sofrendo risco de\nVISIBILIDADE EMBAIXO D’ÁGUA\nexaustão (como nas regras de marcha forçada no capítulo\nA visibilidade embaixo d‟água depende da claridade da\n8 do Livro do Jogador). Um veleiro totalmente tripulado\nágua e da luz disponível. A não ser que os personagens\npode navegar o dia inteiro, assumindo que seus\ntenham fontes de luz, use a tabela Distância de Encontro\nmarinheiros trabalham em turnos.\nSubmerso para determinar a distância a qual os\npersonagens embaixo d‟água ficam cientes de um possível\nNAVEGAÇÃO\nencontro.\nEmbarcações marítimas ficam próximas ao litoral quando\npodem, pois a navegação é mais fácil quando pontos de\nDISTÂNCIA DE ENCONTRO SUBMERSO referência estão visíveis. Contanto que um barco tenha\nClaridade da Água Distância de Encontro visão da terra, não existe chance da embarcação se\nÁgua límpida, luz plena 18 m perder. Do contrário, o navegador do navio deve contar\nÁgua límpida, penumbra 9 m com um cálculo de posição (monitorando a direção e\nÁgua escura ou sem luz 3 m distância da viagem do navio) ou com o sol e as estrelas.\n117\n\n\n# Pagina 119\n\nUse a tabela Navegação Pelo Ambiente Selvagem\nENCONTROS ALEATÓRIOS NO MAR\nanterior neste capítulo para determinar se uma\nd12 + d8 Encontro\nembarcação saiu do curso.\n2 Navio fantasma\n3 Dragão d",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  239,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
