{
    "text":  "os portais\nexistem em locais distantes e a localização de um portal\nfrequentemente tem similaridades temáticas com o plano\npara onde ele leva. Por exemplo, um portal que leve aos\nparaísos escalonados de Celestia poderia se localizar no\npico de uma montanha.\nSegundo, portais frequentemente possuem guardiões\nencarregados de garantir que pessoas indesejáveis não\natravessem. Dependendo do destino do portal, “pessoas\nindesejáveis” podem incluir personagens malignos,\npersonagens bons, covardes, ladroes, qualquer um\nvestindo um robe ou qualquer criatura mortal. O\nguardião de um portal é geralmente uma criatura mágica\npoderosa, como um gênio, esfinge, titã ou nativo do plano\nde destino do portal.\nFinalmente, a maioria dos portais não ficam abertos o\ntempo todo, mas se abrem apenas em situações em\nparticular ou quando um determinado requerimento é\ncumprido. Um portal pode ter qualquer requerimento\nconcebível, mas os seguintes são os mais comuns:\nTempo. O portal funciona apenas em momentos\nespecíficos: durante a lua cheia no Plano Material, ou\na cada dez dias ou quando as estrelas estiverem em\numa posição em particular. Quando aberto, tais\nportais permanecem aberto por um tempo limitado,\ncomo nos três dias que seguem a lua cheia, ou por uma\nhora ou por 1d4 + 1 rodadas.\nSituação. O portal funciona apenas se uma condição\nespecífica for atendida. Um portal de situação-chave se\n45\n\n\n# Pagina 47\n\nMAGIAS magia transporta o conjurador para um local na\nvizinhança próxima do ponto desejado. Onde quer que os\nSarya ergue usas mãos e começou a declamar as palavras aventureiros cheguem, provavelmente eles precisem\nde uma magia muito poderosa, uma das mais perigosas\nempreender uma jornada para chegar ao objeto de uma\nque ela conhece, uma magia feita para romper as\nmissão planar.\nbarreiras entre os planos e criar uma ponte mágica para\nPortal. A magia portal abre um portal ligado a um\noutro reino de existência. O mythal pulsou em resposta, o\nponto específico em outro plano de existência. A m",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  102,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
