{
    "text":  "alendário de Harptos,\nO término de uma campanha deveria amarrar todos os nomeado em homenagem ao mago, há muito morto, que o\nlaços do seu começo e meio, mas você não precisa criar inventou. Cada ano de 365 dias é dividido em doze meses de\ntrinta dias cada, que corresponde rudemente aos meses do\numa campanha para trilhar todo o caminho até o 20°\ncalendário Gregoriano do mundo real. Cada mês é dividido em\nnível para que ela seja satisfatória. Finalize a campanha\ntrês dezenas. Cinco feriados especiais caem entre os meses e\nem qualquer momento da sua história que ela alcance sua\nmarcam as estações. Outro feriado especial, Encontro do Escudo,\nconclusão natural.\né inserido no calendário após o Solstício de Inverno a cada quatro\nCertifique-se de ter dado espaço e tempo próximo do\nanos, muito similar aos anos bissextos do calendário Gregoriano\nfim da sua campanha para que os personagens finalizem\nmoderno.\nquaisquer objetivos pessoais. As histórias pessoas deles\nprecisam terminar de uma forma satisfatória, exatamente\nMês Nome Nome Comum\ncomo a história da campanha. De preferência, alguns dos\n1 Martelo Inverno Profundo\nobjetivos individuais dos personagens irão se cumprir\nFeriado Anual: Solstício de Inverno\natravés dos objetivos finais da última aventura. Dê aos\n2 Alturiak A Garra do Inverno\npersonagens com objetivos inacabados uma chance de\n3 Ches A Garra dos Crepúsculos\nfinaliza-los antes do final derradeiro. 4 Tarsakh A Garra das Tempestades\nQuando a campanha tiver acabado, uma nova pode Feriado anual: Grama Verde\ncomeçar. Se você pretende conduzir uma nova campanha 5 Mirtul O Degelo\npara o mesmo grupo de jogadores, usar as ações dos 6 Kythom A Época das Flores\npersonagens anteriores como base de lendas dá a eles 7 Flamerule Nascer do Verão\ninteresse imediato no novo cenário. Permita que os novos Feriado anual: Solstício de Verão\npersonagens experimentem como o mundo mudou graças Feriado de Quadriênio: Encontro do Escudo\naos antigos personagens. No fim das contas, contudo,",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  75,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
