{
    "text":  "adas e ripas em suas paredes. Grandes\nrodas ou rolos de madeira permitem que a torre seja\nempurrada ou puxada por soltados ou bestas de carga.\nCriaturas Médias ou menores podem usar a torre de cerco\npara alcançar o topo de muralhas de até 12 metros de\naltura. Uma criatura na torre tem cobertura total contra\nataques de fora da torre.\nTRABUCO\nObjeto Enorme\nClasse de Armadura: 15\nPontos de Vida: 150\nImunidade a Dano: veneno, psíquico\nUm trabuco é uma poderosa catapulta que arremessa sua\ncarga em arcos elevados, assim podendo atingir alvos\natrás de coberturas. Antes do trabuco poder ser\ndisparado, ele deve ser carregado e mirado. São\nnecessárias duas ações para carregar a arma, duas ações\npara mira-la e uma ação para dispara-la.\nUm trabuco geralmente arremessa uma pedra pesada.\nPorém, ele pode arremessar outros tipos de projéteis,\ncomo barris de óleo ou desejos, produzindo efeitos\ndiferentes.\nPedra de Trabuco. Ataque com Arma à Distância: +5\npara atingir, distância 90/360 m (não consegue atingir\nalvos a menos de 18 metros dele), um alvo. Acerto: 44\n(8d10) de dano de concussão.\nDOENÇAS\nUma praga devasta o reino, colocando os aventureiros em\numa busca para encontrar uma cura. Um aventureiro\nsurge de uma tumba antiga, fechada por séculos e\nrapidamente encontra-se sofrendo de uma desgastante\nenfermidade. Uma bruxa ofende algum poder obscuro e\ncontrai uma estranha aflição que se espalha sempre que\nela conjurar suas magias.\nUm surto simples poderia drenar não mais que um\npouco dos recursos do grupo, curável por uma conjuração\nde restauração menor. Um surto mais complicado pode\nformar a base de uma ou mais aventuras conforme os\npersonagens buscam pela cura, impedem a propagação da\ndoença e lidam com as consequências.\nUma doença que faça mais que infectar alguns\nmembros do grupo é um mecanismo de trama primário.\nAs regras ajudam a descrever os efeitos da doença e como\nela pode ser curada, mas as especificações de como a\ndoença funciona não são limitados por um conjunto\ncomum de",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  503,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
