{
    "text":  " Petrificação 1 Emboscada\n2 Invasão\n6 Erguendo ou reanimando os mortos\n3 Massacre\n7 Invocando monstros\n4 Mercenários\n8 Controle do clima\n5 Rebelião\n6 Terrorismo\n95\n\n\n# Pagina 97\n\nFRAQUEZA DO VILÃO\nd8 Fraqueza\n1 Um objeto escondido contém a alma do vilão.\n2 O poder do vilão acaba se a morte do seu verdadeiro amor\nfor vingada.\n3 O vilão fica enfraquecido na presença de um artefato em\nparticular.\n4 Uma arma especial causa dano extra quando usada contra o\nvilão.\n5 O vilão é destruído se falarem seu nome verdadeiro.\n6 Uma profecia ou enigma antigo revela como o vilão pode ser\nderrotado.\n7 O vilão perece quando um inimigo antigo perdoa-lo por suas\nações passadas.\n8 O vilão perde seu poder se uma barganha mística que ele fez\nhá muito tempo for concluída.\nOPÇÕES DE CLASSES VILANESCAS\nVocê pode usar as regras do Livro do Jogador para criar\nPdMs com classes e níveis, da mesma forma que criaria os\npersonagens dos jogadores. As opções de classe abaixo\npermitem que você crie dois arquétipos vilanescos\nespecíficos: o alto sacerdote maligno e o cavaleiro maligno\nou antipaladino.\nO domínio da Morte é uma escolha de domínio\nadicional para clérigos malignos e o Quebrador de\nJuramento oferece um caminho alternativo para\npaladinos que perderam suas graças. Um jogador pode\nescolher uma dessas opções com sua aprovação.\nCLÉRIGO: DOMÍNIO DA MORTE\nO domínio da Morte está interessado nas forças que\ncausam morte, assim como na energia negativa que ergue\nas criaturas mortas-vivas. Divindades como Chemosh,\nMyrkil e We Jas são patronos de necromantes, cavaleiros\nda morte, liches, senhores das múmias e vampiros.\nDeuses com o domínio da Morte também incorporam\nassassinato (Anubis, Bhaal e Pyremius), dor (Iuz ou\nLoviatar), doença ou veneno (Incabulos, Talona ou\nMorgion) e o submundo (Hades e Hel).\nMAGIAS DO DOMÍNIO DA MORTE\nNível de Clérigo Magias\n1° vitalidade falsa, raio adoecente\n3° cegueira/surdez, raio do enfraquecimento\n5° animar mortos, toque vampírico\n7° malogro, proteção contra a morte\n9° ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  201,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
