{
    "text":  "ercadores itinerantes\nmonarca são limitados pelas leis e o governante serve\npassam adiante fofocas e ganchos para aventuras aos\ncomo chefe de uma democracia, estado feudal ou\npersonagens enquanto conduzem seus negócios. Já que os\nmilitocracia. O reino de Breland, no cenário de campanha\nmercadores ganham suas vidas viajando pelas estradas,\nde Eberron, tem tanto um parlamento que faz as leis\neles podem ser ameaçados por bandidos ou monstros\nquanto um monarca que as aplica.\nerrantes, eles contratam guardas para manter suas\nOligarquia. Um pequeno número de governantes\nmercadorias a salvo. Eles também espalham notícias de\nabsolutes partilha o poder, possivelmente dividindo as\ncidade em cidade, incluindo relatórios de situações que\nterras em distritos ou províncias sob seus controles, ou se\npodem chamar a atenção de aventureiros.\nunindo para governar juntos. Um grupo de aventureiro\nEsses mercadores não podem conferir os serviços\nque tome o controle de uma nação juntos poderiam formar\nnormalmente encontrados em uma metrópole. Por\numa oligarquia. A Cidade Livre de Greyhawk é uma\nexemplo, quando os personagens precisam de uma\noligarquia composta por vários líderes de facção, com um\nbiblioteca ou de um sábio dedicado, um treinador que\nSenhor Prefeito como seu representante.\npossa lidar com ovos de grifo que eles encontraram ou um\nPlutocracia. A sociedade é governada pelos ricos. A\narquiteto para desenhar seu castelo, é melhor que eles\nelite forma um conselho governante, adquirindo\nvão para uma cidade maior que procurar em uma vila.\nrepresentação na corte de um monarca representativo, ou\ngovernando por padrão, já que o dinheiro é o verdadeiro\nMOEDA\npoder em um reino. Muitas cidades do cenário de\ncampanha dos Reinos Esquecidos, incluindo Águas Os termos simples “peça de ouro” (po), “peça de prata”\nProfundas e Portão de Baldur, são plutocracias. (pp), “peça de cobre (pc), “peça de electro” (pe) e “peça de\nRepública. O governo é confiado a representantes em platina” (pl) são usad",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  39,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
