{
    "text":  "e do mago. Porém, os ogros estão preparando\ncom mais ou menos frequência, a um ritmo que funcione\numa armadilha levadiça e fazendo muito barulho com a\nmelhor na sua mesa. Você poderia usar o mesmo ritmo\ncorrente, que poderia conceder vantagem ao teste do\npor toda sua carreira mestrando, ou deveria mudar isso\nmago. Como resultado, o personagem não tem nem\nem cada campanha.\nvantagem nem desvantagem no teste de Sabedoria e você\nOferecer inspiração como recompensa encoraja certos\nnão precisa considerar quaisquer fatores adicionais.\ntipos de comportamento nos seus jogadores. Pense no seu\nEncontros passados com uma emboscada de ogros, o fato\nestilo como Mestre e as preferências do seu grupo. O que\ndos ouvidos do mago ainda estarem zumbindo devido a\najuda a deixar o jogo mais divertido para seu grupo?\nmagia onda trovejante conjurada no observador, o nível de\nQuais tipos de ações encaixam-se no seu estilo ou gênero\nruído geral da masmorra – nenhum desses importa mais.\nde campanha? Suas respostas a essas perguntas ajudam\nTodos se cancelam.\na determinar quando você concede inspiração.\nInterpretação. Use inspiração para recompensar\nINSPIRAÇÃO\ninterpretação é uma boa forma de começar para a maioria\nConceder inspiração é uma forma eficiente de encorajar a dos grupos. Recompense um jogador com inspiração\ninterpretação e tomada de riscos. Como explicado no quando esse jogador fizer seu personagem fazer algo que\nLivro do Jogador, ter inspiração dá a um personagem um seja coerente com o traços de personalidade, fraqueza e\nbenefício óbvio: ser capaz de ganhar vantagem em um vínculo do personagem. A ação do personagem deveria ser\nteste de habilidade, jogada de ataque ou teste de notável de alguma forma. Ela deve levar a história\nresistência. Lembre-se que um personagem não pode ter adiante, impulsionar os aventureiros para o perigo ou\nmais de uma inspiração por vez. fazer todos na mesa rirem. Na essência, você recompensa\no jogador por interpretar de um jeito que deixe o jogo\nmais dive",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  464,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
