{
    "text":  "rásia, que cresce em alguns\nCD 13. Se fracassar na resistência, a criatura sofre 5 pântanos. Dando-se uma hora, um personagem que seja\n(1d10) de dano psíquico e fica incapacitada pela risada proficiente com um kit de herbalismo pode transformar a\ninsana por 1 minuto. A criatura pode repetir o teste de flor em uma dose de pomada. Aplicada nos olhos antes de\nresistência ao final de cada um dos seus turnos, um descanso longo, uma dose dela previne que a doença\nterminando a risada insana e a condição de incapacitado piore após o descanso. Após três doses, a pomada cura a\ncom um sucesso. doença completamente.\nQualquer criatura humanoide que comece seu turno a\naté 3 metros de uma criatura infectada durante o surto de\nVENENOS\nrisada insana, deve ser bem sucedido num teste de Devido à sua natureza insidiosa e letal, venenos são\nresistência de Constituição CD 10 ou também será ilegais na maioria das sociedades, mas são a ferramenta\ninfectado pela doença. Se uma criatura for bem sucedida predileta entre assassinos, drow e outras criaturas\nmalignas.\nnessa resistência, ela fica imune a febre tagarelante dessa\nOs venenos aparecem nos quatro seguintes tipos.\ncriatura infectada em particular por 24 horas.\nContato. Veneno de contato pode ser besuntado em\nNo final de cada descanso longo, uma criatura\num objeto e permanece efetivo até ser tocado ou lavado.\ninfectada pode realizar um teste de resistência de\nUma criatura que toque um veneno de contato com a pele\nConstituição CD 13. Se obtiver sucesso na resistência, a\nexposta sofre seus efeitos.\nCD dessa resistência e da resistência para evitar um Ferimento. Veneno de ferimento pode ser aplicado a\nataque de risada insana cai em 1d6. Quando a CD chegar armas, munições componentes de armadilha e outros\na 0, a criatura se recupera da doença. Uma criatura que objetos que causem dano perfurante ou cortante,\nfracasse em três desses testes de resistência ganha uma permanecendo efetivo até ser aplicado em uma ferida ou\nforma de loucura permane",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  505,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
