{
    "text":  "duzida a 0 pontos de vida, ela morre e Em um 1, o cajado perde suas propriedades e se torna um\nvolta a forma de cajado. O cajado então, se parte e é bordão não-mágico.\ndestruído. Se a cobra voltar a forma de cajado antes de Magias. Você pode usar uma ação para gastar 1 ou\nperder todos os seus pontos de vida, ela recupera todos mais de suas cargas para conjurar uma das seguintes\neles. magias através dele, usando a CD de resistência de suas\nmagias: despertar (5 cargas), falar com animais (1 carga),\nCAJADO DA VÍBORA falar com plantas (2 cargas), localizar animais ou plantas\nCajado, incomum (requer sintonização com um bruxo, (2 cargas), muralha de espinhos (6 cargas) ou pele de\nclérigo ou druida) árvore (2 cargas).\nForma de Árvore. Você pode usar uma ação para\nVocê pode usar uma ação bônus para falar a palavra de enfincar uma ponta do cajado em um terreno fértil e\ncomando deste cajado e fazer a cabeça dele se transformar gastar 1 carga para transformar o cajado em uma árvore\nem uma serpente venenosa animada por 1 minuto. Ao saudável. A árvore tem 18 metros de altura e um tronco\nusar outra ação bônus para falar a palavra de comando com 1,5 metro de diâmetro e os galhos na sua copa se\nnovamente, você faz o cajado voltar a sua forma espalham por 6 metros de raio. A árvore parece ordinária,\ninanimada normal. mas irradia uma fraca aura de magia de transmutação se\nVocê pode realizar um ataque corpo-a-corpo usando a for alvo de detectar magia. Enquanto estiver tocando a\ncabeça de serpente, com um alcance de 1,5 metro. Se árvore e usar outra ação para falar sua palavra de\nbônus de proficiência se aplica à jogada de ataque. Se comando, você faz com que o cajado volte a sua forma\natingir, o alvo sofre 1d6 de dano perfurante e deve ser natural. Qualquer criatura na árvore cai quando ela volta\nbem sucedido num teste de resistência de Constituição a ser um cajado.\nCD 15 ou sofrerá 3d6 de dano de veneno.\n166\n\n\n# Pagina 168\n\n167\n\n\n# Pagina 169\n\nCAJADO DE ATAQUE\nCajado, muito raro (req",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  332,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
