{
    "text":  "r bem sucedida num teste de escondido no teto se abre, liberando uma esfera rolante de\nresistência de Constituição CD 15 ou ficará envenenada 3 metros de diâmetro de rocha sólida.\npor 1 hora. Com um teste bem sucedido de Sabedoria (Percepção)\nUm teste bem sucedido de Inteligência (Investigação) CD 15, um personagem pode perceber o alçapão e a placa\nCD 20 permite que um personagem deduza a presença da de pressão. Uma busca no solo acompanhada de um teste\narmadilha devido a alterações na fechadura para bem sucedido de Inteligência (Investigação) CD 15 revela\nacomodar a agulha. Um teste bem sucedido de Destreza variações na argamassa e na pedra denunciam a presença\nCD 15 usando ferramentas de ladrão desarma a da placa de pressão. O mesmo teste feito enquanto se\narmadilha, removendo a agulha da fechadura. Tentativas inspeciona o teto percebe variações na alvenaria que\nfracassadas de abrir a fechadura acionam a armadilha. revela o alçapão. Prender uma cavilha de ferro ou outro\nobjeto embaixo da placa impede que a armadilha se ative.\nDARDOS ENVENENADOS A ativação da esfera requer que todas as criaturas\nrolem iniciativa. No turno dela, ela se move 18 metros em\nArmadilha mecânica\nlinha reta. A esfera pode se mover pelo espaço das\nQuando uma criatura pisa em uma placa de pressão\ncriaturas e as criatura podem se mover pelo espaço dela,\nescondida, dardos envenenados são disparados através de\nconsiderando-o como terreno difícil. Sempre que a esfera\nmolas ou tubos pressurizados engenhosamente embutidos\nentrar no espaço de uma criatura ou uma criatura entrar\nnas paredes ao redor. Uma área pode incluir diversas\nno espaço da esfera enquanto ela está rolando, essa\nplacas de pressão, cada uma ligada ao seu próprio\ncriatura deve ser bem sucedida num teste de resistência\nconjunto de dardos.\nde Destreza CD 15, ou sofrerá 55 (10d10) de dano de\nOs minúsculos buracos nas paredes estão obscurecidos\nconcussão e ficará caído no chão.\npor poeira e teias de aranha, ou habilmente escondidos\nA es",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  248,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
