{
    "text":  " Um conflito pode surgir se o portador\nconstructos ou mortos-vivos. Você também não pode ser falhar em dar seguimento aos objetivos da arma no\nenfeitiçado ou amedrontado. mundo.\nNavalha Negra pode conjurar a magia velocidade em O tridente tem um afeto nostálgico pelo lugar onde ele\nvocê uma vez por dia. Ela decide quando conjura a magia\nfoi forjado, uma ilha desolada chamada Forja do Trovão.\ne mantem concentração nisso, portanto, você não precisa\nUm deus do mar aprisionou uma família de gigantes da\nfazê-lo.\ntempestade lá, e os gigantes forjaram Onda em um ato de\nConsciência. Navalha Negra é uma arma caótica e\ndevoção a – ou rebelião contra – esse deus.\nneutra consciente com Inteligência 17, Sabedoria 10 e\nOnda nutre uma dúvida secreta sobre sua própria\nCarisma 19. Ela tem audição e visão no escuro com\nnatureza e propósito. Por toda sua devoção aos deuses do\nalcance de 36 metros.\nmar, Onda teme ter sido criado para trazer a morte de\nA arma pode falar, ler e compreender Comum e pode\num deus do mar em particular. Este destino é algo que\nse comunicar telepaticamente com seu portador. Sua voz\nOnda não deveria ser capaz de evitar.\né profunda e ecoante. Enquanto você estiver sintonizado\ncom ela, Navalha Negra também compreende todos os\nidiomas que você conhece.\n219\n\n\n# Pagina 221\n\nARTEFATOS trilhas importantes e se aventurar em perigosos locais\nmeio-esquecidos para encontrarem o artefato que eles\nUm artefato é um item mágico único de poder tremendo,\nbuscam. Alternativamente, um vilão poderoso poderia já\ncom sua própria origem e história. Um artefato pode ter\npossuir o artefato. Capturar e destruir o artefato poderia\nsido criado pelos deuses ou mortais de poderes\nser a única forma de garantir que o poder dele não seja\navassaladores. Ele pode ter sido criado em meio a uma\nusado para o mal.\ncrise que ameaçava um reino, um mundo ou o multiverso\ninteiro e carrega o peso desse momento crucial da\nPROPRIEDADES DE ARTEFATOS\nhistória.\nAlguns artefatos aparecem quando são mais Cada a",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  417,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
