{
    "text":  " ferramentas de ladrão durante o uso e rolar\nVocê determina as consequências das jogadas de ataque,\num 20 em um teste bem sucedido de Inteligência\ntestes de habilidade e testes de resistência. Na maioria\n(Investigação) poderia revelar uma pista extra.\ndos casos, fazer isso é simples. Quando um ataque atinge,\nele causa dano. Quando uma criatura fracassa num teste\nde resistência, ela sofre um efeito nocivo. Quando um EXPLORAÇÃO\nteste de habilidade iguala ou supera a CD, ele é bem\nEsta seção concede orientações para narrar a exploração,\nsucedido.\nespecialmente viagem, rastreamento e visibilidade.\nComo Mestre, você tem uma variedade de floreios e\nabordagem que você pode usar quando estiver\nUSANDO UM MAPA\nadjudicando sucesso e fracasso para deixar as coisas um\npouco menos preto e branco. Qualquer que seja o ambiente que os aventureiros estão\nexplorando, você pode usar um mapa para seguir o\nSUCESSO A TODO CUSTO progresso deles conforme você relata os detalhes das\nFracassar pode ser duro, mas a agonia é agravada quando\nviagens. Em uma masmorra, monitorar o movimento num\num personagem fracassar por uma margem mínima.\nmapa permite que você descreva as passagens\nQuando um personagem fracassa numa jogada por\nramificadas, portas, câmaras e outras características que\napenas 1 ou 2, você pode permitir que o personagem\nos aventureiros encontrem aonde vão e dá aos jogadores a\nobtenha sucesso ao custo de uma complicação ou entrave.\noportunidade de escolher seu próprio caminho. De forma\nTais complicações podem ser expressa ao longo de\nsimilar, um mapa do ambiente selvagem pode mostrar\nqualquer das seguintes linhas:\nestradas, rios, terreno e outras características que podem\n Um personagem brande sua espada para passar pelas guiar os personagens em suas viagens – ou fazê-los se\ndefesas de um hobgoblin e transforma um erro em um perder.\nacerto, mas o hobgoblin gira seu escudo e desarma A tabela Ritmo de Viagem no Mapa ajuda você a\nvocê. monitorar a viagem nos mapas de diferentes escala",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  469,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
