{
    "text":  ", incomum (requer sintonização)\nEste item simboliza o mal impenitente. Uma criatura que Seu valor de Inteligência é 19 enquanto você usar esta\nnão seja nem boa nem má na tendência sofre 6d6 de dano tiara. Ela não produz qualquer efeito em você se seu valor\nnecrótico ao tocar o talismã. Uma criatura boa sofre 8d6 de Inteligência já for 19 ou maior sem ela.\nde dano necrótico ao tocar o talismã. Ambos os tipos de\ncriatura sofrem esse dano novamente a cada vez que TOMO DA COMPREENSÃO\nterminarem seus turnos segurando ou carregando o Item maravilhoso, muito raro\ntalismã.\nEste livro contém exercícios de intuição e compreensão, e\nSe você for um clérigo ou paladino maligno, você pode\nsuas palavras foram carregadas com mágica. Se você\nusar o talismã como um símbolo sagrado e recebe +2 de\ngastar 48 horas em um período de 6 dias, ou menos,\nbônus nas jogadas de ataque com magia enquanto estiver\nestudando o conteúdo do livro e praticando suas\nusando ou empunhando-o.\norientações, seu valor de Sabedoria aumenta em 2, até o\nO talismã tem 6 cargas. Se estiver usando ou\nmáximo para esse valor. O manual então perde sua\nempunhando-o, você pode usar uma ação para gastar 1\nmágica, recuperando-a em um século.\ncarga do talismã e escolher uma criatura que você possa\nver no chão, a até 36 metros de você. Se o alvo tiver\ntendência boa, uma fissura flamejante se abre abaixo TOMO DA LÍNGUA QUIETA\ndele. O alvo deve ser bem sucedido num teste de Item maravilhoso, lendário (requer sintonização com um\nresistência de Destreza CD 20, ou cairá na fissura e será mago)\ndestruído, não deixando nada para trás. A fissura então\nEste volume grosso de couro tem uma língua dissecada\nse fecha, sem deixar qualquer traço de sua existência.\npresa em sua capa. Existem cinco destes tomos e não se\nQuando você gastar a última carga, o talismã se dissolve\nsabe qual deles é o original. A decoração macabra na capa\nem um lodo fedorento e é destruído.\ndo primeiro tomo da língua quieta pertencia a um ex-\nservo traiçoeiro do ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  397,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
