{
    "text":  "uma campanha\nde D\u0026D corre o risco de continuar seguindo um caminho\nENVOLVENDO OS PERSONAGENS muito depois do divertimento ter acabado. Assim como\natores ou escritores se destacam dos medianos, os\nQuando você identificar sobre o que se trata sua\njogadores também podem – os atores e escritores de um\ncampanha, deixe os jogadores ajuda-lo a contar a história\njogo de D\u0026D. o jogo se estagna quando a história dá\ndecidindo como os personagens deles se envolvem. Esta é\nmuitas voltas sem uma mudança de tom, quando os\na oportunidade deles inserirem seus personagens na\nmesmos vilões e aventuras similares tornam-se\nhistória e no contexto geral da campanha, e uma chance\ncansativas e previsíveis, e quando o mundo não muda em\npara você determinar como os vários elementos de do\nvolta dos personagens e em resposta às ações deles.\nhistórico de cada personagem se encaixam na história da\nEventos que abalam o mundo forçam o conflito. Eles\ncampanha. Por exemplo, que segredo o personagem\nprovocam novos eventos e coloca os grupos em\n26\n\n\n# Pagina 28\n\nmovimento. Seus efeitos mudam o mundo ao alterar o tom EVENTOS QUE ABALAM O MUNDO\ndo cenário de forma significativa. Eles narram a história\nVocê pode usar esta seção para ter ideias e inspiração\ndo seu mundo em um panorama grande e vigoroso.\npara expandir os eventos que abalam o mundo já em\nMudanças – especialmente mudanças que ocorrem como\ncurso (ou que ocorreram em breve) dentro do seu mundo.\nresultado das ações dos personagens – mantém a história\nAlternativamente, você pode rolar nas tabelas a seguir\nem movimento. Se essas mudanças forem imperceptíveis,\npara gerar aleatoriamente um evento para estimular sua\nas ações dos personagens parecerão insignificantes.\nimaginação. A tentativa de justificar um resultado\nQuando o mundo parecer seguro é hora de estremecer as\naleatório pode revelar possibilidades inesperadas.\ncoisas.\nPara começar, escolha uma categoria de evento que\nabala o mundo e role na tabela Eventos que Abalam o\nFAZENDO EVENTOS ACONTE",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  59,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
