{
    "text":  "quanto estiver na forma de\nobsidiana polido pode se transformar em um pesadelo por corvo, a estátua permite que você conjure a magia\naté 24 horas. O pesadelo voa apenas para se defender. mensageiro animal nela à vontade.\nUma vez usado, ele não pode ser usado novamente até Elefante de Mármore (Raro). Esta estatueta de\nque 15 dias se passem. mármore tem aproximadamente 10 centímetros de altura\nSe você tiver tendência boa, a estátua tem 10 por cento e comprimento. Ela pode se transformar em um elefante\nde chance, a cada vez que você usa-la, de ignorar suas\npor até 24 horas. Uma vez usado, ele não pode ser usado\nordens, incluindo o comando para reverter a forma de\nnovamente até que 7 dias se passem.\n182\n\n\n# Pagina 184\n\nGrifo de Bronze (Raro). Esta estatueta de bronze é\num grifo rampante. Ela pode se transformar num grifo\npor até 6 horas. Uma vez usada, ela não pode ser usada FERRADURAS DA VELOCIDADE\nnovamente até que 5 dias se passem. Item maravilhoso, raro\nLeões Dourados (Raro). Esta estatueta de ouro de\nEstas ferraduras de ferro vêm em conjuntos de quatro.\nleões sempre é criada em pares. Você pode usar uma\nEnquanto todas as quatro ferraduras estiverem fixadas\nestátua ou ambas simultaneamente. Cada uma pode se\naos cascos de um cavalo ou criatura similar, elas\ntransformar em um leão por até 1 hora. Uma vez que um\naumentam o deslocamento de caminhada da criatura em\nleão tenha sido usado, ele não pode ser usado novamente\naté que 7 dias se passem. 9 metros.\nMosca de Ébano (Raro). Esta estatueta de ébano é\nesculpida para se parecer com uma mosca varejeira. Ela FERRADURAS DO ZÉFIRO\npode se transformar numa mosca gigante por até 12 horas Item maravilhoso, muito raro\ne pode ser usada como montaria. Uma vez que tenha sido\nusada, ela não poderá ser usada novamente até que 2 dias Estas ferraduras de ferro vêm em um conjunto de quatro.\nse passem. Enquanto todas as ferraduras estiverem fixadas nos\ncascos de um cavalo ou criatura similar, elas permitirão\nFAIXAS DE FERRO DE BILARRO q",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  358,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
