{
    "text":  "ualquer outra parte do Abismo e visitantes planares\npodem desaparecer sem deixar rastros em suas cidades Classe de Armadura 9\nlabirínticas e nas florestas cujas árvores tem serpentes Pontos de Vida 9 (2d8)\ncomo galhos. Deslocamento 6 m\nVales da Morte. Yeenoghu governa uma camada de\nravinas conhecida como Vales da Morte. Aqui, criaturas FOR DES CON INT SAB CAR\ndevem caçar para sobreviver. Até as plantas, que devem 9 (–1) 9 (–1) 10 (+0) 6 (–2) 10 (+0) 2 (–4)\nbanhar suas raízes em sangue, enlaçam os incautos. Os\nSentidos Percepção passiva 10\nservos de Yeenoghu, ajudam a saciar a fome de seu\nIdiomas compreende os idiomas que conhecia em vida, mas não\nmestre conforme ele ronda por seu reino buscando presas,\nconsegue falar\ncapturam criaturas do Plano Material para solta-las no\nNível de Desafio 0 (10 XP)\nreino do Senhor Gnoll.\nAÇÕES\nCÁRCERI\nMordida. Ataque Corpo-a-Corpo com Arma, +1 para atingir,\nO modelo para todas as outras prisões na existência, alcance 1,5 m, um alvo. Acerto: 1 (1d4 – 1) de dano perfurante.\nCárceri é um plano de desolação e desespero. Suas seis\ncamadas contém vastos brejos, selvas fétidas, desertos GEENA\náridos, montanhas irregulares, oceanos gélidos e gelo\nnegro. Todos formam um lar miserável para os traidores e Geena é um plano de suspeita e ganância. Ele é o berço\ndos yugoloths, que vivem aqui em grandes números. Uma\ntrapaceiros que estão aprisionados nesse plano prisão.\nmontanha vulcânica domina cada uma das quatro\nREGRA OPCIONAL: PLANO PRISÃO camadas de Geena e vulcões menores flutuam no ar e\ncolidem com as montanhas maiores.\nNinguém consegue sair de Cárceri facilmente. Esforços\nAs encostas rochosas do plano tornam o movimento\nmágicos para deixar o plano por meio de qualquer magia\naqui difícil e perigoso. O solo inclina-se pelo menos 45\ndiferente de desejo simplesmente fracassam. Portais e\ngraus em todos os lugares. Em alguns locais, penhascos\npassagens que se abram para o plano tornam-se caminhos\níngremes e desfiladeiros profundos apresentam\nde m",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  138,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
