{
    "text":  "também poderem ser comprados.\ntempo gasto farreando.\nEscrituras podem ser compradas ou herdades. Uma\n81–90 Você consegue ganhos modestos através de jogos.\npropriedade pequena poderia ser vendida por um valor\nVocê recupera as despesas do seu estilo de vida\nentre 100 po e 1.000 po. Uma propriedade grande custaria\npelo tempo gasto farreando e ganha 1d20 x 4 po.\n5.000 po ou mais, caso possa ser comprada.\n91 ou maior Você faz uma pequena fortuna jogando. Você\nQuando a propriedades estiver garantida, um\nrecupera suas despesas de estilo de vida pelo\npersonagem precisará de acesso a materiais de construção\ntempo gasto farreando e ganha 4d6 x 10 po. Sua\ne mão-de-obra. A tabela Construindo uma Fortaleza\nfarra torna-se o assunto de lenda local.\nmostra os custos de construção da fortaleza (incluindo\nmateriais e trabalhadores) e a quantidade de tempo\nCONSTRUINDO ITENS MÁGICOS\nnecessário, considerando que o personagem esteja usando\nItens mágicos são de competência do Mestre, por isso,\nseu tempo livre para supervisionar a construção. O\nvocê decide como eles chegam até a posse do grupo. Como\ntrabalho pode continuar enquanto o personagem estiver\numa opção, você pode permitir que os personagens dos\nfora, mas cada dia que o personagem está fora adiciona 3\ndias ao tempo de construção. jogadores construam itens mágicos.\nA criação de um item mágico é uma tarefa longa e\nCONSTRUINDO UMA FORTALEZA dispendiosa. Pra começar, um personagem deve ter uma\nCusto de Tempo de fórmula que descreve a construção do item. O personagem\nFortaleza Construção Construção também deve ser um conjurador com espaços de magia e\nAbadia 50.000 po 400 dias deve ser capaz de conjurar quaisquer magias que o item\nForte ou castelo pequeno 50.000 po 400 dias possa produzir. Além disso, o personagem deve atender ao\nPalácio ou castelo grande 500.000 po 1.200 dias nível mínimo determinado pela raridade do item, como\nPosto comercial 5.000 po 60 dias mostrado na tabela Construindo Itens Mágicos. Por\nPosto avançado ou forte 15",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  262,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
