{
    "text":  "do. Ela pode ter origens simples ou seja adequado de imediato para colonização ou\nauspiciosas, mas uma coisa é certa: ela está destinada a encontrarem uma arma ancestral com poderes para\nmudar o mundo conforme progride ao longo do seu curso causar devastação no seu mundo, eles estarão suscetíveis\natual. Às vezes, a tendência de uma organização é a definir grandes eventos em ação. Isso dá aos jogadores a\naparente desde o início, mas sua moralidade pode oportunidade de ver exatamente quanta influência suas\npermanecer ambígua até suas doutrinas, políticas e ações tem no seu mundo.\ntradições se revelarem com o tempo. Escolha um tipo de Decida o tipo de descoberta que é feita ou use a tabela\norganização ou use a tabela Novas Organizações para ter de Descobertas para criar ideias.\nideias.\nDESCOBERTAS\nNOVAS ORGANIZAÇÕES d10 Descoberta\nd10 Nova Organização 1 Ruína ancestral/cidade perdida de uma raça lendária\n1 Sindicado do crime/confederação de bandidos 2 Animal/monstro/mutação mágica\n2 Guilda (pedreiros, boticários, ourives) 3 Invenção/tecnologia/magia (útil, destrutiva)\n3 Círculo/sociedade mágico 4 Novo (ou esquecido) deus ou entidade planar\n4 Ordem militar/cavalaria 5 Novo (ou redescoberto) artefato ou relíquia religiosa\n5 Nova dinastia/tribo/clã familiar 6 Nova terra (ilha, continente, mundo perdido, semiplano)\n6 Filosofia/disciplina dedicada a um princípio ou ideal 7 Objeto de outro mundo (portal planar, espaçonave\n7 Reino (vila, cidade, ducado, reinado) alienígena)\n8 Religião/seita/denominação 8 Povo (raça, tribo, civilização perdida, colônia)\n9 Escola/universidade 9 Planta (erva milagrosa, fungo parasita, planta racional)\n10 Sociedade/culto/cabala secreta 10 Recurso ou riqueza (ouro, gemas, mitral)\nEntão, considere algumas ou todas as opções a seguir: Quando tiver determinado o tipo de descoberta,\ncomplete-a decidindo exatamente o que ela é, quem a\n A nova ordem suplantou o grupo de poder atual no descobriu e qual efeito em potencial ela pode produzir no\nmundo, gan",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  69,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
