{
    "text":  "imprudente\nMONSTROS COMO PDMS\nMonstros batizados que tenham um papel significante em\numa aventura merecem a mesma atenção que você daria\npara um PdM humanoide, com maneirismos assim como\nideias, vínculos, defeitos e segredos. Se um observador\ndominador estiver por trás de atividades criminosas em\numa cidade, não se prenda apenas as descrições do\nManual dos Monstros para descrever a aparência e\npersonalidade da criatura. Passe um tempo dando um\npouco de histórico, uma peculiaridade distinta na\naparência e especialmente um ideal, um vínculo e um\ndefeito.\nComo exemplo, considere o Xanathar, um observador\nque comanda extensivas operações criminosas na cidade\nde Águas Profundas. O corpo esférico de Xanathar é\ncoberto por um couro com uma textura similar a\nparalelepípedos. Suas hastes oculares estão ligadas como\nas penas de um inseto e algumas das hastes tem anéis\nmágicos nelas. A fala de Xanathar é lenta e deliberada e\nele prefere desviar seu olho central de criaturas com\nquem esteja falando. Como todos os observadores, ele\nconsidera as outras criaturas inferiores, apesar de\ncompreender a utilidade de seus lacaios humanoides.\n91\n\n\n# Pagina 93\n\nXanathar usa os esgotos abaixo de Águas Profundas para Opções de Classe. Além das opções de classe do Livro\nacessar virtualmente qualquer local dentro ou abaixo da do Jogador, duas opções de classe adicionais estão\ncidade. disponíveis para personagens de jogadores e PdMs\nO ideal de Xanathar é a ganância. Ele anseia por itens malignos: o domínio da Morte para clérigos e o quebrador\nmágicos poderosos e cerca-se de ouro, platina e gemas de juramento para paladinos. Ambas essas opções são\npreciosas. Seu vínculo é com seu covil – um complexo de detalhadas no final deste capítulo.\ncavernas elaborado escavado entre os esgotos retorcidos Equipamento. A maioria dos PdMs não precisa de\nde Águas Profundas, que foi herdado de seu predecessor e uma lista completa de equipamentos. Um inimigo\né estimado acima de tudo. Seu defeito é sua queda por ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  193,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
