{
    "text":  "er\npode fazê-lo agarrando-a. Uma criatura Pequena ou\nmodificador listado, a ação não afeta a iniciativa. Se mais Média tem pouca chance de obter um sucesso agarrando\nde um modificador se aplicar (como empunhar uma arma uma criatura Enorme ou Imensa, a não ser que magia\nde duas mãos e pesada corpo-a-corpo), aplique todos a tenha conferido uma força sobrenatural ao agarrador.\njogada de iniciativa. Como uma alternativa, um oponente apropriadamente\ngrande pode ser tratado como um terreno com o propósito\nMODIFICADOR DE FATOR DE VELOCIDADE DE INICIATIVA de saltar em suas costas ou escalar por um membro. Após\nFator Modificador de Iniciativa realizar quaisquer testes de habilidade necessários para\nConjuração Subtraia o nível da magia chegar à posição sobre a criatura maior, a criatura menor\nCorpo-a-corpo, arma pesada –2 usa sua ação para realizar um teste de Força (Atletismo)\nCorpo-a-corpo, arma leve ou acuidade +2 ou Destreza (Acrobacia) resistido por um teste de\nCorpo-a-corpo, duas mãos –2 Destreza (Acrobacia) do alvo. Se vencer a disputa, a\nDistância, arma de recarga –5 criatura menor se move com sucesso pelo espaço da\ncriatura alvo e escala seu corpo. Enquanto estiver na área\nTamanho de Criatura Modificador de Iniciativa do alvo, a criatura menor se move com o alvo e tem\nMiúdo +5 vantagem nas jogadas de ataque contra ele.\nPequeno +2 A criatura menor pode se mover pelo espaço da\nMédio +0 criatura maior, considerando o espaço como terreno\nGrande –2 difícil. A habilidade da criatura maior de atacar a\nEnorme –5 criatura menor depende da localização da criatura menor\nImenso –8 e é definida a seu critério. A criatura maior pode expelir a\ncriatura menor com uma ação – derrubando-a, roçando-a\nNão aplique o mesmo modificador mais de uma vez no contra uma parede ou agarrando e arremessando-a – ao\nturno de uma criatura. Por exemplo, um ladino lutando realizar um teste de Força (Atletismo) resistido por um\ncom duas adagas ganha +2 de bônus por usar uma arma\nteste de Força (Atletism",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  533,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
