{
    "text":  "essoal estiver envolvido, um teste de\nexemplo, nenhum teste é necessário para rastrear um Carisma bem sucedido pode ser necessário para\nexército avançando por uma estrada lamacenta. Perceber convencer uma criatura amigável a assumir esse risco.\nrastros num chão de pedra nua é mais desafiador, a não Uma criatura indiferente pode ajudar ou atrapalhar\nser que a criatura sendo rastreada deixe uma trilha o grupo, dependendo do que a criatura acha que é mais\ndistinta. Além disso, a passagem do tempo geralmente benéfico. A indiferença de uma criatura não a torna\ntorna os rastros mais difíceis de seguir. Em uma situação necessariamente alheia ou desinteressada. Criaturas\nonde não exista uma trilha a se seguir, você pode dizer indiferentes podem ser educadas e cordiais, grosseira e\nque o rastreamento é impossível. irritantes, ou algo entre. Um teste de Carisma bem\nA tabela CDs de Rastreamento oferece orientações sucedido é necessário quando os aventureiros tentam\npara definir a CD ou, se preferir, você pode escolher a CD persuadir uma criatura indiferente a fazer algo.\nbaseado na sua avaliação da dificuldade. Você também Uma criatura hostil se opõe aos aventureiros e seus\npode conceder vantagem no teste se tiver mais de um objetivos, mas não necessariamente os ataca quando os\nconjunto de rastros a se seguir, ou desvantagem se a vê. Por exemplo, um nobre condescendente poderia\ntrilha sendo seguida passar por uma área de trafego desejar que um grupo de aventureiros iniciantes falhasse,\nintenso. tornando-os assim, rivais da atenção do rei, frustrando-os\nEm um fracasso no teste, o personagem perde a trilha, com difamação e intrigas ao invés de ameaças diretas e\nmas pode tentar encontra-la novamente realizando uma violência. Os aventureiros precisam obter êxito em um ou\nbusca cuidadosa na área. Leva 10 minutos para encontrar mais testes de Carisma desafiadores para convencer uma\numa trilha em uma área confinada, como uma masmorra, criatura hostil a fazer algo em prol deles. Dito ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  474,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
