{
    "text":  "e você tenha, mais você precisará contar com encontros\npara lembrar os jogadores que seus personagens estão aleatórios para manter a jornada interessante. Veja o\nnum mundo de fantasia. De vez em quando, apimente capítulo 3 para orientações na criação de suas próprias\nsuas descrições com elementos verdadeiramente mágicos. tabelas de encontro aleatório e quando fazer uma\nUma floresta poderia ser o lar de dragonetes miúdos ao verificação de encontros aleatórios.\ninvés de pássaros ou suas árvores poderiam estar Uma boa forma de impedir que encontros no ambiente\nenvoltas por teias gigantes ou ter uma misteriosa seiva selvagem tornem-se banais é garantir que todos eles não\nverde brilhante. Use esses elementos moderadamente; comecem e terminem da mesma forma. Em outras\npaisagens muito exóticas podem atrapalhar o sentimento palavras, se o ambiente selvagem é seu palco e sua\nde imersão dos seus jogadores no mundo. Um único aventura é a peça ou filme, pense em cada encontro\nelemento fantástico dentro de uma paisagem realista e selvagem como uma cena individual e tente organizar\nmemorável é suficiente. cada um de uma forma levemente diferente para manter\nUse a paisagem para definir o humor e entonação da o interesse dos jogadores. Se um encontro aparece para os\nsua aventura. Em uma floresta, árvores bem juntas personagens na frente, o próximo deveria vir até eles de\nencobrem toda a luz e parecem vigiar os aventureiros\ncima ou por trás. Se um encontro caracteriza-se por\nenquanto eles passam. Em outra, a luz solar atravessa as\nmonstros furtivos, um personagem que esteja próximo dos\nfolhas acima e videiras carregadas de flores se enroscam\nanimais de carga do grupo poderia ter a primeira\nem todos os troncos. Sinais de corrupção – madeira podre,\nindicação que monstros estão próximos quando um pónei\nágua com cheiro desagradável e pedras cobertas por\nrelinchar nervosamente. Se um encontro caracteriza-se\nmusgo marrom viscoso – podem ser um sinal de que os\npor monstros barulhentos, o g",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  221,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
