{
    "text":  " ainda mais sórdidas podem ter veneno cobrindo\npresença de mágica, como detectar magia, revela uma as estacas. Nesse caso, qualquer um que sofra dano\naura de mágica de evocação em volta da estátua. perfurante das estacas também deve realizar um teste de\nA armadilha é ativada quando mais de 10 quilos de resistência de Constituição CD 13, sofrendo 22 (4d10) de\npeso é colocado sobre a placa de pressão, fazendo a dano de veneno se fracassar na resistência, ou metade\nestátua liberar um cone de fogo de 9 metros. Cada desse dano caso obtenha sucesso.\ncriatura na área deve realizar um teste de resistência de\nDestreza CD 13, sofrendo 22 (4d10) de dano de fogo se REDE CAINDO\nfracassar na resistência, ou metade desse dano se obtiver\nArmadilha mecânica\nsucesso.\nColocar uma cavilha de metal ou outro objeto embaixo Esta armadilha usa um fio esticado para liberar uma rede\nda placa de pressão impede a armadilha de se ativar. Um suspensa no teto.\nsucesso em dissipar magia (CD 13) conjurada na estátua O fio está a 7,5 centímetros do solo e esticado entre\ndestrói a armadilha. duas colunas ou árvores. A rede está escondida por teias\nde aranha ou folhagens. A CD para perceber o fio e a rede\né 10. Um sucesso num teste de Destreza CD 15 usando\nFOSSOS\nferramentas de ladrão parte o fio sem prejuízos. Um\nArmadilha mecânica\npersonagem sem ferramentas de ladrão pode tentar\nQuatro armadilhas de fosso básicas são apresentadas realizar esse teste com desvantagem usando qualquer\naqui. arma laminada ou ferramenta laminada. Se fracassar, a\nFosso Simples. Uma armadilha de fosso simples é um armadilha se ativa.\nburaco escavado no solo. O buraco é coberto por um tecido Quando a armadilha é ativada, a rede é liberada\nlongo preso nas bordas do fosso e camuflado com sujeira e cobrindo uma área de 3 metros quadrados. Aqueles na\nentulhos. área ficam presos sob a rede e estão impedidos, e aqueles\nA CD para perceber o fosso é 10. Qualquer um que pise que fracassarem num teste de resistência de Força CD 10\nno ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  250,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
