{
    "text":  "iciais é que elas permitem que você personagens, nunca deveria ser uma conclusão\nfoque o tempo de preparação do seu jogo em destacar os precipitada.\ndesenvolvimentos da trama na sua campanha a qual essa Um fim precisa unir tudo em um arco claro. Fios da\naventura não consegue aprimorar. história podem ser deixados soltos, esperando para seres\nAs aventuras oficiais também fornecem inspiração. resolvidos em aventuras posteriores. Um pouco de\nVocê não precisa usar uma aventura como está escrita, negócios inacabados é uma forma fácil de transição de\nmas ela pode fornecer ideias ou você pode tirar uma parte uma história para a seguinte.\ndela e reaproveitar essa parte para suas necessidades.\nPor exemplo, você poderia usar um mapa de um templo, TIPOS DE AVENTURAS\nmas repovoa-lo com os monstros que você quiser, ou\nUm aventura pode ser baseada em local ou baseada em\npoderia usar uma sequência de perseguição como modelo\nevento, como discutido nas seções a seguir.\npara uma sequência de perseguição na sua campanha.\nAVENTURAS BASEADAS EM LOCAL\nESTRUTURA DE AVENTURA\nAventuras situadas em masmorras desmoronando e locais\nComo toda história, uma aventura típica tem um começo,\nremotos da natureza são os alicerces de incontáveis\nmeio e fim.\ncampanhas. Muitas das melhores aventuras de D\u0026D de\ntodos os tempos são baseadas em local.\nCOMEÇO\nA criação de uma aventura baseada em local pode ser\nUma aventura começa com um gancho para atrair o repartida em um número de passos. Cada passo fornece\ninteresse dos jogadores. Um bom gancho de aventura tabelas das quais você pode selecionar os elementos\nprende o interesse dos jogadores e fornece uma razão básicos da sua aventura. Alternativamente, role nas\nconvincente para esses personagens se envolverem na tabelas e veja como os resultados aleatórios inspiram\naventura. Talvez os aventureiros tropecem em algo que você. Você pode misturar a ordem dos passos.\n72\n\n\n# Pagina 74\n\n1. IDENTIFIQUE OS OBJETIVOS DO GRUPO\nA tabela Objetivos na Masmorra fornece ob",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  156,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
