{
    "text":  " jogo. Você ainda precisa se certificar de que a\ninspiração. Alguns Mestres gostam de conceder inspiração está sendo concedida justamente.\ninspiração em resposta a uma ação. Outros Mestres Essa abordagem funciona melhor com grupos que\ngostam de encorajar ações específicas ao oferecer sejam focados em história. Ela cai por terra se os\ninspiração enquanto um jogador está considerando as jogadores apenas manipularem-na para ganhar vantagem\nopções. Ambas abordagens tem seus pontos fortes e em situações decisivas, sem ganhar inspiração através de\nfracos. boa interpretação ou qualquer outro critério que o grupo\nEsperar até depois da ação ser escolhida preserva o tenha estabelecido.\nfluxo de jogo, mas também significa que os jogadores não Nessa variação, você também pode permitir que cada\njogador conceda inspiração mais de uma vez por sessão.\nsaberão se suas decisões irão conceder inspiração a eles.\nSe o fizer, a primeira vez que um jogador conceder\nIsso também significa que o jogador não pode gastar a\ninspiração em uma sessão é de graça. Quando esse\ninspiração na ação em que a ganhou, a não ser que você\njogador concede-la posteriormente na mesma sessão, você\npermita que o jogador gaste-a retroativamente, ou seja\nganha inspiração que você pode gastar para dar\nrápido o suficiente para concede-la antes de qualquer\nvantagem a qualquer inimigo dos personagens dos\njogada ser feita. Essa abordagem funciona melhor para\njogadores. Não existe limite para o número de inspirações\ngrupos que querem se focar na imersão e atuação do\nque você pode ganhar dessa forma, e a inspiração não\njogador, onde o Mestre volta atrás e dá aos jogadores mais\ngasta é levada de uma sessão para a seguinte.\nliberdade de fazerem o que quiserem.\nDizer a um jogador que uma ação irá conceder\ninspiração fornece clareza, mas isso pode fazer com que\nele sinta que você está manipulando os jogadores ou\n242\n\n\n# Pagina 244\n\nRESOLUÇÃO E CONSEQUÊNCIAS uma tentativa fracassada de abrir uma fechadura poderia\nquebrar suas",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  468,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
