{
    "text":  "a para conjurar mísseis\nmágicos como uma magia de 5° nível. Diariamente, ao\nescurecer, 1d6 estrelas removidas reaparecem no robe.\nEnquanto estiver vestindo o robe, você pode usar uma\nação para entrar no Plano Astral junto com tudo que você\nestá vestindo ou carregando. Você permanece lá até usar\numa ação para retornar ao plano em que você estava.\nVocê reaparece no ultimo espaço que ocupava, ou, caso\nesse espaço esteja ocupado, no espaço desocupado mais\npróximo.\nROBE DO ARQUIMAGO\nItem maravilhoso, lendário (requer sintonização com um\nbruxo, feiticeiro ou mago)\nEsta vestimenta elegante é feita de tecidos exóticos de\ncores branca, cinza ou preta e adornados com runas\nprateadas. A cor do robe corresponde à tendência para\nqual o item foi criado. Um robe branco foi feito para boa,\ncinza para neutra e preto para má. Você não pode se\n204\n\n\n# Pagina 206\n\nsintonizar a um robe do arquimago que não corresponda à\nsua tendência.\nVocê ganha os seguintes benefícios enquanto estiver\nvestindo o robe:\n Se você não estiver vestindo uma armadura, sua\nClasse de Armadura base é 15 + seu modificador de\nDestreza.\n Você tem vantagem nos testes de resistência contra\nmagias e outros efeitos mágicos.\n A CD de resistência de suas magias e seu bônus de\nataque de magia aumentam em +2 cada.\nROBE DOS ITENS ÚTEIS\nItem maravilhoso, incomum\nEste robe possui remendos de tecido de vários formatos e\ncores cobrindo-o. Enquanto estiver vestindo o robe, você\npode usar uma ação para arrancar um desses remendos,\nfazendo com que ele se transforme no objeto ou criatura\nque ele representa. Quando o último remendo for\nremovido, o robe se tornará um vestuário ordinário.\nO robe tem dois de cada dos seguintes remendos.\n Adaga\n Lanterna furta-fogo (cheia e acesa)\n Espelho de aço\n Vara de 3 metros\n Corda de cânhamo (15 metros, enrolada)\n Saco\nAlém desses, o robe possui 4d4 outros remendos. O\nMestre escolhe os remendos ou os determina\naleatoriamente.\nd100 Remendo\n01–08 Sacola com 100 po\n09–15 Caixa de prata (30 ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  391,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
