{
    "text":  "aker (Cidade dos Corvos e Príncipe\ndos Corvos).\n40\n\n\n# Pagina 42\n\nGUERRA chamado de wu jen, de tsukai ou de swami, um\npersonagem mago, feiticeiro ou bruxo funciona muito bem\nUm exército hobgoblin marcha em direção da cidade,\nem um jogo inspirado pelas culturas medievais asiáticas.\nlevando elefantes e gigantes para derrubar as muralhas e\nfortificações do forte. Dragões sobrevoam uma horda\nNOMES DE ARMAS WUXIA\nbárbara, dispersando os inimigos enquanto os guerreiros\nFazer os jogadores se referirem a um tetsubo ou uma\nfuriosos abrem caminho através do campo e floresta.\nkatana ao invés de clava grande ou espada longa pode\nSalamandras se agrupam sob o comando de um efreeti,\naprimorar a temática de uma campanha wuxia. A tabela\nprontas para assaltar uma fortaleza astral.\nNomes de Armas Wuxia lista nomes alternativos para\nA guerra num mundo fantástico traz diversas\narmas comuns do Livro do Jogador e identifica sua\noportunidades para aventuras. Uma campanha de guerra\ncultura de origem. Um nome alternativo não muda em\nnão está realmente preocupada com as especificações dos\nnada as propriedades das armas como elas são descritas\nmovimentos de tropas, mas se foca nos heróis cujas ações\nno Livro do Jogador.\nmudam a sorte da batalha. Os personagens possuem\nmissões específicas: capturar um estandarte mágico que\nATRAVESSANDO AS BARREIRAS\nfortalece exércitos de mortos-vivos, conseguir reforços\npara destruir um cerco ou abrir uma brecha no flanco do O renomado paladino Murlynd, do mundo de Oerth (como\ninimigo para alcançar o comandante demoníaco. Em caracterizado nos romances e produtos de jogo de\noutras situações, o grupo apoia um exército maior ao Greyhawk), se veste com trajes tradicionais do Velho\nproteger um local estratégico até que os reforços cheguem, Oeste da Terra e porta um par de revolveres em sua\nmantando batedores inimigos antes que eles possam cintura. A Maça de St. Cuthbert, uma arma sagrada\nrelatar, ou cortando rotas de suprimentos. Coleta de pertencente ao deus da jus",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  92,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
