{
    "text":  "m descanso longo nesse plano, um visitante\ncriatura ganha um nível de exaustão. A incompatibilidade\nque não seja nem leal e bom nem neutro e bom deve\nentre as tendências ordeira e caótica não produzem o\nrealizar um teste de resistência de Sabedoria CD 10. Se\nmesmo efeito, por isso Mecânus e o Limbo não possuem\nfracassar, a tendência da criatura muda para leal e bom\nessa qualidade.\n59\n\n\n# Pagina 61\n\nou neutro e bom (a que se aproximar mais da tendência ao vento com vida vibrante. O plano incorpora a\natual da criatura). A mudança torna-se permanente se a selvageria e beleza da natureza, mas também fala com os\ncriatura não sair do plano dentro de 1d4 dias. Do animais dentro de todas as coisas vivos.\ncontrário, a tendência da criatura volta ao normal após\num dia passado em um plano diferente de Bitopia. REGRA OPCIONAL: PARAÍSO DO CAÇADOR\nConjurar a magia dissipar o bem e mal na criatura Os visitantes das Terras Selvagens percebem que suas\ntambém restaura sua tendência original. capacidades de caça e espreita são melhoradas, e os\npersonagens tem vantagem em testes de Sabedoria\nELÍSIO (Adestrar Animais), Sabedoria (Percepção) e Sabedoria\n(Sobrevivência) enquanto estiverem aqui.\nElísio é lar de criaturas de bondade e compaixão\nirrestritas, e um refúgio disposto para viajantes planares\nbuscando um porto seguro. As paisagens bucólicas do\nREGRA OPCIONAL: TRANSFORMAÇÃO BESTIAL\nplano cintilam com vida e beleza no seu auge. Sempre que um visitante mata uma besta nativa do\nTranquilidade se infiltra nos ossos e almas daqueles que plano, o assassino deve ser bem sucedido num teste de\nentram nesse plano. É o paraíso daqueles que merecem resistência de Carisma CD 10 ou se transformará (como\ndescanso, um lugar onde lagrimas de alegria brilham no na magia metamorfose) no tipo de besta que matou. Nessa\nrosto de muitos. forma, a criatura mantem sua inteligência e capacidade\nde falar. Ao final de um descanso longo, a criatura\nmetamorfoseada pode repetir o teste de resistência. Se\nREGRA OP",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  130,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
