{
    "text":  " Mortal. Esta masmorra foi construída HABITANTES DA MASMORRA\npara eliminar qualquer criatura que ouse adentra-la. Após os criadores da masmorra partirem, qualquer um ou\nUma armadilha mortal pode guardar o tesouro de um qualquer coisa pode ter entrado. Monstros inteligentes,\nmago insano ou ela pode ter sido designada para atrair necrófagos irracionais de masmorra, predadores e presas\naventureiros para sua morte com algum propósito nefário, também podem ser atraídos para as masmorras.\ncomo alimentar a filactéria de um lich com almas. Os monstros em uma masmorra são mais que uma\nCâmara de Tesouro. Construída para proteger coletânea de criaturas aleatórias que passaram a viver\npoderosos itens mágicos e grande riqueza material, próximas. Fungos, vermes, necrófagos e predadores\nmasmorras de câmaras de tesouro são fortemente podem coexistir em uma ecologia complexa, juntamente\nguardadas por monstros e armadilhas. com criaturas inteligentes que partilham o espaço de\nCovil. O covil é um local onde monstros vivem. Covis convivência através de combinações elaboradas de\ntípicos incluem ruínas e cavernas. dominação, negociação e banho de sangue.\nFortaleza. Uma fortaleza-masmorra fornece uma Os personagens podem ser capazes de infiltra-se em\nbase segura para operações de vilões e monstros. Ela uma masmorra, aliados com uma facção ou jogando umas\ngeralmente é comandada por um indivíduo poderoso, facções contra as outras para reduzir a ameaça dos\ncomo um mago, vampiro ou dragão e é maior e mais monstros mais poderoso. Por exemplo, em uma masmorra\ncomplexa que um simples covil. habitada por devoradores de mentes e seus escravos\nLabirinto. Um labirinto é planejado para enganar ou goblinoides, os aventureiros poderiam tentar incitar os\nconfundir aqueles que entre nele. Alguns labirintos são goblins, hobgoblins e bugbears a se rebelar contra seus\nobstáculos elaborados que protegem um tesouro, mestres ilitides.\nenquanto que outros são celas para prisioneiros banidos\npara lá para serem c",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  209,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
