{
    "text":  "nte e volte a ser totalmente funcional após\nimpedem que a luz passe através deles. A visão pode\n1d6 + 1 dias, caso você esteja com pelo menos 1 ponto de\npenetrar 30 centímetros de pedra, 2,5 centímetros de\nvida durante todo esse período.\nmetal comum ou até 90 centímetros de madeira ou terra.\nSubstancias mais densas bloqueiam a visão, como uma\nANEL DE RESISTÊNCIA fina camada de chumbo.\nAnel, raro (requer sintonização) Sempre que você usar o anel novamente antes de\nterminar um descanso longo, você deve ser bem sucedido\nVocê tem resistência a um tipo de dano enquanto usar num teste de resistência de Constituição CD 15, ou\neste anel. A gema no anel indica o tipo, a qual o Mestre ganhará um nível de exaustão.\nescolhe ou determina aleatoriamente.\nANEL DO ARÍETE\nd10 Tipo de Dano Gema Anel, raro (requer sintonização)\n1 Ácido Pérola Este anel tem 3 cargas e recupera 1d3 cargas gastas\n2 Frio Turmalina diariamente ao amanhecer. Enquanto estiver usando este\n3 Fogo Granada anel, você pode usar uma ação para gastar de 1 a 3 cargas\n4 Energia Safira dele para atacar uma criatura que você possa ver, a até\n5 Elétrico Citrina 18 metros de você. O anel cria uma cabeça de carneiro\n6 Necrótico Jato espectral e realiza uma jogada de ataque com +7 de\n7 Veneno Ametista bônus. Se atingir, para cada carga que você gastou, o alvo\n8 Psíquico Jade sofre 2d10 de dano de energia e é empurrado 1,5 metro\n9 Radiante Topázio para trás.\n10 Trovejante Espinela Alternativamente, você pode gastar de 1 a 3 cargas do\nanel, com uma ação, para tentar quebrar um objeto que\nvocê possa ver, a até 18 metros de você, que não esteja\nANEL DE SALTAR\nsendo vestido ou carregado. O anel realiza um teste de\nAnel, incomum (requer sintonização)\nForça com +5 de bônus para cada carga que você gastar.\nEnquanto estiver usando este anel, você pode conjurar a\nmagia salto através dele, com uma ação bônus, à vontade, ANEL DOS TRÊS DESEJOS\nmas só pode afetar a si mesmo. Anel, lendário\nEnquanto estiver usando este anel, você pode us",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  309,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
