{
    "text":  "do apenas ao se\nbuscas paralelas em que os personagens se completar primeiramente uma série de missões\nengajam quando eles não estão explorando relacionadas. Por exemplo, você poderia criar um vilão\náreas selvagens, saqueando masmorras e que não pode ser derrotado até que os personagens\nvagando pelo multiverso em alguma busca épica. explorem nove masmorras onde vivem os Nove Príncipes\nO ritmo natural de uma campanha oferece intervalos Pavorosos, com cada uma dessas masmorras cheias de\nentre aventuras, tempo para os personagens gastarem monstros e perigos suficientes para elevar os personagens\nseus tesouros e perseguirem seus objetivos. Esse tempo dois ou três níveis. Os aventureiros passam toda a sua\nlivre dá aos personagens a oportunidade de fincar suas carreira lutando contra os Nove Príncipes Pavorosos\nraízes um pouco mais fundo no mundo, construindo um\nantes de finalmente buscarem a missão épica de destruir\ninvestimento pessoal no que acontece ao povo e lugares ao\no monstruoso progenitor dos príncipes. Enquanto cada\nseu redor, o que pode, em troca, leva-los a mais\nmasmorra for única e interessante, seus jogadores iram\naventuras.\napreciar o foco restrito da campanha.\nO capítulo 5, “Equipamento”, do Livro do Jogador,\nEm um tipo similar de missão de campanha, os\ndetalha as despesas que um personagem tem com\naventureiros poderiam precisar coletar fragmentos de um\nnecessidades básicas, dependendo do estilo de vida que\nartefato que estão espalhados em ruínas pelo multiverso,\nesse personagem escolheu, de pobreza à luxúria. O\nantes de remontarem o artefato e usarem-no para\ncapítulo 8, “Aventurando-se”, deste livro descreve,\nderrotar uma ameaça cósmica.\ndescreve algumas atividades em tempo livre que eles\npodem realizar entre aventuras. Este capítulo preenche EXEMPLO 2: AGENTES DE X\nessas lacunas, descrevendo as despesas com propriedades\nVocê também pode construir uma campanha em torno da\npróprias e contratando PdMs, além de uma variedade\nideia que os aventureiros são age",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  253,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
