{
    "text":  " exploração é uma parte casual do jogo. Por\njogo. exemplo, você poderia ignorar uma jornada sem importância ao\ndizer aos jogadores que eles passam três dias monótonos na\nMATAR E PILHAR estrada antes de chegarem ao próximo ponto importante. Outras\nOs aventureiros chutam a porta da masmorra, lutam com vezes, a exploração é o foco, uma chance de descrever uma parte\nos monstros e coletam o tesouro. Este estilo de jogo é fantástica do mundo ou da história que aumenta o sentimento\ndireto, divertido, excitante e voltado para a ação. Os imersivo dos jogadores. De forma similar, você deveria considerar\njogadores passam relativamente pouco tempo jogar a exploração caso seus jogadores gostem de resolver\ndesenvolvendo personalidades para seus personagens, em enigmas, encontrar seu caminho em volta de obstáculos e\nsituações de interpretação sem combate ou discutindo vascular os corredores de uma masmorra a procura de portas\nsecretas.\nqualquer outra coisa diferente dos perigos iminentes da\nmasmorra.\nEm um jogo desse, os aventureiros confrontam ALGO ENTRE AMBOS\nmonstros e oponente obviamente malignos e, O estilo de jogo da maioria das campanhas está entre\nocasionalmente, encontram PdMs claramente bons e esses dois extremos. Existe uma porção de ação, mas a\nprestativos. Não espere que os aventureiros discutam campanha oferece um enredo contínuo e interação entre\nsobre o que fazer com prisioneiros ou debatam se é certo personagens também. Os jogadores desenvolvem a\nou errado invadir e aniquilar o covil bugbear. Não tome motivação dos seus personagens e saboreiam a chance de\nnota do dinheiro ou tempo gasto em cidades. Quando eles provar a perícia deles em combate. Para manter o\ncompletarem uma tarefa, envie os aventureiros de volta equilíbrio, forneça uma mistura de encontros\npara a ação o mais rápido possível. A motivação do interpretativos e encontros de combate. Mesmo em um\npersonagem não precisa ser mais desenvolvida que o cenário de masmorra, você pode apresentar um PdM que\ndese",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  77,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
