{
    "text":  "e\nescravos pelo plano em busca de novos veios de minério e\ngemas para explorar. Graças aos seus esforços, cada\nconstrução e objeto significante na cidade é feito de\npedras preciosas e metais, incluindo as finas espirais\nincrustradas com gemas no topo da maioria das\nconstruções. A cidade é protegida por poderosas magias\nque alertam toda a população dao quando um visitante\nrouba até mesmo uma única pedra. O roubo é punido com\na morte, com a punição estendendo-se para os cumplices\ndo ladrão.\nAs montanhas próximas das Fontes da Criação (no\nPlano do Fogo) são chamadas de Fornalhas. Lava escoa\natravés dessas cavernas e o ar é rico em enxofre. Os dao\ntem grandes forjas e fornalhas de fundição aqui para\nprocessar os minérios e moldar seus metais preciosas.\nA região de fronteira entre o Plano da Água e o da\nTerra é um horrendo pântano onde árvores retorcidas e\nnodosas e grossas vinhas pungentes crescem da sujeira e\nda lama. Aqui e ali dentro do Pântano do Esquecimento\n(também chamado de Plano do Limo), lagos estagnados e\npoças é palco para moitas de ervas daninhas e enxames\nmonstruosos de mosquitos. Os poucos assentamentos aqui\nconsistem de estruturas de madeira suspensas acima da\nlama. A maioria construída em plataformas entre\nárvores, mas algumas ficam sobre palafitas nas\nprofundezas da lama. Nenhuma terra sólida subjaz a\nlama do pântano, por isso as casas construídas em estacas\neventualmente afundam nela.\nDizem que qualquer objeto arremessado dentro do\nPântano do Esquecimento não pode ser encontrado\nnovamente por pelo menos um século. De vez em quando,\numa alma desesperada lança um artefato de poder dentro\ndesse lugar, removendo-o do multiverso por um tempo. A\npromessa de mágica poderosa atrai os aventureiros a\nconfrontar os insetos monstruosos e bruxas do pântano\nem busca desses tesouros.\nA região do plano mais próxima do Pântano do\nEsquecimento é chamada de Colinas de Barro.\nDeslizamentos de terra constantemente descem das\nencostas das colinas, enviando cascatas de terr",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  120,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
