{
    "text":  "ima\ne para baixo com a mesma facilidade que anda.\nPROFUNDEZA ETÉREA\nPara alcançar a Profundeza Etérea, é preciso da magia\nviagem planar ou chegar através da magia portal ou de\num portal mágico. Os visitantes da Profundeza Etérea são\nengolfados por uma névoa turva. Espalhadas pelo plano\nestão cortinas de cores vaporosas e atravessar uma\ncortina leva um viajante para uma região da Borda\nEtérea ligada a um Plano Interior específico, ao Plano\nMaterial, à Faéria ou à Umbra. A cor da cortina indica o\nplano cuja Borda Etérea esconde a cortina; veja a tabela\nCortinas Etéreas.\n48\n\n\n# Pagina 50\n\nCORTINAS ETÉREAS FAÉRIA\nd8 Plano Cor da Cortina\nEntrar no portal é como entrar em um banho morno,\n1 Plano Material Turquesa brilhante\napesar do frio não desaparecer do ar. No começo, tudo está\n2 Umbra Cinza escuro\nabafado – o rugido do rio em torno das rochas abaixo, o\n3 Faéria Branco opalescente\ncoaxar de sapos e o canto de grilos nas margens, o\n4 Plano do Ar Azul claro\nalvoroço noturno da cidade atrás dele.... Um tempo depois,\n5 Plano da Terra Marrom avermelhado\no mundo irrompe em vida vibrante. Sapos e pássaros\n6 Plano do Fogo Laranja\nnoturnos cantam em coro; o ar é lavado com cheiro de\n7 Plano da Água Verde\noutono; a luz da lua pinta as flores de azul, prata e violeta\n8 Caos Elemental Redemoinho de cores misturadas\niridescentes; e o correr do rio torna-se uma complexa\nViajar através da Profundeza Etérea para ir de um sinfonia.\nplano para outro é diferente de uma viagem física. A –James Wyatt, Juramento de Vigilância\ndistância é insignificante, no entanto, os viajantes sentem\ncomo se eles pudessem se mover por um simples ato de Faéria, também chamada de Plano das Fadas, é uma\nvontade, é impossível medir a velocidade e é difícil medir terra de luz tênue e maravilhas, um local de música e\na passagem de tempo. Uma viagem entre planos através morte. É um reino de crepúsculo eterno, com luzes\nda Profundeza Etérea leva 1d10 x 10 horas, feéricas cintilantes balançando na brisa gentil e de",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  109,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
