{
    "text":  "Plano Astral (ou a\npensamentos que se choca com a mente dos viajantes ao\nmorte do seu corpo físico indefeso no Plano Material) pode\ninvés de com seus corpos. Um vento psíquico é feito de\nresultar na morte verdadeira do personagem. Portanto,\nmemórias perdidas, ideias esquecidas, pequenos\npersonagens de alto nível, às vezes, viajam para os Planos\ndevaneios e medos subconscientes que se extraviam no\nExteriores através de projeção astral ao invés de buscar\nPlano Astral e se aglomeram nessa força poderosa.\num portal ou usar uma magia mais direta.\nUm vento psíquico é sentido primeiramente como um\nPoucas coisas podem romper o cordão prateado de um\nescurecimento rápido do céu cinza-prateado. Após\nviajante, a mais comum é um vento psíquico (descrito\nalgumas rodadas, a área fica tão escura quanto uma noite\nadiante). As lendárias espadas prateadas dos githyanki\nsem lua. Conforme o céu escurece, o aventureiro sente\ntambém tem essa capacidade. Um personagem que viaje\npancadas e balanços, como se o próprio plano estivesse se\nencarnado para o Plano Astral (por meio da magia viagem\nrebelando contra a tempestade. Com a mesma velocidade\nplanar ou por um dos raros portais que leva diretamente\nque vem, o vento psíquico se vai e o céu volta ao normal\na ele) não possuem cordão prateado.\nem algumas rodadas.\nO vento psíquico tem dois tipos de efeitos: um efeito\nPOÇOS DE CORES local e um efeito mental. Um grupo de viajantes juntos\nAs passagens que levam do Plano Astral a outros planos em uma jornada sofrem o mesmo efeito local. Cada\naparecem em forma de poços bidimensionais de cores viajante afetado pelo vento também deve realizar um\nondulantes de 1d6 x 3 metros de diâmetro. Viajar para teste de resistência de Inteligência CD 15. Se fracassar, o\noutro plano requer a localização de um poço de cores que viajante sofre o efeito mental também. Role um d20 duas\nleve ao plano desejado. Essas passagens para outros vezes e consulte a tabela Efeitos do Vento Psíquico para\nplanos podem ser identifica",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  106,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
