{
    "text":  "s passagens e câmaras, ou\ncom dificuldades variadas.\ninfligir rachaduras pela alvenaria em uma vasta área a\nUma criatura poderosa encontrada previamente na\nsua volta. Uma área de ventos fortes que emanam de um\nmasmorra dá uma conotação excitante e força os\naltar mágico poderia agitar o ar de forma menos perigosa\naventureiros a contar com sua esperteza. Por exemplo,\npor centenas de metros em todas as direções.\num dragão vermelho ancião poderia estar dormindo no\nprimeiro nível de uma masmorra, uma nuvem de fumaça\n297\n\n\n# Pagina 299\n\nOBSTÁCULOS\nd20 Obstáculo\n1 Aura antivida com raio de 1d10 x 1,5 m; enquanto\nestiver na aura, criaturas vivas não podem recuperar\npontos de vida\n2 Bater de asas reduz deslocamento à metade, impõe\ndesvantagem nas jogadas de ataque à distância\n3 Barreira de lâminas bloqueia a passagem\n4–8 Desmoronamento\n9–12 Abismo 1d4 x 3 m de largura e 2d6 x 3 m de EFEITOS DA ARMADILHA\nprofundidade, possivelmente conectado a outros níveis d100 Efeito\nda masmorra 01–04 Mísseis mágicos disparados de estátua ou objeto\n13–14 Inundação deixa 1d6 m de água na área; criando 05–07 Escadaria desmoronada cria uma rampa que joga os\npassagens com inclinação ascendente próximas, chão personagens num fosso na sua parte baixa\nelevado ou subindo escadas para conter a água 08–10 Blocos caem do teto, ou o teto inteiro desmorona\n15 Rio de lava pela área (50 por cento de chance de ter 11–12 O teto abaixa lentamente em uma sala trancada\numa ponte de pedra atravessando) 13–14 Rampa se abre no chão\n16 Cogumelos gigantes bloqueiam o caminho e devem ser 15–16 Barulho ressonante atrai monstros próximos\nderrubados (25 por cento de chance de um bolor ou 17–19 Tocar um objeto ativa uma magia desintegrar\nfungo de perigo na masmorra estar escondido entre eles) 20–23 Porta ou outro objeto está coberto com veneno de\n17 Gás venenoso (causa 1d6 de dano de veneno por contato\nminuto de exposição) 24–27 Fogo é disparado de parede, chão ou objeto\n18 Efeito de inverter gravidade faz criaturas caí",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  591,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
