{
    "text":  "Mestre anterior parou.\nUsar pontos de trama dessa forma pode criar uma\ncampanha excitante conforme cada novo Mestre conduz o\njogo em direções inesperadas. Essa abordagem também é\numa ótima forma para que aspirantes a Mestre tentem\nconduzir um jogo em pequenas doses controladas.\nEm uma campanha que use pontos de trama dessa\nforma, cada um deveria vir para a mesa com um pouco de\nmaterial preparada ou encontros específicos em mente.\nUm jogador que não esteja preparado ou que não se\nsinta à vontade mestrando, pode escolher não gastar\num ponto de trama nessa sessão.\n270\n\n\n# Pagina 272\n\nPara que essa abordagem funcione, é uma boa ideia\nestabelecer algumas hipóteses compartilhadas sobre a\ncampanha, assim os Mestres não estarão duplicando\nesforços ou atropelando os planos uns dos outros.\nOPÇÕES DE COMBATE\nAs opções dessa seção conferem formas alternativas de\nlidar com o combate. O risco principal de adicionar\nalgumas dessas regras é deixar o jogo mais lento.\nVARIAÇÕES DE INICIATIVA\nEssa seção oferece formas diferentes de lidar com a\niniciativa.\nVALOR DE INICIATIVA\nNessa regra opcional, uma criatura não joga iniciativa no\ninício do combate. Ao invés, cada criatura tem um valor\nde iniciativa, que é um teste de Destreza passivo: 10 +\nmodificador de Destreza.\nAo remover as rolagens de dados, a matemática toma\nlugar e remove o processo de pedir e registrar os\nresultados, permitindo que você acelere o jogo\nconsideravelmente – ao custo de uma ordem de iniciativa\nque é, frequentemente, previsível.\nINICIATIVA DE GRUPO\nAnotar a iniciativa de cada PJ e monstro, arrumar cada\num na ordem correta e lembrar onde você está na lista\npode atolar o jogo. Se você quer combates mais rápidos,\ncorrendo o risco desses combates ficarem desequilibrados,\ntente usar a regra de iniciativa de grupo.\nDentro dessa variação, os jogadores rolam um d20\npara sua iniciativa como um grupo, ou lado. Você também\nrola um d20. Nenhuma das rolagens recebe quaisquer\nmodificadores. A maior jogada vence a iniciativa. E",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  531,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
