{
    "text":  "upo que o\nencontro. Se não houver um equivalente, use o limite\nnível de desafio do monstro poderia sugerir.\nmais próximo que for menor que o valor de XP ajustado.\nPor exemplo, um encontro com um bugbear e três\nAVALIANDO A DIFICULDADE DO ENCONTRO\nhobgoblins tem um valor de XP ajustado de 1.000,\nUse o método a seguir para medir a dificuldade de\ntornando esse encontro difícil para um grupo de três\nqualquer encontro de combate.\npersonagens de 3° nível e um personagem de 2° nível (que\n1. Determine os Limites de XP. Primeiro, determine\ntem um limite de encontro difícil de 825 XP e um limite\nos limites de pontos de experiência (XP) para cada\nde encontro mortal de 1.400 XP).\npersonagem no grupo. A tabela Limites de XP por Nível\n82\n\n\n# Pagina 84\n\nTAMANHO DO GRUPO Uma grupo não se beneficia de um descanso curto\nAs orientações anteriores assumem que você tem um entre partes de um encontro concatenado, assim, eles não\ngrupo consistindo de três a cinco aventureiros. seriam capazes de gastar Dados de Vida para recuperar\nSe o grupo tiver menos de três personagens, aplique o pontos de vida ou recuperar qualquer habilidade que\npróximo multiplicador mais alto na tabela requeira um descanso curto para ser recuperada. Como\nMultiplicadores de Encontro. Por exemplo, aplique um uma regra, se o valor de XP ajustado para os monstros em\nmultiplicador de 1,5 quando os personagens lutarem com um encontro concatenado for maior que um terço do total\num único monstro e um multiplicador de 5 para grupos de de XP esperado para o grupo para o dia de aventura (veja\nquinze monstros ou mais. “O Dia de Aventura” abaixo), o encontro será muito mais\nSe o grupo tiver seis ou mais personagens, use o difícil que a soma de suas partes.\npróximo multiplicador mais baixo na tabela\nMultiplicadores de Encontro. Use um multiplicador de 0,5 CONSTRUINDO ENCONTROS EM UM ORÇAMENTO\npara um único monstro. Você pode construir um encontro se souber a dificuldade\ndesejada. Os limites de XP do grupo dão a você um\nENCONTROS F",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  179,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
