{
    "text":  "os e penumbra por mais 18 sua forma normal.\nmetros adicionais. Enquanto estiver na luz plena, você e Se você pressionar o botão 1, o bastão se torna uma\nqualquer criatura que seja amigável a você ganham +1 de língua flamejante, quando uma lâmina incandescente\nbônus na CA e nos testes de resistência e podem sentir a emerge da ponta oposta a cabeça flangeada do bastão.\nlocalização de criaturas invisíveis hostis que também Se você pressionar o botão 2, a cabeça flangeada do\nestejam na luz plena. bastão se dobra e duas lâminas em forma de meia-lua\nA cabeça do bastão para de brilhar e o efeito terminar emergem, transformando o bastão em um machado de\napós 10 minutos, ou quando uma criatura usar uma ação batalha mágico que concede +3 de bônus nas jogadas de\npara arrancar o bastão do solo. Esta propriedade não pode ataque e dano feitas com ele.\nser usada novamente até o próximo amanhecer. Se você pressionar o botão 3, a cabeça flangeada do\nbastão se dobra, uma ponta de lança emerge da ponta do\nBASTÃO DE RESSURREIÇÃO bastão e a empunhadura do bastão se alonga em um cabo\nde 1,8 metro, transformando o bastão em uma lança\nBastão, lendário (requer sintonização com um clérigo,\nmágica que concede +3 de bônus nas jogadas de ataque e\ndruida ou paladino)\ndano feitas com ela.\nEste bastão tem 5 cargas. Enquanto estiver empunhando- Se você pressionar o botão 4, o bastão se transforma\no, você pode usar uma ação para conjurar uma das em uma vara de escalada de até 15 metros de\nseguintes magias através dele: cura completa (gastando 1 comprimento, como você especificar. Em superfícies tão\ncarga) ou ressurreição (gastando 5 cargas). duras quanto o granito, um cravo no fundo e três ganchos\nO bastão recupera 1 carga gasta diariamente ao no topo ancoram a vara. Barras horizontais de 7,5\namanhecer. Se o bastão for reduzido a 0 cargas, role um centímetros de comprimento emergem dos lados, com 30\nd20. Em um 1, o bastão desaparece em uma explosão centímetros de distância entre si, formando uma esc",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  322,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
