{
    "text":  "jo de matar monstros e adquirir tesouros. não pretende entrar em combate, mas sim ajudar,\nnegociar ou apenas conversar.\nNARRATIVA IMERSIVA Pense no seu estilo de jogo predileto ao considerar\nÁguas Profundas está sendo ameaçada por um desordem essas perguntas:\npolítica. Os aventureiros devem convencer os Lordes\nMascarados, os governantes secretos da cidade, a resolver  Você é um fã de realismo e consequências pesadas, ou\nsuas diferenças, mas só poderão fazer isso após tanto os você é mais focado em fazer o jogo parecer um filme de\npersonagens quanto os lordes entrarem em um acordo ação?\nsobre suas diferenças de perspectivas e roteiros. Este  Você quer que o jogo mantenha uma sensação de\nestilo de jogo é profundo, complexo e desafiador. O foco fantasia medieval, quer explorar linhas cronologias\nnão é o combate, mas a negociação, manobras políticas e alternadas ou uma temática moderna?\ninteração de personagem. Uma sessão de jogo inteira pode  Você quer manter um tom sério ou o humor é seu\nse passar sem uma única jogada de ataque. objetivo?\nNesse estilo de jogo, os PdMs são tão complexos e ricos  A chave é a ação heroica ou os jogadores precisam ser\nem detalhes quanto os aventureiros, apesar do foco estar previdentes e cautelosos?\nna motivação e personalidade, não nas estatísticas de  Você gosta de planejar cuidadosamente com\njogo. Espere longas divagações de cada jogador sobre o antecedência ou prefere improvisar na hora?\nque seu personagem faz e porquê. Ir a um templo pedir  O jogo é cheio de elementos variados de D\u0026D ou ele\nconselho a um sacerdote pode ser tão importante quanto está centrado numa temática como o horror?\num encontro e luta contra orcs. (E não espere que os  O jogo é para todas as idades ou ele envolve temas\naventureiros lutem com os orcs de qualquer modo, a não adultos?\nser que eles tenham motivo para fazê-lo.) Um personagem  Você está confortável com ambiguidade moral, como\nirá, às vezes, realizar ações que vão contra o bom senso do permitir ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  78,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
