{
    "text":  "amadas\nde Fontes da Criação são o lar dos azers. Esses picos\nrochosos frisam a margem do Plano da Terra em torno\ndos Ermos de Cinzas até o coração ardente do plano. Na\nmargem do plano, as montanhas são chamadas de Plano\ndo Magma. Gigantes do fogo e dragões vermelhos fazem\nseus lares aqui, assim como criaturas de planos vizinhos.\nA lava flui dos vulcões em direção do Plano do ar e\ndescem para formar um grande mar de lava, chamado o\nMar de Fogo, navegado por efreet e azers em grandes\nbarcos de bronze. Ilhas de obsidiana e basalto emergem\ndo mar, cheias de ruínas antigas e covis de poderosos\ndragões vermelhos. No litoral do Mar de Fogo fica a\nCidade de Bronze.\nA CIDADE DE BRONZE\nTalvez o local mais conhecido nos Plano Interiores seja a\nCidade de Bronze, nos litorais do Mar de Fogo. Esta é a\nfabulosa cidade dos efreet e suas espirais ornadas e\nmuralhas de metal refletem a grandiosidade e natureza\ncruel deles. Em acordo com a natureza do Plano do Fogo,\ntudo na cidade parece vivo com chamas dançantes,\nrefletindo a energia vibrante do plano.\nOs aventureiros frequentemente vem aqui em missões\natrás de mágica lendária. Se for possível comprar itens\nmágicos, a Cidade de Bronze é o lugar mais propício de se\nencontrar qualquer item a venda, apesar do preço poder\nser muito mais que ouro. Os efreet apreciam negociar por\n55\n\n\n# Pagina 57\n\nfavores, especialmente quando eles tem a vantagem nas\nnegociações. Talvez uma doença ou veneno mágico possa\nser curado apenas com algo que deve ser obtido nos\nbazares da cidade.\nO coração da cidade é o gigantesco Palácio de Carvão,\nonde o tirânico sultão dos efreet reina supremo, rodeado\npor nobres efreet e uma tropa de escravos, guardiões e\nsicofantas.\nPLANO DA ÁGUA\nA natureza da água é fluir, não como a lufada de vento ou\na chama crepitante, mas suave e firmemente. Esse é o\nritmo das mares, o néctar da vida, as lágrimas amargas\nda tristeza e o bálsamo da simpatia e cura. Dando tempo,\nela consegue erodir tudo em seu caminho.\nUm sol morno arqueia",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  122,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
