{
    "text":  "os a ordem aprecia a punição de malfeitores, você poderia\nde personalidade eles costumam partilhar? aumentar o renome de cada personagem dentro da ordem\nEscolher um símbolo e lema para a organização é uma em 1. Reciprocamente, se matar o dragão fosse uma\nforma de resumir o trabalho que você já fez até agora. missão dada aos aventureiros por um membro sênior da\nUma facção que use um cervo como símbolo ordem, completar a tarefa poderia, ao invés, aumentar o\nprovavelmente tem há uma personalidade muito renome de cada personagem em 2, expondo os\ndiferente de uma que use uma víbora alada. Para o lema, aventureiros como aliados efetivos.\nescolha não apenas uma mensagem, mas também um Entretanto, o ladino do grupo poderia ter usurpado\ntimbre e estilo de fala que se encaixe na organização como uma caixa de venenos raros do tesouro do dragão e\nvocê a definiu. Considere o lema dos Harpistas: “Abaixo a vendido para um receptador que secretamente é um\ntirania. Justiça e igualdade para todos.” Os Harpistas agente Zhentarim. Você poderia aumentar o renome do\ntem uma mensagem íntegra de liberdade e prosperidade. ladino com os Zhentarim em 2, já que esta ação aumentou\nContraste isso com o lema de um grupo de cidades diretamente o poder e riqueza do grupo, mesmo que a\npoliticamente aliadas no Norte que se autodenominam a tarefa não tenha sigo dada por um agente Zhentarim.\nAliança dos Lordes: “Ameaças ao lar devem ser\nexterminadas sem prejuízo. A superioridade é nossa BENEFÍCIOS DO RENOME\nsegurança.” Esses são pessoas sofisticadas envolvidas em Os benefícios de elevar o renome dentro de uma\nalianças políticas delicadas, com mais ênfase na organização podem incluir patente e autoridade, atitudes\nestabilidade que na justiça e igualdade. amigáveis dos membros da organização e obtenção de\nFinalmente, pense em uma forma dos personagens dos privilégios.\njogadores poderem entrar em contato com a organização. Patente. Os personagens podem ganhar promoções\nQuem são os membros importantes – nã",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  47,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
