{
    "text":  "ino não ganha habilidades de classe específicas ao\nresistência de Sabedoria. Se fracassar na resistência, o juramento sagrado até ter completado algum tipo de missão ou\nalvo deve obedecer os comandos do paladino pelas teste perigoso, como determinado pelo Mestre.\nUm paladino que quebre seu juramento sagrado uma segunda\npróximas 24 horas ou até o paladino usar essa opção de\nvez pode se tornar um quebrador de juramento novamente, mas\nCanalizar Divindade novamente. Um morto-vivo cujo\nnão pode mais ser absolvido.\n97\n\n\n# Pagina 100\n\nC 5: A A\nAPÍTULO MBIENTES DE VENTURA\nMUITAS AVENTURAS DE D\u0026D GIRAM EM TORNO DE CENÁRIOS LOCALIZAÇÃO DA MASMORRA\nde masmorra. Masmorras em D\u0026D incluem grandes\nd100 Localização\nsalões e tumbas, covis de monstros subterrâneos,\n01–04 Uma construção em uma cidade\nlabirintos cheios de armadilhas mortais, cavernas\n05–08 Catacumbas ou esgotos abaixo de uma cidade\nnaturais estendendo-se por quilômetros abaixo da\n09–12 Abaixo de uma casa de fazenda\nsuperfície do mundo e castelos em ruínas.\n13–16 Abaixo de um cemitério\nNem toda aventura acontece em uma masmorra. Uma\n17–22 Abaixo de um castelo em ruínas\nviagem em uma região selvagem através do Deserto da\n23–26 Abaixo de uma cidade em ruínas\nDesolação ou uma jornada lancinante dentro de selvas\n27–30 Abaixo de um templo\nnas Ilhas do Pavor podem ser aventuras excitantes do\n31–34 Em um abismo\nmesmo jeito. Em pleno ar livre, dragões sobrevoam o céu\n35–38 Na face de um penhasco\nem busca de presas, tribos de hobgoblins surgem de sua\n39–42 Em um deserto\nfortaleza tenebrosa para promover guerra contra os\n43–46 Em uma floresta\nvizinhos, ogros saqueiam chácaras atrás de comida e\n47–50 Em uma geleira\naranhas monstruosas descem das copas das árvores\n51–54 Em um desfiladeiro\ncobertas por teias.\n55–58 Em uma floresta\nDentro de uma masmorra, os aventureiros se\n59–62 Na passagem de uma montanha\nrestringem as paredes e portas à sua volta, mas num\n63–66 Em um pântano\nambiente selvagem, os aventureiros podem viajar em\n67–70",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  205,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
