{
    "text":  "bela Miscibilidade de Poção, se mais de duas forem pretendido. Um anel colocado num tentáculo poderia\ncombinadas, role novamente para cada poção subsequente, funcionar, mas um yuan-ti com cauda de serpente ao\ncombinando os resultados. A não ser que o efeito seja obvio de invés de pernas não poderia usar botas.\nimediato, revele-os apenas quando eles se tornarem evidentes.\nVARIAÇÃO: FIASCOS DE PERGAMINHO\nMISCIBILIDADE DE POÇÃO Um criatura que tente e falhar em conjurar a magia de um\nd100 Resultado pergaminho de magia deve realizar um teste de resistência de\n01 A mistura cria uma explosão mágica, causando Inteligência CD 10. Se o teste de resistência falhar, role na tabela\n6d10 de dano de energia ao usuário e 1d10 de de Fiasco de Pergaminho.\ndano de energia a cada criatura a até 1,5 metro\ndele. FIASCOS DE PERGAMINHO\n02–08 A mistura torna-se um veneno de ingestão a d6 Resultado\nescolha do Mestre. 1 Um surto de energia mágica causa ao conjurador\n09–15 Ambas as poções perdem o efeito. 1d6 de dano de energia por nível da magia.\n16–25 Uma poção perde o efeito. 2 A magia afeta o conjurador ou um aliado\n26–35 Ambas poções funcionam, mas com seus efeitos (determinando aleatoriamente) ao invés do alvo\nnuméricos e durações reduzidos. Uma poção não pretendido, ou ela afeta um alvo aleatório próximo\nproduzirá efeito se ela não puder ser reduzida à caso o conjurador fosse o alvo pretendido.\nmetade dessa forma. 3 A magia afeta um local aleatório dentro do alcance\n36–90 Ambas as poções funcionam normalmente. da magia.\n91–99 Os efeitos numéricos e duração de uma das 4 O efeito da magia é contrário ao seu efeito\npoções é dobrado. Se nenhuma das poções possuir normal, mas não é nem nocivo nem benéfico. Por\nqualquer coisa para dobrar dessa forma, ela exemplo, uma bola de fogo poderia produzir uma\nfunciona normalmente. área de frio inofensivo.\n00 Apenas uma das poções funciona, mas seu efeito é 5 O conjurador sofre um efeito menor mais bizarro\npermanente. Escolha o efeito mais simples par",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  287,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
