{
    "text":  "Negros criaram estes domínios como prisões para esses\n“lordes das trevas” e através da crueldade ou descuido,\naprisionaram mortais inocentes nesses domínios também.\n51\n\n\n# Pagina 53\n\nREGRA OPCIONAL: DESESPERO DA UMBRA PLANOS INTERIORES\nUma atmosfera melancólica impregna a Umbra. Ele estava deitado de costas sobre rochas incandescentes e\nIncursões extensas a este plano podem afligir os ardentes, olhando acima para um céu fumacento e cinza\npersonagens com desespero, como refletido nessa regra iluminado à distância por chamas ocultas. Em volta dele,\nopcional. um mar de lava, arrotos de gás e jatos de fogo. O Plano\nElemental do Fogo.\nQuando julgar apropriado, geralmente não mais de\nAgradeço aos caídos, Vhok pensou. Eu nunca pensei\numa vez por dia, você pode exigir que um personagem que\nque ficaria feliz de estar aqui.\nnão seja nativo da Umbra faça um teste de resistência de\n–Thomas M. Reid. A Planície da Diáfana\nSabedoria CD 10. Se fracassar, o personagem é afetado\npelo desespero. Role um d6 para determinar os efeitos,\nOs Planos Interiores envolvem e cobrem o Plano Material\nusando a tabela Desespero da Umbra. Você pode\ne seus ecos, fornecendo substância elemental bruta da\nsubstituir efeitos de desespero por efeitos diferentes de\nqual todos os mundos são feitos. Os quatro Planos\nsua autoria.\nElementais – Ar, Terra, Fogo e Água – forma um anel em\nvolta do Plano Material, suspensos dentro de um reino\nDESESPERO DA UMBRA agitado conhecido como Caos Elemental. Esses planos\nd6 Efeito estão todos ligados e suas regiões extremas entre eles são\n1–3 Apatia. O personagem tem desvantagem em testes de às vezes descritas como planos distintos com direitos\nresistência contra a morte e em testes de Destreza para próprios.\niniciativa e ganha o seguinte defeito: “Eu não creio que Nas bordas mais internas, onde eles estão mais\npossa fazer a diferença pra alguém ou algo.” próximos do Plano Material (em um sentido geográfico\n4–5 Terror. O personagem tem desvantagem em todos os conceitual, se",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  115,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
