{
    "text":  "vida e imunidade\nelevações acima de 6.000 metros, a não ser que sejam\na dano de concussão, perfurante e psíquico.\nnativas desses ambientes.\nQuando uma criatura entra em contato direto com a\nvinha-navalha pela primeira vez num turno, a criatura\nPERIGOS NO AMBIENTE SELVAGEM\ndeve ser bem sucedida num teste de resistência de\nEssa seção descreve alguns exemplos de perigos que os Destreza CD 10 ou sofrerá 5 (1d10) de dano cortante pelos\naventureiros podem encontrar no ambiente selvagem. espinhos em forma de navalha da vinha.\nAlguns perigos, como gelo escorregadio e vinha-\nnavalha não requerem teste de habilidade para serem GELO ESCORREGADIO\nvistos. Outros, com solo profanado, são indetectáveis por\nGelo escorregadio é terreno difícil. Quando uma criatura\nsentidos normais. Os outros perigos apresentados aqui\nse move por gelo escorregadio pela primeira vez num\npodem ser identificados com um teste bem sucedido de\nturno, ela deve ser bem sucedida num teste de Destreza\nInteligência (Natureza). Use as orientações no capítulo 8\n(Acrobacia) CD 10 ou cairá no chão.\npara determinar uma CD apropriada para cada teste feito\npara avistar ou reconhecer um perigo.\nGELO FINO\nGelo fino tem uma tolerância de peso igual a 3d10 x 5\nSOLO PROFANADO\nquilos para cada 3 metros quadrados de área. Sempre que\nAlguns cemitérios e catacumbas estão impregnados com\no peso total em uma área de gelo fino exceder sua\ntraços invisíveis de mal antigo. Uma área de solo\ntolerância, o gelo na área se quebra. Todas as criaturas\nprofanado pode ter qualquer tamanho e a magia detectar\nna área de gelo quebrado caem através dele.\nbem e mal conjurada no alcance revelará sua presença.\nMortos-vivos que estejam no solo profanada tem\nvantagem em todos os testes de resistência.\n110\n\n\n# Pagina 112\n\nFORRAGEIO\nOs personagens podem coletar comida e água conforme o\ngrupo viaja em um ritmo de viagem normal ou lento. Um COMIDA E ÁGUA NECESSÁRIOS\npersonagem forrageando faz um teste de Sabedoria\nTamanho da Criatura Comida por Dia Águ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  229,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
