{
    "text":  "o o dano restante até que não haja\nda ferida não poder ser facilmente ocultada. Você tem\nmais alvos válidos, ou até o dano repassado fracassar em\ndesvantagem em testes de Carisma (Persuasão) e\nreduzir uma criatura ilesa a 0 pontos de vida.\nvantagem em testes de Carisma (Intimidação). Cura\nmágica de 6° nível ou maior, como cura completa e\nFERIMENTOS\nregeneração, removem a cicatriz.\nO dano normalmente não deixa qualquer efeito 14–16 Ferida Infeccionada. Seu máximo de pontos de vida é\npersistente. Essa opção introduz o potencial para reduzido em 1 a cada 24 horas que a ferida persistir. Se\nferimentos de longo prazo. seu máximo de pontos de vida cair para 0, você morre. A\nCabe a você decidir quando verificar um ferimento ferida se cura se você receber cura mágica.\npersistente. Uma criatura poderia adquirir um ferimento Alternativamente, alguém pode tratar a ferida realizando\npersistente sobre as seguintes circunstâncias: um teste de Sabedoria (Medicina) CD 15 uma vez a cada\n24 horas. Após dez sucessos, a ferida é curada.\n Quando sofrer um acerto crítico\n17–20 Cicatriz Menor. A cicatriz não produz nenhum efeito\n Quando cair a 0 pontos de vida, mas não morrer de\nadverso. Cura mágica de 6° nível ou maior, como cura\nimediato\ncompleta e regeneração, removem a cicatriz.\n273\n\n\n# Pagina 275\n\nDANO MACIÇO CRIANDO UM MONSTRO\nEssa regra opcional torna mais fácil para uma criatura O Manual dos Monstros contém centenas de monstros\nser abatida por dano maciço. prontos para jogar, mas ele não inclui cada monstro que\nQuando uma criatura sofre dano de uma única fonte você possa imaginar. Parte da experiência de D\u0026D é a\nigual ou maior que metade do seu máximo de pontos de simples diversão de criar novos monstros e personalizar\nvida, ela deve ser bem sucedida num teste de resistência os existentes, por qualquer razão além de surpreender e\nde Constituição CD 15 ou sofrerá um efeito aleatório agradar os seus jogadores com algo que eles nunca\ndeterminado pela rolagem na tabela Choque do Sis",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  538,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
