{
    "text":  "onstros que conjuram\nguerreiros escolhem um arquétipo marcial, magos\nmagias usando espaços de magia, mas não é recomendado\nescolher uma tradição arcana e assim por diante. Criar\nfazê-lo. Monitorar os pontos de magia gastos por um\numa nova opção não requer que você remova nada da\nmonstro pode ser incômodo.\nclasse, mas qualquer nova opção que você adicionar\ndeveria ser comparada com as opções existentes para\nCUSTO DE PONTOS DE MAGIA\ngarantir que elas não sejam nem mais nem menos\nNível de Custo de Nível de Custo de\npoderosas, mas ainda assim, distintas em essência. Como\nMagia Pontos Magia Pontos\ntudo no projeto de uma classe, esteja preparado para\n1° 2 5° 7\ntestar em jogo suas ideias e fazer mudanças se as coisas 2 3 6° 9\nnão estiverem funcionando da forma que você esperava. 3° 5 7° 10\nQuando você tiver o conceito para a opção de classe em 4° 6 8° 11\nmente, é hora de planejar as especificações. Se você não 9° 13\nestiver certo de por onde começar, procure pelas opções\nexistentes e veja o que as características da classe\n289\n\n\n# Pagina 291\n\nPONTOS DE MAGIA POR NÍVEL tabelas apresentadas no Livro do Jogador. Mesmo que\nseus jogadores não utilizem as tabelas, esse passo ajuda\nNível Máximo\nNível de Classe Pontos de Magia de Magia você a fazer um retrato do lugar do antecedente no seu\n1° 4 1° mundo. As tabelas não precisam ser extensas; duas ou\n2° 6 1° três descrições por tabela são suficientes.\n3° 14 2°\n4° 17 2° PASSO 3. ATRIBUINDO PROFICIÊNCIAS OU IDIOMAS\n5° 27 3°\nEscolha duas proficiências em perícia e duas proficiências\n6° 32 3°\nem ferramentas para o antecedente. Você pode substituir\n7° 38 4°\n8° 44 4°\nproficiências em ferramentas por idiomas na base de um\n9° 57 5° pra um.\n10° 64 5°\n11° 73 6° PASSO 4. INCLUINDO EQUIPAMENTO INICIAL\n12° 73 6° Garanta que o seu antecedente ofereça um pacote de\n13° 83 7°\nequipamento inicial. Além de uma pequena quantidade\n14° 83 7°\nde dinheiro que um personagem pode usar para comprar\n15° 94 8°\n16° 94 8°\nequipamentos de aventura, o equipamento ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  575,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
