{
    "text":  "rra fornecem diversas oportunidade para\nseu propósito original em uma masmorra para os interações mais sutis. Habitantes da masmorra\naventureiros explorarem. Masmorras particularmente costumam formar alianças improváveis e os aventureiros\nantigas podem ter uma história que consiste de diversos são um coringa que monstros astutos buscam explorar.\neventos, cada um deles transformando o local de uma Criaturas inteligentes em uma masmorra tem\nforma diferente. objetivos, tão simples como sobrevivência a curto prazo ou\ntão ambiciosos quanto reivindicar toda a masmorra como\n101\n\n\n# Pagina 103\n\nprimeiro passo da fundação de um império. Tais criaturas Uma masmorra é mais facilmente mapeada em papel\npodem chegar aos aventureiros com uma oferta de quadriculado, onde cada quadrado no papel representa\naliança, esperando impedir os aventureiros de chegarem uma área de 3 metros por 3 metros. (Se você estiver\nao seu covil e para garantir ajuda contra seus inimigos. jogando com miniaturas em uma matriz, você pode\nDê vida aos PdMs líderes desses grupos como descrito no preferir uma escala onde cada quadrado representa 1,5\ncapítulo 4, personificando suas personalidades, objetivos e metro, ou você pode subdividir sua matriz de 3 metros em\nideais. Então, use esses elementos para moldar a reação uma matriz de 1,5 metro quando desenhar seus mapas\nda chegada dos aventureiros ao território deles. para combate.) Quando você desenhar seu mapa, tenhas\nos seguintes pontos em mente:\nECOLOGIA DA MASMORRA\n Salas e mapas assimétricos tornam uma masmorra\nUma masmorra habitada tem seu próprio ecossistema. As\nmenos previsível.\ncriaturas que vivem nela precisam comer, beber, respirar\n Pense em três dimensões. Escadas, rampas,\ne dormir, exatamente como as criaturas no ambiente\nplataformas, saliências, sacadas, fossos e outras\nselvagem fazem. Predadores precisam ser capazes de\nmudanças de elevação tornam uma masmorra mais\nbuscar presas e criaturas inteligentes buscam por covis\ninteressante e deixam os ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  211,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
