{
    "text":  "ou muito um ataque à distância com arma for feito contra um alvo\nraro (+3) a até 3 metros de você, a maldição faz com que você seja o\nalvo, no lugar.\nEnquanto estiver segurando este escudo, você tem um\nbônus na CA determinado por sua raridade. Este bônus é\nESCUDO DE PROTEÇÃO CONTRA MAGIA\nadicionado ao bônus normal do escudo na CA.\nArmadura (escudo), muito raro (requer sintonização)\nESCUDO ANIMADO\nEnquanto estiver segurando este escudo, você tem\nArmadura (escudo), muito raro (requer sintonização) vantagem em teste de resistência contra magias e outros\nefeitos mágicos, e ataques com magia tem desvantagem\nEnquanto estiver segurando este escudo, você pode falar\ncontra você.\nsua palavra de comando, com uma ação bônus, para fazê-\nlo se animar. O escudo salta no ar e flutua no seu espaço\nESCUDO SENTINELA\npara proteger você como se você o estivesse usando,\nArmadura (escudo), incomum\ndeixando suas mãos livres. O escudo permanece animado\npor 1 minuto, até você usar uma ação bônus para\nEnquanto estiver segurando este escudo, você tem\nterminar este efeito ou até você ficar incapacitado ou\nvantagem nas jogada de iniciativa e testes de Sabedoria\nmorrer, nesse momento o escudo cai no chão ou em sua\n(Percepção). O escudo é brasonado com o símbolo de um\nmão, caso você tenha uma mão livre.\nolho.\nESFERA DE ANIQUILAÇÃO\nItem maravilhoso, lendário\nEsta esfera negra de 60 centímetros de diâmetro é um\nburaco no multiverso, flutuando no espaço e estabilizada\npor um campo mágico que a envolve.\n178\n\n\n# Pagina 180\n\nA esfera oblitera toda matéria que ela atravessa e toda\nmatéria que passa através dela. Artefatos são a exceção. espada usa sua jogada de ataque e modificador de\nA não ser que um artefato seja suscetível ao dano da habilidade para jogadas de dano.\nesfera de aniquilação, ele passa através da esfera ileso. Enquanto a espada flutua, você pode usar sua ação\nQualquer outra coisa que toque a esfera, mas não seja bônus para fazer a espada voar até 9 metros para outro\ntotalmente engolfado e",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  350,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
