{
    "text":  "alização do personagem. Se o personagem iria\nSempre que uma característica, como a Especialização\nganhar uma proficiência em perícia adicional, esse\ndo ladino, permitir que o personagem dobre seu bônus de\npersonagem seleciona, ao invés, outro teste de habilidade\nproficiência, o jogador rolará o dado de proficiência do\npara ganhar proficiência.\npersonagem duas vezes, ao invés de uma.\nEssa opção remove as perícias do jogo e não permite\nEssa opção é direcionada a personagens de jogador e a\nmuita distinção entre os personagens. Por exemplo, um\npersonagens do mestre que tenha níveis, ao invés de\npersonagem não pode escolher se enfatizar em persuasão\nmonstros que não tenham.\nou intimidação; ele é igualmente adepto em ambas.\n264\n\n\n# Pagina 266\n\nPROFICIÊNCIA EM ANTECEDENTE Esse sistema depende fortemente dos jogadores\nCom essa variação de regra, os personagens não tem desenvolverem as personalidades dos seus personagens.\nproficiências em perícia ou ferramenta. Qualquer coisa Garanta que traços de personagens diferentes – positivos\nque garantiria ao personagens proficiência em uma ou negativos – apareçam no jogo com a mesma\nperícia ou ferramenta não fornece qualquer benefício. Ao frequência. Não deixe um jogador chegar com um traço\ninvés, um personagem pode adicionar seu bônus de positivo que parece sempre se aplicar e um traço negativo\nproficiência a qualquer teste de habilidade ao qual o que nunca aparece.\ntreinamento primário e experiência (refletida pelo Ao seu critério, você também pode ligar os ideais,\nantecedente do personagem) do personagem varia vínculos e defeitos a esse sistema.\nsentido. O Mestre dá a palavra final sobre se o\nantecedente do personagem se aplica. PONTOS HEROICOS\nPor exemplo, o jogador de um personagem com o\nOs pontos heroicos funcionam bem em campanhas de\nantecedente nobre poderia argumentar razoavelmente\nfantasia épica e mítica onde os personagens são feitos\nque o bônus de proficiência deveria se aplicar a um teste\npara serem mais como super-herói",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  518,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
