{
    "text":  "al (gemas, metais, minério)\n5 Um tipo de monstro (unicórnio, manticora, dragão)\n6 Um povo (linhagem familiar, clã, cultura, raça)\n7 Um tipo de planta (colheita, árvore, erva, floresta)\n8 Uma hidrovia (rio, lago, oceano)\nEntão, considere essas perguntas adicionais:\n Nomeie um território, raça ou tipo de criatura que\ncontava com a coisa que se perdeu. Como eles se\nestabilizaram? Como eles tentaram substituir o que foi\nperdido?\n Quem ou o que é culpado pela perda?\n Descreva uma consequência imediata da perda.\nPreveja uma forma a qual a perda impactará ou\nmudará o mundo a longo prazo. Quem ou o que sofreu\nmais como resultado dessa perda? Quem ou o que se\nbeneficiou mais com isso?\n30\n\n\n# Pagina 32\n\n7. NOVA ORGANIZAÇÃO Uma nova descoberta – ou redescoberta – pode\nA fundação de uma nova ordem, reino, religião, sociedade, impactar no seu mundo de campanha de uma forma\ncabala ou culto pode abalar o mundo com suas ações, significativa, moldando o curso da história e dos eventos\ndoutrinas, dogmas e políticas. Em uma escala local, uma da época. Pense nessa descoberta como um ótimo gancho\nnova organização que rivalize com grupos de poder de aventura ou série de ganchos. Ela também é uma\nexistentes, influencia, subverte, domina ou se alia com oportunidade para criar um monstro, item, deus, local ou\neles para criar uma base de poder mais forte. raça único para o seu mundo. Contanto que a descoberta\nOrganizações maiores e mais poderosas pode exercer seja importante, ela não precisa ser totalmente original,\ninfluência suficiente para governar o mundo. Algumas ela deve apenas dar um toque a sua campanha.\nnovas organizações beneficiam a população, enquanto Uma descoberta é particularmente impressionante\noutras crescem para ameaçar a civilização que já quando são os aventureiros da sua campanha que a\nprotegeram. encontram. Se eles descobrirem um novo mineral com\nTalvez uma nova organização importante surja em propriedades mágicas, mapearem um novo território que\numa parte do seu mun",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  68,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
