{
    "text":  "céu perolado\natravés dele para os Planos Exteriores. abaixo de seus pés e em volta dela.\nViagem Planar. A magia viagem planar tem duas Ela puxou seu folego de repente, surpresa com a visão e\nlimitações importantes. A primeira é o componente sentiu seus pulmões se enchendo com algo mais puro e\nmaterial: uma pequena haste de metal bifurcada (como talvez um pouco mais sólido que ar, mas ao invés de se\num diapasão) sintonizada com o plano de destino engasgar ou se afogar com essa coisa, ela se sentiu\ndesejado. A magia requer a frequência ressonante perfeitamente aclimatada a isso. Uma vibração elétrica\napropriada para chegar no local correto e a haste deve ser correu através dos seus pulmões enquanto ela ficava\nfeita do material certo (às vezes uma liga complexa) para hipnotizada com o simples ato de respirar.\nfocar a mágica da magia apropriadamente. Construir a –Richar Baker, Condenação\nhaste é custoso (pelo menos 250 po), mas até mesmo o ato\nde pesquisar as especificações corretas pode levar a O Plano Astral é um reino de pensamento e sonho, onde\naventura. Afinal de contas, poucas pessoas viajam os visitantes viajam como almas desincorporadas para\nvoluntariamente para as profundezas de Cárceri, fazendo alcançar os Planos Exteriores. Ele é um grande mar\ncom que muito poucos conheçam que tipo de diapasão é prateado, tanto acima quanto abaixo, com mechas\nnecessário para ir até lá. rodopiantes de estrias brancas e cinzas entre motes de luz\nSegundo, a magia não envia o conjurador para um similares a estrelas distantes. A maior parte do Mar\nlocal específico, a não ser que ele tenha informações Astral é uma vasta expansão vazia. Os visitante\nespecíficas. A sequência de selos de um círculo de ocasionalmente tropeção nos corpos petrificados de um\nteletransporte localizada em outro plano permite que o deus morto ou outros pedaços de rocha flutuando para\nconjurador viaje diretamente para esse círculo, mas tal\nsempre no vácuo prateado. Muito mais comuns são os\nconhecimento é muit",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  104,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
