{
    "text":  " Fetiche de Visão no Escuro. Este fetiche permite\numa bênção se endereça ao seu usuário. Se você decidir que você conjura a magia visão no escuro com uma ação,\ncriar mais bênção, considere o seguinte: uma bênção nenhum componente é necessário. Após ser usado três\ntípica simula as propriedades de um item maravilhoso. vezes, o fetiche desaparece de você.\nBênção da Compreensão. Seu valor de Sabedoria Fetiche de Vitalidade. Este fetiche permite que você\naumenta em 2, até o máximo de 22. se conceda os benefícios de uma poção de vitalidade com\nBênção da Cicatrização. Esta bênção concede a você uma ação. Uma vez usado, o fetiche desaparece de você.\nos benefícios de um periapto de cicatrização. Fetiche do Matador. Uma espada em sua posse\nBênção da Saúde. Seu valor de Constituição torna-se uma matadora de dragões ou matador de\naumenta em 2, até o máximo de 22. gigantes (à escolha do Mestre) pelos próximos 9 dias. O\nBênção de Resistência à Magia. Você tem fetiche então desaparece de você e a arma volta ao\nvantagem nos testes de resistência contra magias e outros normal.\nefeitos mágicos.\nBênção de Proteção. Você recebe +1 de bônus na CA MARCAS DE PRESTÍGIO\ne nos testes de resistência.\nÀs vezes, a recompensa mais memorável para os\nBênção do Aprimoramento de Arma. Uma arma\naventureiros é o prestígio que eles adquirem com um\nnão-mágica em sua posse se torna uma arma +1 sempre\nreino. Suas aventuras frequentemente lhes conferem\nque você a empunhar.\nfama e poder, aliados e inimigos e títulos que eles podem\nBênção do Valhalla. Esta bênção concede a você o\npassar para seus descendentes. Alguns cavalheiros e\npoder de invocar guerreiros espirituais, como se você\ndamas começaram como plebeus que se aventuraram em\ntivesse soprado uma trombeta do Valhalla prata. Uma\nlocais perigosos do mundo e fizeram seus nomes através\nvez que tenha usado essa bênção, você não poderá usa-la\nde feitos de bravura.\nnovamente até que 7 dias se passem.\nEsta seção detalha as marcas de prestígio mais\nFETICHES co",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  440,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
