{
    "text":  "rtido para todos.\nLeve em conta o estilo de interpretação de cada\njogador e tente não favorecer um estilo em detrimento dos\noutros. Por exemplo, Allison pode ficar à vontade falando\ncom sotaque e adotando os maneirismos do seu\npersonagem, mas Paul sente-se constrangido quando\ntenta atuar e prefere descrever as atitudes e ações do seu\npersonagem. Nenhum estilo é melhor que o outro.\nInspiração encoraja os jogadores a tomar parte e se\nesforçar e, recompensa-la de forma justa torna o jogo\nmelhor para todos.\nHeroísmo. Você pode usar inspiração para encorajar\nos personagens do jogadores a se arriscarem. Um\nguerreiro normalmente talvez não se jogasse de uma\nsacada para aterrissar no meio de um bando de carniçais\nfamintos, mas você pode recompensar a manobra corajosa\ndo personagem com inspiração. Tal recompensa diz aos\njogadores que você quer que eles adotem ações\naudaciosas.\nEssa abordagem é ótima para campanhas que\nenfatizam ações cheias de heroísmo. Para tais\ncampanhas, considere permitir que a inspiração seja\ngasta após uma rolagem de d20, ao invés de antes. Essa\nabordagem torna a inspiração em um amortecedor contra\no fracasso – e uma garantia que ela aparecerá em jogo\napenas quando um jogador confrontar um fracasso\ndiretamente. Tal garantia deixa táticas arriscadas menos\nousadas.\nUma Recompensa pela Vitória. Alguns Mestres\npreferem ter um papel imparcial em suas campanhas. A\ninspiração normalmente requer que o julgamento do\nMestre para concede-la, o que pode ir contra seu estilo\ncaso prefira uma campanha onde você deixa os dados\ndeterminarem a maioria dos resultados. Se esse é seu\n241\n\n\n# Pagina 243\n\nestilo, considere usar inspiração como uma recompensa fazendo escolhas por eles. Oferecer inspiração antes de\nquando os personagens completam um objetivo ou vitória uma ação funcionar funciona perfeitamente em grupos\nimportante, representando o surto de confiança e energia. que sentem-se confortáveis com um ênfase na emulação\nSob esse modelo, conceda a todo o grupo inspira",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  465,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
