{
    "text":  " hexágonos de espessura rodeando distância no seu mapa continental, estarão a 30\ncada cidade ou metrópole. Até as menores vilas exploram hexágonos de distância num mapa de reino, se situando\na maior parte do terreno arável dentro de 1,5 a 3 nos extremos opostos da região que você esteja\nquilômetros. detalhando. Na escala de reino, 1 hexágono é igual a 6\n14\n\n\n# Pagina 16\n\nhexágonos numa escala de província, então é fácil colocar\na região coberta por seu mapa na escala de província no\ncentro de um mapa na escala de reino e criar áreas\ninteressantes em volta dele.\nASSENTAMENTOS\nOs locais onde as pessoas vivem – metrópoles\nmovimentadas, cidades prósperas e pequenas vilas\ncercadas por quilômetros de campos agrícolas – ajudam a\ndefinir a natureza da civilização no seu mundo. Um único\nassentamento – uma cidade sede para os seus\naventureiros – é um ótimo lugar para iniciar uma\ncampanha e começar a construção do seu mundo.\nConsidere as seguintes questões conforme você cria\nqualquer assentamento no seu mundo:\n A que propósito ele serve no seu jogo?\n O quão grande ele é? Quem vive nele?\n Com o que ele se parece, cheira e soa?\n Quem o governa? Quem mais possui poder? Ele é\nparte de um estado maior?\n Quais são as defesas dele?\n Onde os personagens vão para encontrar bens e\nserviços quando precisam?\n Quais templos e outras organizações se destacam?\n Quais elementos fantásticos o distinguem de uma\ncidade ordinária?\n Porque os personagens deveriam se importar com esse\nassentamento?\nAs diretrizes nessa sessão estão aqui para ajudar você a\nconstruir o assentamento que você desejar para qualquer\nque seja o propósito que você tenha em mente.\nDesconsidere quaisquer conselhos dados aqui que\ncontrariem sua visão para um assentamento.\nPROPÓSITO\nUm assentamento existe primariamente para facilitar a\nhistória e diversão da sua campanha. Além desse fator, o\npropósito de um assentamento determina a quantidade de\ndetalhes que você coloca nele. Crie as características de\num assentamento ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  28,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
