{
    "text":  "ia é habitada por criaturas silvestres, como elfos,\n20 Enviado para o Plano Astral dríades, sátiros, pixies e sprites, assim como por\ncentauros e criaturas mágicas como cães teleportadores,\nO efeito mais comum de um ciclone de éter é estender\ndragões-fada, entes e unicórnios. As regiões mais\na duração de uma jornada. Cada personagem em um\nsombrias desse plano são lar de criaturas malévolas como\ngrupo viajando juntos deve realizar um teste de\nbruxas, infectados, goblins, ogros e gigantes.\nresistência de Carisma CD 15. Se pelo menos metade do\ngrupo passar, a viagem é atrasada em 1d10 horas. Do\nAS FADAS LUMINOSAS E SOMBRIAS\ncontrário, o tempo de jornada dobra. Com menos\nDuas rainhas detém a corte em Faéria e a maioria das fadas\nfrequência, um grupo é soprado para a Fronteira Etérea\ndevem fidelidade a uma ou a outra. Rainha Titania e sua Corte do\nde um plano aleatório. Raramente, o ciclone rasga um\nVerão governam as fadas luminosas, e a Rainha do Ar e das\nburaco no tecido do plano e arremessa o grupo no Plano\nTrevas, governante da Corte Crepuscular, governa as fadas\nAstral.\nsombrias.\nLuminosas e Sombrias não estão diretamente relacionadas\nENCONTROS NO PLANO ETÉREO com bem e mal, apesar de muitos mortais pensarem assim.\nMuitas fadas luminosas são boas e muitas fadas sombrias são\nA maioria dos encontros na Fronteira Etérea são com\nmás, mas a oposição de umas contra as outras decorre da\ncriaturas no Plano Material que sentem ou cujas\nrivalidade invejosa de suas rainhas, não de conceitos morais\nhabilidades se estendem para o Plano Etéreo (aranhas\nabstratos. Habitantes horrendos de Faéria, como os fomoris e as\ninterplanares, por exemplo). Os fantasmas também se\nbruxas, quase nunca são membro de qualquer das cortes e fadas\nmovem livremente entre os Planos Etéreo e Material.\nde espírito independente rejeitam as cortas inteiramente. As\nNa Profundeza Etérea, a maioria dos encontros são\ncortes batalha às vezes, mas elas também competem em disputas\ncom outros viajantes, especialme",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  111,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
