{
    "text":  "bela Traços de Interação do PdM, se\nEm uma frase, resuma as pessoas, lugares ou coisas que\nnecessário. O comportamento de um PdM pode mudar, a\nsão especialmente importantes para o PdM. A tabela\ndepender de como interagem com ele. Por exemplo, um\nVínculos do PdM oferece sugestões em amplas categorias.\ntaverneiro poderia ser amigável com seus fregueses e\nOs antecedentes de personagem no Livro do Jogador\nrude com seu pessoal.\nexploram vínculos mais detalhadamente e os personagens\ndos jogadores que descubram o vínculo de um PdM podem\nusar o que descobriram para influenciar o PdM durante\numa interação social (como discutido no capítulo 8).\n90\n\n\n# Pagina 92\n\nVÍNCULOS DO PDM\nd10 Vínculo\n1 Dedicado a completar um objetivo de vida pessoal\n2 Protege membros próximos da família\n3 Protege colegas ou compatriotas\n4 Leal a um benfeitor, patrono ou empregador\n5 Cativado por um interesse romântico\n6 Atraído por um local especial\n7 Protege uma lembrança especial\n8 Protege um bem valioso\n9 Em busca de vingança\n10 Role duas vezes, ignorando resultados iguais a 10\nDEFEITO OU SEGREDO\nEm uma frase, descreva a defeito do PdM – algum\nelemento da personalidade ou história do personagem que\npoderia potencialmente comprometer o personagem – ou\num segredo que o PdM esteja tentando esconder.\nA tabela Defeitos e Segredos do PdM fornece diversas\nideias. Os antecedentes no Livro do Jogador podem ser\nusados para criar defeitos mais detalhadas. Personagens\nde jogadores que descubram a defeito ou segredo de um\nPdM podem usar o que descobriram para influenciar o\nPdM durante uma interação social (como discutido no\ncapítulo 8).\nDEFEITOS E SEGREDOS DO PDM\nd12 Defeito ou Segredo\n1 Amor perdido ou suscetível a se apaixonar\n2 Gosta de prazeres escusos\n3 Arrogante\n4 Inveja as posses ou posto de outra criatura\n5 Ganância desenfreada\n6 Inclinado a se enfurecer\n7 Tem um inimigo poderoso\n8 Fobia específica\n9 História vergonhosa ou escandalosa\n10 Crime ou delito secreto\n11 Possui conhecimento proibido\n12 Bravura ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  192,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
