{
    "text":  " obliterado por ela, sofre 4d10 de lugar a até 9 metros de você. Como parte da mesma ação,\ndano de energia. você pode fazer a espada atacar uma criatura a 1,5 metro\ndela.\nA esfera fica parada até alguém controla-la. Se você\nApós a espada flutuante atacar pela quarta vez, ela\nestiver a até 18 metros de uma esfera descontrolada, você\nvoa até 9 metros e tenta voltar a sua mão. Se você não\npode usar uma ação para realizar um teste de\ntiver nenhuma mão livre, ela cairá no chão, nos seus pés.\nInteligência (Arcanismo) CD 25. Com um sucesso, a\nCaso a espada não tenha qualquer obstáculo até você, ela\nesfera levita em uma direção de sua escolha, até uma\nse moverá o mais próximo possível e então cairá no chão.\nquantidade de metros igual a 1,5 x seu modificador de\nEla também para de flutuar se você a agarrar ou se\nInteligência (mínimo 1,5 metro). Se fracassar, a esfera se\nafastar mais de 9 metros dela.\nmove 3 metros em sua direção. Uma criatura cuja esfera\nentre no espaço deve ser bem sucedida num teste de\nESPADA DA RETALIAÇÃO\nresistência de Destreza CD 13 ou seja tocado por ela,\nArma (espada longa), lendária (requer sintonização com\nsofrendo 4d6 de dano de energia.\numa criatura com a mesma tendência da espada)\nSe você tentar controlar uma esfera que esteja sob\ncontrole de outra criatura, você realiza um teste de\nNo mundo de Greyhawk, se tem conhecimento da\nInteligência (Arcanismo) resistido por um teste de existência de apenas nove destas lâminas. Cada uma foi\nInteligência (Arcanismo) da outra criatura. O vencedor da modelada após a lendária espada Fragarach, que é\ndisputa ganha controle da esfera e pode levita-la como diversamente traduzida como “Palavra Final”. Cada uma\nnormal. das nove espadas possui seu próprio nome e tendência, e\nSe a esfera entrar em contato com um portal planar, cada uma carrega uma gema diferente em seu pomo.\ncomo o criado pela magia portal, ou um espaço Você recebe +3 de bônus nas jogadas de ataque e dano\nextradimensional, como dentro de um buraco por",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  351,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
