{
    "text":  "or/Imperatriz 7° Visconde/\nSun. 2° Rei/Rainha Viscondessa\nMatriarcado ou Patriarcado. Essa sociedade é 3° Duque/Duquesa 8° Barão/Baronesa\ngovernada pelo membro mais velho ou mais importante 4° Príncipe/Princesa 9° Baronete\nde um gênero. Cidadelas drow são exemplos de 5° Marques/Marquesa 10° Cavaleiro\nmatriarcados teocráticos, pois cada uma é governada por 6° Earl ou Conde/\num conselho de altas sacerdotisas drow que respondem a Condessa\nLolth, a Rainha Demônio das Aranhas.\nMeritocracia. As pessoas mais inteligentes e COMÉRCIO\neducadas supervisionam a sociedade, frequentemente\nMesmo as pequenas vilas podem provir aos personagens\ncom uma burocracia para lidar com o trabalho diário de\nacesso a equipamentos que eles precisam para seguir em\ngoverno. Nos Reinos Esquecidos, monges eruditos\nsuas aventuras. Provisões, tendas, mochilas e armas\npresidem sobre a biblioteca-fortaleza do Forte da Vela,\nsimples estão disponíveis frequentemente. Mercadores\nsupervisionados por um mestre do conhecimento chamado\nitinerantes carregam armaduras, armas marciais e mais\no Vigia.\nequipamentos especializados. A maioria das vilas possui\nMilitocracia. Líderes militares governam a nação\nestalagens que servem aos viajantes, onde aventureiros\nsob leis marciais, usando o exército e outras forças\npodem encontrar uma refeição quente e uma cama,\narmadas. Uma militocracia pode ser baseada num grupo\nmesmo que a qualidade deixe muito a desejar.\nde eleite de soldados, uma ordem de cavaleiros de dragão\nOs camponeses dependem bastante do comércio com\nou uma liga de príncipes do mar. Solamnia, uma nação\noutros assentamentos, incluindo com cidades e\ngovernada por cavaleiros no cenário de campanha de\nmetrópoles maiores. Mercadores passam por elas\nDragonlance, cai nessa categoria.\nregularmente, vendendo necessidades e luxurias aos\nMonarquia. Um único soberano hereditário usa a\ncamponeses e qualquer mercador bem sucedido possuirá\ncoroa. Diferente de um autocrata, os poderes de um\ncontatos muito além da região. M",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  38,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
