{
    "text":  "espectivamente. Para monitorar os pontos de vida os\nquando as condições aparecerem. Ter um cartão de índice\nogros, você pode classifica-los por letra, então subtraia o\nrosa-choque no topo da ficha de personagem pode ajudar\ndano dos pontos de vida deles conforme eles sofrerem.\naté o jogador mais distraído a lembrar os efeitos de estar\nSuas anotações se pareceriam com algo similar a isso,\nenfeitiçado ou amedrontando.\napós algumas rodadas de combate:\nOgro A: 59 53 45 24 14 9 morto MONSTROS E ACERTOS CRÍTICOS\nOgro B: 59 51 30\nUm monstro segue as mesmas regras para acertos críticos\nOgro C: 59\nque um personagem de jogador. Dito isso, se você usar o\ndano médio de um monstro, ao invés de rola-lo, você pode\nOs jogadores frequentemente perguntam como um\nse perguntar como lidar com um acerto crítico. Quando o\nmonstro ferido está. Nunca sinta que você precisa revelar\nmonstro atinge um acerto crítico, role todos os dados de\nos pontos de vida exatos, mas se um monstro estiver com\ndano associados ao acerto e então adicione o dano médio.\nmetade do seu máximo de pontos de vida, é justo dizer\nPor exemplo, se um goblin normalmente causa 5 (1d6 + 2)\nque ele tem ferimentos visíveis e parece abatido. Você\nde dano cortante em um acerto e atinge um acerto crítico,\npode descrever um monstro que tenha perdido metade dos\nele causará 5 + 1d6 de dano cortante.\nseus pontos de vida como ensanguentado, dando aos\njogadores um sentimento de progresso na luta contra um\noponente resistente e ajudando-os a julgar quando usar\nsuas magias e habilidades mais poderosas.\n249\n\n\n# Pagina 251\n\nIMPROVISANDO DANO\nUm monstro ou efeito geralmente especifica a quantidade\nde dano que causa. Em alguns casos, no entanto, você\nprecisa determinar o dano na hora. A tabela\nImprovisando Dano dá sugestões de como você fazer isso. ADJUDICANDO AS ÁREAS DE EFEITO\nMuitas magias e outras características criam áreas de\nIMPROVISANDO DANO\nefeito, como um cone ou esfera. Se você não estiver\nDados Exemplos usando miniatura ou outra a",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  486,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
