{
    "text":  " propriedade da coroa ou governante local. do topo de uma montanha remota, um líder de uma tribo\nCaso os personagens provem-se desleais ou indignos do bárbara, um bruxo vivendo entre nômades como adivinho,\npresente, eles podem ser pedidos ou forçados a renunciar ou um bardo distraído cujas músicas e poesias são\na custodia da fortaleza. conhecidas através das terras.\nComo uma recompensa adicional, o individual no Um personagem que concorde em ser treinado como\nlegado da fortaleza poderia se oferecer para pagar seus uma recompensa deve passar o tempo livre com o\ncustos de manutenção por um período de um ou mais treinador (veja o capítulo 6 para mais informações sobre\nmeses, após isso, os personagens herdam essa atividades no tempo livre). Em troca, o personagem tem a\nresponsabilidade. Veja no capítulo 6 para mais garantia de receber um benefício especial. Benefícios\ninformações sobre manutenção de fortaleza. possíveis por treinamento incluem os seguintes:\nTÍTULOS  O personagem ganha inspiração diariamente ao\nUma figura politicamente poderosa tem a capacidade de amanhecer por 1d4 + 6 dias.\nconceder títulos. Um título frequentemente vem com uma  O personagem ganha proficiência em uma perícia.\nporção de terra (veja anteriormente). Por exemplo, um  O personagem ganha um talento.\npersonagem poderia ser premiado com o título de Conde\nde Rio Tempestuoso ou Condessa de Dun Fjord, junto com ALTERNATIVAS PARA AS DÁDIVAS ÉPICAS\nVocê poderia conceder uma das recompensas a seguir para um\numa porção de terra que incluiria um assentamento ou\npersonagem de 20° nível, ao invés de conceder uma dádiva épica.\nregião de mesmo nome.\nEstas duas opções podem ser concedidas para um personagem\nUm personagem pode ter mais de um título e em uma\nmais de uma vez.\nsociedade feudal, estes títulos podem ser passados\nIncremento no Valor de Habilidade. O personagem pode\nadiante (ou distribuídos entre) para seus filhos. Enquanto\naumentar um valor de habilidade em 2 ou dois valores de\num personagem po",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  445,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
