{
    "text":  "odificar um item existente quanto trazer algo\nnovo.\nMODIFICANDO UM ITEM\nA maneira mais fácil de inventar um novo item é copiar\num existente. Se um paladino usa um mangual como sua\narma principal, você poderia mudar uma vingadora\nsagrada para que ela seja um mangual ao invés de uma\nespada. Você pode transformar um anel do aríete em uma\nvarinha, ou um manto de proteção em uma tiara de\nproteção, tudo sem alterar as propriedades do item.\nOutras substituições são igualmente fáceis. Um item\nque cause dano de um tipo pode facilmente causar dano\nde outro tipo. Uma espada língua flamejante poderia\ncausar dano elétrico ao invés de fogo, por exemplo. Uma\ncapacidade pode substituir outra, então uma poção de\nescalada pode facilmente se tornar uma poção de\nfurtividade.\nVocê também pode modificar um item ao fundir suas\npropriedades com as de outro item. Por exemplo, você\npoderia combinar os efeitos de um elmo de compreensão\nde idiomas com os de um elmo de telepatia em um único\nelmo. Isso torna o item mais poderoso (e provavelmente\naumentará sua raridade), mas não vai estragar o jogo.\nFinalmente, lembre-se das ferramentas que são\noferecidas para modificar itens no capítulo 7, “Tesouro”.\nDando a um item uma propriedade menor interessante,\num sofisma ou consciência pode alterar sua essência\nsignificativamente.\nCRIANDO UM ITEM MÁGICO\nSe modificar um item não for o bastante para o que você\nquer, você pode criar um do zero. Um item mágico deveria\nou deixar um personagem fazer algo que ele não poderia\nantes, ou melhorar a habilidade do personagem de fazer\nalgo que ele já faz. Por exemplo, um anel de salto permite\nque seu usuário salte grandes distâncias, assim\nmelhorando o que um personagem já pode fazer. Um anel\ndo aríete, no entanto, dá ao personagem a habilidade de\ncausar dano de energia.\nQuanto mais simples for sua abordagem, mais fácil\nserá para um personagem usar o item em jogo. Dar\n285\n\n\n# Pagina 287\n\ncargas ao item é legal, especialmente se ele tiver diversas você deseja criar. T",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  564,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
