{
    "text":  "unda jogada. Esta\npropriedade não pode ser usada até o próximo amanhecer.\nDesejo. A espada possui 1d4 – 1 cargas. Enquanto a\nempunhar, você pode usar uma ação para gastar 1 carga e\nconjurar a magia desejo através dela. Esta propriedade\nnão pode ser usada novamente até o próximo amanhecer.\nA espada perde esta propriedade se não tiver mais cargas.\nLÂMINA DO SOL\nArma (espada longa), rara (requer sintonização)\nEste item parece um cabo de espada longa. Enquanto\nsegura o cabo, você pode usar uma ação bônus para fazer\numa lâmina de radiação pura emergir do nada, ou fazer a\nlâmina desaparecer. Enquanto a lâmina existir, esta\nespada longa mágica terá a propriedade acuidade. Se você\nfor proficiente com espadas curtas ou espadas longas,\nvocê é proficiente com a lâmina do sol.\nVocê recebe +2 de bônus nas jogadas de ataque e dano\nfeitas com esta arma, que causa dano radiante ao invés de\ndano cortante. Quando você atinge um morto-vivo com\nela, o alvo sofre 1d8 de dano radiante extra.\n188\n\n\n# Pagina 190\n\nLUVAS DE APANHAR PROJÉTEIS\nItem maravilhoso, incomum (requer sintonização)\nA lâmina luminosa da espada emite luz plena num Estas luvas parecem se mesclas às suas mãos quando\nraio de 4,5 metros e penumbra por mais 4,5 metros\nvocê as coloca. Quando um ataque armado à distância\nadicionais. Enquanto a lâmina permanecer, você pode\natinge você enquanto estiver usando-as, você pode usar\nusar uma ação para expandir ou reduzir o raio de luz e\nsua reação para reduzir o dano em 1d10 + seu\npenumbra em 1,5 metro cada, até o máximo de 9 metros\nmodificador de Destreza, considerando que você tenha\ncada ou até o mínimo de 3 metros cada.\numa mão livre. Se você reduzir o dano a 0, você pode\nLANTERNA DE REVELAÇÃO agarrar o projétil caso ele seja pequeno o suficiente para\nItem maravilhoso, incomum você segura-lo com sua mão.\nEnquanto acessa, esta lanterna coberta queima por 6 LUVAS DE NADAR E ESCALAR\nhoras com 1 litro de óleo, emitindo luz plena num raio de\nItem maravilhoso, incomum (requer sintonizaç",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  368,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
