{
    "text":  " É O CENÁRIO PARA A SUA CAMPANHA, O entre si por poder. Algumas buscam preservar o mundo e\nlugar onde as aventuras acontecem. Mesmo que mantê-lo numa era dourada. Outras esforçam-se para\nvocê use um cenário existente, como o dos Reinos alcançar fins malignos, buscando governar o mundo com\nEsquecidos, ele se torna seu conforme você punho de ferro. Ainda existem aquelas que buscam\nestabelece suas aventuras nele, cria personagens objetivos que vão desde práticos até exotéricos, como o\npara habita-lo e faz mudanças nele ao longo de acumulo de riqueza material ou a ressurreição de um\nsua campanha. Este capítulo é todo sobre construir seu deus morto. Quaisquer que sejam seus objetivos, essas\nmundo e, então, criar uma campanha para ocorrer nele. facções inevitavelmente se enfrentam, criando conflitos\nque podem conduzir o destino do mundo.\nUM AMPLO PANORAMA O Mundo é Mágico. Os praticantes de magia são\nEste livro, o Livro do Jogador e o Manual dos Monstros relativamente poucos, mas eles deixam evidências de seu\napresentam premissas padrão de como os mundos de ofício em todos os lugares. A magia pode ser tão\nD\u0026D funcionam. Os cenários oficiais de D\u0026D, os Reinos inofensiva e banal quanto uma poção que cura ferimentos\nEsquecidos, Greyhawk, Dragonlance e Mystara não se até algo muito mais raro e impressionante, como uma\ndistanciam muito dessas premissas. Cenários como Dark torre flutuante ou um golem de pedra guardando os\nSun, Eberron, Ravenloft, Spelljammer e Planescape se portões de uma cidade. Além dos reinos da civilização\narriscam distanciando-se dessas bases. Conforme você estão ocultos itens mágicos guardados por armadilhas\nmágicas, assim como masmorras construídas\ncria seu próprio mundo, cabe a você decidir onde nesse\nespectro você deseja que seu mundo se estabeleça. magicamente habitadas por monstros criados por magia,\namaldiçoados por magia ou dotados de habilidades\nmágicas.\nPREMISSAS PRINCIPAIS\nAs regras do jogo são baseadas nas seguintes premissas O MUNDO É SEU\ncent",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  11,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
