{
    "text":  ".\nOito de paus Orc Chamas. Um poderoso diabo torna-se seu inimigo. O\nDois de paus Kobold diabo busca arruinar e importunar sua vida, saboreando\nseu sofrimento antes de tentar matar você. Esta\nCoringas (2) Você (o dono do baralho)\ninimizade perdura até que ou você ou o diabo morra.\nChave. Uma arma mágica rara ou mais rara com a\nAntes de você puxar uma carta, você deve declarar\nqual você seja proficiente aparece em suas mãos. O\nquantas cartas você deseja puxar e então puxa-las\naleatoriamente (você pode usar um baralho de cartas Mestre escolhe a arma.\nalterado para simular esse baralho). Quaisquer cartas Cometa. Se você derrotar o próximo monstro ou grupo\npuxadas além desse número não terão nenhum efeito. Do de monstros hostis que você encontrar, sozinho, você\ncontrário, assim que você puxar uma carta do baralho, ganha pontos de experiência suficientes para ganhar um\nsua mágica surte efeito. Você deve puxar cada carta a não nível. Do contrário, esta carta não produz efeito.\nmais de 1 hora da carta anterior. Se você falhar em puxar Crânio. Você invoca o avatar da morte – um esqueleto\na quantidade escolhida, as cartas restantes voam do humanoide fantasmagórico vestido por uma mortalha\nbaralho sozinhas e surtem efeito todas de uma vez. negra e carregando uma foice espectral. Ele aparece em\nUma vez puxada, uma carta desaparece da existência. um espaço à escolha do Mestre a até 3 metros de você e te\nA não ser que a carta seja o Tolo ou Bufão, a carta\nreaparecerá no baralho, tornando possível puxar a mesma UMA QUESTÃO DE INIMIZADE\ncarda duas vezes. Duas das cartas do baralho das surpresas podem atrair a um\nAs parcas. O tecido da realidade se desemaranha e se personagem a inimizade de outro ser. Com a carta das Chamas, a\ntece novamente, permitindo que você evite ou apague um inimizade é evidente. O personagem deveria experimentar os\nevento como se ele nunca tivesse acontecido. Você pode esforços malévolos do diabo em diversas ocasiões. Buscar o\ncorruptor não deveria ser uma t",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  316,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
