{
    "text":  "ciar com o vilão.\n13 Contrabandear armas para forças rebeldes.\n14 Impedir um bando de contrabandistas.\n15 Coletar informações sobre uma força inimiga.\n16 Ganhar um torneio.\n17 Determinar a identidade do vilão.\n18 Localizar um item roubado.\n19 Garantir que um casamento se conclua sem contratempos.\n20 Role duas vezes, ignorando resultados iguais a 20.\nPor exemplo, você rola um 10 na tabela, indicando que\no objetivo do grupo é garantir o auxílio de um governante\nou conselho. Você decide conectar isso à liderança da\nordem alvo do seu vilão vampiro. Talvez um baú de joias\ndos líderes da ordem tenha sido roubado pelo vampiro\nséculos atrás e os personagens podem usar o baú como\nisca para capturar o vilão.\n4. IDENTIFIQUE PDMS IMPORTANTES\nMuitas aventuras baseadas em evento requerem um\nelenco de PdMs bem detalhados. Alguns desses PdMs se\nencaixam perfeitamente na categoria de aliados e\npatronos, mas a maioria estão mais para personagens ou\ncriaturas cujas atitudes em relação aos aventureiros\npermaneça indecisa até que os aventureiros interajam\ncom eles. (Veja o capítulo 4 para mais informações sobre a\ncriação de PdMs.)\nOs elementos da aventura que você determinou\nanteriormente deveriam fornecer uma ideia clara do que\nsustenta os personagens que você precisa criar, assim\nPasso a Passo. Na busca por seu objetivo, o vilão se como quanto de detalhes você precisa atribuir a cada um.\nrealiza um conjunto específico de ações em uma sequência Os PdMs que dificilmente se envolvam em combate não\nem particular. Um mago poderia roubar os itens precisam de estatísticas de combate completas, por\nnecessários para criar uma filactéria e se tornar um lich, exemplo, assim como apenas personagens altamente\nou um cultista poderia raptar os sacerdotes dos sete envolvidos em negociação poderiam ter ideais, vínculos e\ndeuses de tendência boa e sacrifica-los. Alternativamente, defeitos. Se for útil, role na tabela Aliados da Aventura ou\no vilão poderia estar seguindo um pista para encontrar o Patron",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  164,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
