{
    "text":  "rea.\nencontros precisam contar com essas três possibilidades e\nUm limite de tempo adiciona uma complicação, assim\no resultado precisa ter consequências para que os\ncomo um ponto de decisão que poderia extraviar os\njogadores sintam que seus sucessos e fracassos importam.\npersonagens. Outras complicações incluem armadilhas,\nperigos e monstros.\nOBJETIVOS DOS PERSONAGENS\nInfiltrar-se. Os aventureiros precisam atravessar a\nQuando os jogadores não sabem o que eles devem fazer área do encontro sem que seus inimigos percebam a\nem um determinado encontro, expectativa e entusiasmo presença deles. Complicações podem ocorrer se eles forem\npodem rapidamente virar tédio e frustração. Um objetivo detectados.\nclaro alivia o risco dos jogadores perderem o interesse. Impedir um Ritual. As tramas de líderes de um culto\nPor exemplo, se a aventura geral da sua aventura maligno, bruxos malévolos e corruptores poderosos\nenvolve uma missão para entregar uma relíquia frequentemente envolvem rituais que dessem ser\ninestimável a um templo remoto, cada encontro ao longo impedidos. Personagens engajados em impedir um ritual\ndo caminho será uma oportunidade de introduzir um devem, geralmente, abrir caminho através de lacaios\npequeno objetivo que leva a missão adiante. Os encontros malignos antes de tentar interromper a poderosa mágica\ndurante a viagem podem levar os aventureiros a serem do ritual. Como uma complicação, o ritual poderia estar\ncercados por inimigos determinados a roubar a relíquia, próximo de se concluir quando os personagens chegarem,\nou por monstros que estejam ameaçando constantemente impondo um limite de tempo. Dependendo do ritual, sua\no monastério. realização pode ter consequências imediatas também.\nAlguns jogadores criam seus próprio objetivos, que Derrubar um Único Alvo. O vilão está cercado por\ndevem ser esperados e encorajados. Ela é, no fim das lacaios poderoso o suficiente para matar os aventureiros.\ncontas, uma campanha tanto dos jogadores quanto sua. Os personagens p",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  175,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
