{
    "text":  "das pela cor, como mostrado determinar os efeitos local e mental.\nna tabela Poços de Cores Astrais. Encontrar o poço de\ncores correto é uma questão de sorte: localizar o correto\nleva 1d4 x 10 horas de viagem.\n47\n\n\n# Pagina 49\n\nEFEITOS DO VENTO PSÍQUICO PLANO ETÉREO\nd20 Efeito Local\nTamlin sentiu uma mão toca-lo, sentiu seu corpo cintilar\n1–8 Desviado; adicione 1d6 horas ao tempo de viagem\nem uma névoa. Os gritos e urros ecoaram ao longe. As\n9–12 Perdeu a rota; adicione 3d10 ao tempo de viagem\nparedes em volta dele pareciam apenas sombras cinzentas.\n13–16 Perdido; no final do tempo de viagem, os personagens\nRivalen e Brennus permaneceram ao seu lado.\nchegam a um local diferente do destino intencional\n“O plano etéreo,” Rivalen disse. “O sopro do dragão não\n17–20 Enviados através de um poço de cor para um plano\npode nos afetar aqui.”\naleatório (role na tabela Poços de Cores Astrais)\n–Paul S. Kemp, Tempestade Sombria\nd20 Efeito Mental\n1–8 Atordoado por 1 minuto; você pode repetir o teste de O Plano Etéreo é uma dimensão nebulosa envolta em\nresistência no final de cada um dos seus turnos para neblina. Suas “costas”, chamadas de Fronteira Etérea,\nterminar o efeito sobre si sobrepõe o Plano Material e os Planos Interiores, assim,\n9–10 Loucura de curta duração (veja no capítulo 8) cada local desses planos tem um local correspondente no\n11–12 11 (2d10) de dano psíquico Plano Etéreo. A visibilidade na Fronteira Etérea é\n13–16 22 (4d10) de dano psíquico limitada a 18 metros. As profundezas do plano abrangem\n17–18 Loucura de longa duração (veja no capítulo 8) uma região de brumas e névoa chamada Profundeza\n19–20 Inconsciente por 5 (1d10) minutos; o efeito em você Etérea, onde a visibilidade é limitada a 9 metros.\ntermina se você sofrer dano ou se outra criatura usar Os personagens podem suar a magia forma etérea par\numa ação para acordar você\nentrar na Fronteira Etérea. A magia viagem planar\npermite transportar-se para a Fronteira Etérea ou para a\nENCONTROS NO PLANO ASTRAL Prof",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  107,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
