{
    "text":  "ezes destruí-lo,\num ladino astuto faz uma longa jornada da guerra para\ncasa. Desafiando os terríveis guardiões do submundo, um\nnobre guerreiro se aventura nas trevas para recuperar a\nalma de seu amor perdido. Invocando sua ascendência\ndivina, um grupo de semideuses aceita doze trabalhos\npara ganhar as bênçãos dos deuses para outros mortais.\nUma campanha de fantasia mítica baseia-se nos temas\ne histórias de mitos e lendas antigas, desde Gilgamesh\naté Cú Chulainn. Os aventureiros tentam realizar\npoderosos feitos lendários, ajudados ou prejudicados pelos\ndeuses ou seus agentes – e eles mesmos podem ter sangue\ndivino. Os monstros e vilões que eles enfrentam\nprovavelmente tem uma origem similar. O minotauro na\nmasmorra não é apenas outro humanoide com cabeça de\ntouro, mas o Minotauro – prole bastarda de um deus\nmulherengo. As aventuras podem levar os heróis através\nde uma série de desafios nos reinos dos deuses em busca\nde uma dádiva ou favor.\nUma campanha desse tipo pode se basear nos mitos e\nlendas de qualquer cultura, não apenas com os contos\ngregos familiares.\n39\n\n\n# Pagina 41\n\nFANTASIA SOMBRIA MISTÉRIO\nBandos de vampiros nas ameias de seus castelos Quem roubou três armas magicas lendárias e as escondeu\namaldiçoados. Necromantes trabalham em masmorras em uma masmorra remota, deixando uma pista oculta da\nsombrias para criar servos horrendos feitos de carne localização delas? Quem colocou o duque em um sono\nmorta. Diabos corrompem inocentes e lobisomens mágico e o que pode ser feito para desperta-lo? Quem\nperambulam pela noite. Todos esses elementos evocam assassinou o mestre da guilda e como o assassino entrou\naspectos horrendo desse gênero de fantasia. no cofre fechado da guilda?\nSe você quer dar um tom de horror a sua campanha,\nUma campanha com temática de mistério coloca os\nvocê tem uma porção de material com que pode trabalhar.\npersonagens no papel de investigadores, talvez viajando\nO Manual dos Monstros está cheio de criaturas que se\nde cidade em cidade para reso",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  89,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
