{
    "text":  "s de vida dele.\npropriedades adicionais. A arma também funciona como um tridente de\nDevorar Alma. Sempre que você usa-la para reduzir comandar peixes e uma arma de alerta. Ela pode conferir\numa criatura a 0 pontos de vida, a espada mata a criatura os benefícios de uma capa de respirar na água enquanto\ne devora sua alma, a não ser que ela seja um constructo você a empunhar, e você pode usa-la como um cubo de\nou morto-vivo. Uma criatura cuja alma seja devorada pela força escolhendo o efeito ao invés de pressionar os lados\nNavalha Negra pode ser trazida de volta a vida apenas do cubo para seleciona-lo.\npela magia desejo. Consciência. Onda é uma arma consciente de\nQuando ela devora uma alma, Navalha Negra concede tendência neutra com Inteligência 14, Sabedoria 10 e\na você pontos de vida temporários iguais ao máximo de Carisma 18. Ela tem audição e visão no escuro com\npontos de vida da criatura morta. Este pontos de vida alcance de 36 metros.\nsomem após 24 horas. Enquanto estes pontos de vida A arma se comunica telepaticamente com seu portador\npermanecerem e você mantiver Navalha Negra em mãos, e pode falar, ler e compreender Aquan. Ela também pode\nvocê tem vantagem nas jogadas de ataque, testes de falar com animais aquáticos como se estivesse usando a\nresistência e testes de habilidade. magia falar com animais, usando telepatia para envolver\nSe você atingir um morto-vivo com esta arma, você seu portador na conversa.\nsofre 1d10 de dano necrótico e o alvo recupera 1d10 Personalidade. Quando fica agitada, Onda tem o\npontos de vida. Se este dano necrótico reduzir seu pontos hábito de sussurrar melodias que variam de coros\nde vida a 0, Navalha Negra devorará sua alma. marinhos a hinos sagrados para os deuses do mar.\nCaçador de Almas. Enquanto você empunhar a Onda deseja zelosamente converter os mortais a\narma, você está ciente da presença de criaturas Miúdas adoração de um ou mais deuses do mar, ou condenar os\nou maiores a até 18 metros de você que não sejam infiéis à morte.",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  416,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
