{
    "text":  " de\nCaso se deparem mesmo com um dragão jovem é melhor suas aventuras até a maneira com que eles gastam seu\neles evitarem o combate. tesouro árduo, e aproveitam de suas reputações\nmerecidas. Os personagens desse nível constroem\nNÍVEIS 5-10: HERÓIS DO REINO fortalezas em terras doadas pelos governantes locais. Eles\nfundam guildas, templos ou ordens marciais. Eles\nNo momento que alcançarem esse estágio, os aventureiros\nadquirem aprendizes ou estudantes próprios. Eles\nterão dominado o básico de suas características de classe,\npromovem a paz entre nações ou as levam a guerra. E\napesar de continuarem a melhora-las através dos níveis.\nsuas formidáveis reputações atraem a atenção de\nEles encontraram seu lugar no mundo e começaram a se\ninimigos muito poderosos.\nenvolver com os perigos que os rodeiam.\nConjuradores dedicados aprendem magias de 3° nível NÍVEIS 17-20: MESTRES DO MUNDO\nno início desse estágio. Subitamente os personagens\nA partir do 17° nível, os personagens possuem\npodem voar, ferir grandes números de oponentes com\ncapacidades super-heroicas e seus feitos e aventuras são o\nmagias como bola de fogo e relâmpago e até mesmo\nmaterial de lendas. As pessoas comuns vagamente podem\nrespirar embaixo d‟água. Eles dominarão magias de 5°\nsonhar com tamanho nível de poder – ou com perigos tão\nnível ao final desse estágio e magias como círculo de\nterríveis.\nteletransporte, vidência, coluna de chamas, conhecimento\nConjuradores dedicados nesse estágio ostentam\nlendário e reviver os mortos podem gerar um impacto\navassaladoras magias de 9° nível como desejo, portal,\nsignificativo nos aventureiros. Eles começam a adquirir\ntempestade da vingança e projeção astral. Os personagens\nmais itens mágicos permanentes (incomuns e raros)\npossuem diversos itens mágicos raros e muito raros a sua\ntambém, que os serviram pelo resto de suas carreiras.\ndisposição e começam a encontrar itens lendários como\nO destino de uma região pode depender das aventuras\numa espada vorpal ou um cajado do arcano.",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  84,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
