{
    "text":  " isso acontecerá,\ntestemunhas que ajudam os aventureiros a desenvolver\nmas você pode criar uma lista de possíveis encontros que\num panorama do que aconteceu. Outras pistas são físicas,\nos aventureiros podem participar. Isso pode tomar a\ncomo uma mensagem incompleta escrita no sangue da\nforma de descrições gerais das forças do vilão, detalhes\nvítima, uma joia deixada para trás pelo vilão ou uma\ndos seus tenentes e lacaios, assim como encontros ligados\narma encontrada escondida no quarto de um suspeito.\na locais importantes da aventura.\n77\n\n\n# Pagina 79\n\nUma pista poderia ligar um suspeito ao crime, VILÕES\ngeralmente ao trazendo à tona a motivação, meios ou Algumas aventuras de intriga são conduzidas pelas ações\noportunidade do suspeito. Algumas pistas levam de um único vilão, como um nobre tramando o assassinato\nerradamente a um suspeito pelo crime, conduzindo os de um monarca. Porém, uma aventura de intriga pode ter\naventureiros para a direção errada. Eventualmente, eles diversos vilões ou, até mesmo, nenhum.\ndevem encontrar outras provas apontando para uma Sem Vilão. Algumas aventuras de intriga envolvem a\ndireção diferente ou podem se deparar com evidências que troca de favores na falta de um vilão. Para esse tipo de\nabsolvam o suspeito. aventura, pule os passos 1 e 2 no processo de criação de\nÉ melhor encher sua aventura com diversas pistas ao uma aventura baseada em evento (o vilão e as ações do\ninvés de poucas. Se os aventureiros desvendarem o vilão) e vá direto para os objetivos da aventura, no passo\nmistério muito rapidamente, você pode ficar desapontado, 3. Tente imaginar o porquê dos aventureiros terem se\nmas os jogadores terão uma sensação de realização. Se o envolvido na intriga, então gaste seu tempo criando os\nmistério for muito difícil, porém, os jogadores ficarão PdMs com quem eles irão interagir.\nfrustrados. Já que você tem que contar com a Diversos Vilões. Algumas aventuras de intriga\npossibilidade dos aventureiros ignorarem algumas caracterizam-se ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  168,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
