{
    "text":  "as enfincadas em seus corpos todos os seus frutos forem coletados, a planta se\npulguentos. torna não-mágica e não nascerão mais frutos.\n6 1 coruja gigante 16 Uma melodia élfica carregada por uma brisa suave\n7 Uma estátua de uma divindade ou herói élfico coberta 17 1d4 dragões-fada laranja (75%) ou azul (25%)\npor vegetação 18 1 druida (elfo). O druida inicialmente é indiferente\n8 1 dríade (50%) ou 1d4 sátiros (50%) ao grupo, mas torna-se amigável se os personagens\n9 1d4 centauros concordarem em livrar a floresta da infestação de\n10 2d4 batedores (elfos). Um batedor carrega uma gnolls.\ntrombeta e pode usar sua ação para sopra-la. Se a 19 1 ente. Esta ente é amigável se o grupo tiver um ou\ntrombeta por soprada dentro da floresta, role na mais elfos ou estiver acompanhado por uma criatura\ntabela novamente. Se o resultado indicar um encontro feérica visível. A ente é hostil se o grupo estiver\ncom monstro, o monstro ou monstros indicados carregando chamas ao ar livre. Do contrário, ela é\nchegam em 1d4 minutos. Recém-chegados diferente indiferente e não denunciará sua presenta aos\nde gnolls, hienas, ursos-coruja e panteras deslocadoras personagens passando.\nsão amigáveis aos batedores. 20 1 unicórnio\n11 2d4 pixies (50%) ou 2d4 sprites (50%)\n87\n\n\n# Pagina 89\n\n88\n\n\n# Pagina 90\n\nC 4:C P M\nAPÍTULO RIANDO ERSONAGENS DO ESTRE\nM PERSONAGEM DO MESTRE É UM PERSONAGEM APARÊNCIA\ncontrolado pelo Mestre. Os PdMs podem ser Em uma frase, descreva as características físicas mais\ninimigos ou aliados, pessoas comuns ou\ndistintas do PdM. Você pode rolar na tabela Aparência do\nmonstros com nome. Eles incluem o taverneiro\nPdM ou pode escolher uma característica que melhor se\nlocal, o velho mago que vive na torre na\nadeque ao personagem.\nperiferia da cidade, o cavaleiro da morte\ndestruindo o reino e o dragão contando ouro em seu covil\nAPARÊNCIA DO PDM\ncavernoso.\nEste capítulo mostra a você como concretizar d20 Característica\npersonagens do mestre para o seu jogo. Para orientações 1 Joia chamati",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  188,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
