{
    "text":  "rçados a tomar decisões baseado no\n Os personagens estão sofrendo dano a cada rodada de fato de seus personagens não estarem com sua força\nalgum efeito de ambiente ou forte mágica e o inimigo total.\nnão.  Fornecer auxílio. Alguns encontros aleatórios podem\n Os personagens estão pendurados numa corda, no beneficiar os personagens ao invés de atrapalha-los ou\nmeio de uma escalada de um muro ou penhasco feri-los. Criaturas ou PdMs prestativos podem fornecer\nenorme, presos ao chão ou, de alguma outra forma, em aos aventureiros informações úteis ou auxílio quando\numa situação que impeça a mobilidade deles bastante eles mais precisem.\nou incapazes de se proteger apropriadamente.  Adicionar interesse. Encontros aleatórios podem\nrevelar detalhes sobre o mundo. Eles podem antever\nBenefícios situacionais são similares às desvantagens,\nperigos e conceder dicas que irão ajudar os\nexceto por beneficiarem os personagens ao invés dos\naventureiros a se preparar para os encontros\ninimigos.\nvindouros.\n Reforçar a temática da campanha. Encontros\nENCONTROS DE COMBATE DIVERTIDOS aleatórios podem lembrar os jogadores dos temas\nAs seguintes características podem adicionar mais principais da campanha. Por exemplo, se sua\ndivertimento e suspense a um encontro de combate: campanha se caracteriza por uma guerra constante\nentre duas nações, você pode criar tabelas de encontros\n Características de terreno que impõem riscos inerentes aleatórios para reforçar a natureza sempre presente\ntanto para os personagens quanto para seus inimigos, deste conflito. Em território amigável, suas tabelas\ncomo uma ponte de corda desgastada e um poço de podem incluir tropas esfarrapadas retornando de\nlodo esverdeado. batalha, refugiados fugindo de forças invasoras,\n Características de terreno que forneçam uma mudança caravanas fortemente protegidas cheias de armas e\nde elevação, como fossos, pilhas de caixotes vazios, mensageiros solitários montados cavalgando para as\ncantoneiras e varandas. linhas de fren",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  182,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
