{
    "text":  "ntas vezes tiver objetos de\nbranco em forma de estrela) arte na pilha de tesouro. Pode haver mais de uma dada\n12 Zircônio (azul esverdeado claro transparente) obra de arte.\nGEMAS DE 100 PO OBJETOS DE ARTE DE 25 PO\nd10 Descrição da Pedra d10 Objeto\n1 Âmbar (transparente entre ouro aquoso e ouro vívido) 1 Jarro de prata\n2 Ametista (púrpura profundo transparente) 2 Estatueta esculpida em osso\n3 Crisoberilo (transparente entre amarelo esverdeado e 3 Bracelete de ouro pequeno\nverde claro) 4 Vestimenta de tecido dourado\n4 Coral (carmesim opaco) 5 Máscara de veludo negra costurada com fios\n5 Granada (vermelho, marrom esverdeado ou branco de prata\ntransparente) 6 Cálice de cobre com filigrana prateada\n6 Jade (verde claro, verde escuro ou branco translúcido) 7 Par de dados de osso com gravuras\n7 Jato (preto profundo opaco) 8 Pequeno espelho numa moldura de madeira\n8 Pérola (branco, amarelo ou rosa opaco e lustroso) pintada\n9 Espinela (vermelho, vermelho amarronzado ou verde 9 Lenço de seda bordado\nescuro transparente) 10 Broche de ouro com um retrato pintado\n10 Turmalina (verde, azul, marrom ou vermelho claro dentro\ntransparente)\n134\n\n\n# Pagina 136\n\nOBJETOS DE ARTE DE 250 PO ITENS MÁGICOS\nd10 Objeto\nItens mágicos são adquiridos dos tesouros de monstros\n1 Anel de ouro cravejado com pedras de sangue\nconquistados ou descobertos em antigas câmaras\n2 Estatueta esculpida em marfim\nperdidas. Tais itens fornecem capacidades que um\n3 Bracelete de ouro largo\npersonagem raramente conseguiria de outra forma, ou\n4 Gargantilha de prata com um pingente de\neles complementam as capacidades do seu usuário de\npedra preciosa\nformas incríveis.\n5 Coroa de bronze\n6 Robe de seda com adornos de ouro\n7 Grande tapeçaria elegante\nRARIDADE\n8 Caneca de bronze com jades incrustadas\nCada item mágico tem uma raridade: comum, incomum,\n9 Caixa de miniaturas de animais em turquesa\nraro, muito raro ou lendário. Itens mágicos comuns como\n10 Gaiola de pássaro de ouro com filigrana de\numa poção de cura, são os mai",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  274,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
