{
    "text":  "\ntecnologia que não pertence ao mundo ou período deles, os\njuntas para que elas explodam ao mesmo tempo. Cada\njogadores podem compreender o que o objeto é, mas os\nbanana adicional aumenta o dano em 1d6 (até o máximo\npersonagens raramente irão. Para simular a ignorância\nde 10d6) e o raio de explosão em 1,5 metro (até o máximo\ndos personagens sobre a tecnologia, faça com que os\nde 6 metros).\npersonagens realizem uma série de testes de Inteligência\nA dinamite pode ser equipada com um estopim longo\npara tentar utiliza-la.\npara explodir após uma quantidade de tempo\nPara determinar se a tecnologia funciona, um\ndeterminado, geralmente 1 a 6 rodadas. Jogue a iniciativa\npersonagem deve ser bem sucedido num número de testes\npara a dinamite. Após o número determinado de rodadas\nde Inteligência baseado na complexidade do item: dois\npassar, a dinamite explode na iniciativa.\nsucessos para um item simples (como um isqueiro,\ncalculadora ou revolver) e quatro sucessos para um item\nGRANADAS\ncomplexo (como um computador, serra-elétrica ou\nCom uma ação, um personagem pode arremessar uma\naerobarco). Então, consulte a tabela Tentando Utilizar\ngranada a até 18 metros de distância. Com um lançador\nTecnologia Alienígena. Considere fazer o item quebrar\nde granada, o personagem pode impulsionar a granada a\ncaso um personagem fracasse quatro ou mais vezes antes\naté 36 metros de distância. de realizar um descanso longo.\nCada criatura a até 6 metros da explosão de uma Um personagem que tenha visto um item em uso ou\ngranada de fragmentação deve realizar um teste de tenha operado um item similar tem vantagem nos testes\nresistência de Destreza CD 15, sofrendo 5d6 de dano de Inteligência para tentar utiliza-lo.\nEXPLOSIVOS TENTANDO UTILIZAR TECNOLOGIA ALIENÍGENA\nItem Renascentista Preço Peso Teste de Int. Total Resultado\nBomba 150 po 0,5 kg 9 ou menor Um fracasso; uma carga ou uso é\nBarril de pólvora 250 po 10 kg desperdiçado, se aplicável; o personagem\nChifre de pólvora 35 po 1 kg tem desvantagem no",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  528,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
