{
    "text":  "te é um décimo do valor\n3 Manto de seda e veludo bordado com diversas de um item permanente de mesma raridade.\npedras da lua cravejadas\n4 Bracelete de platina cravejado com uma safira Raridade Nível de Personagem Valor\n5 Luvas bordadas com lascas de joias Comum 1° ou maior 50–100 po\n6 Peúga cheia de joias Incomum 5° ou maior 101–500 po\n7 Caixa de música de ouro Raro 9° ou maior 501–5.000 po\n8 Argola de ouro cravejada com quatro águas- Muito raro 13° ou maior 5.001–50.000 po\nmarinhas Lendário 17° ou maior 50.001+ po\n9 Tapa-olho com um olho falso cravejado em\numa safira azul e uma pedra da lua\nCOMPRANDO E VENDENDO\n10 Um colar de pequenas pérolas rosas\nA não ser que você decida que sua campanha funciona\nOBJETOS DE ARTE DE 7.500 PO diferente, a maioria dos itens mágicos são tão raros que\nd8 Objeto eles não estão disponíveis para serem comprados. Itens\n1 Coroa de ouro cheia de joias comuns, como uma poção de cura, podem ser produzidos\n2 Anel de platina cheio de joias por um alquimista, herborista ou conjurador. Isso\n3 Pequena estatueta de ouro cravejada com raramente é tão simples quanto entrar numa loja e\nrubis escolher um item de uma estante. O vendedor pode exigir\n4 Taça de ouro cravejada com esmeraldas um serviço, ao invés de moedas.\n5 Caixa de joias de ouro com filigrana de platina Em uma cidade grande com uma academia de magia\n6 Sarcófago infantil de ouro pintado ou um templo principal, comprar e vender itens mágicos\n7 Jogo de tabuleiro de jade com peças de ouro pode ser possível, ao seu critério. Se o seu mundo possui\nmaciço uma grande quantidade de aventureiros engajados em\n8 Chifre de marfim adornado com filigrana de recuperar itens mágicos antigos, negociar esses itens pode\nouro ser mais comum. Mesmo assim, ainda é similar ao\nmercado de arte fina no mundo real, com leilões apenas\npara convidados e uma tendência por atrair ladrões.\n135\n\n\n# Pagina 137\n\nVender itens mágicos é difícil na maioria dos mundos propriedades do item, assim como a forma de usa-las. As\nde ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  276,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
