{
    "text":  ". O governo típico da Europa durante a\nde um reino remoto governado por um tirano com mão de\nIdade Média, uma sociedade feudal consiste de camadas\nferro. Considere como seu assentamento se encaixará no\nde suseranos e vassalos. Os vassalos fornecem soldados\npanorama mais amplo do seu mundo ou região – como\nou escutagem (pagamento em lugar de serviço militar)\ngoverna seu governante e quais outros assentamentos\npara os suseranos que, em troca, prometem proteção aos\ntambém irão estar sob seu controle.\nseus vassalos.\n18\n\n\n# Pagina 20\n\nGerontocracia. Anciões presidem sua sociedade. Em burocratas e oficiais militares, ou personagens ou\nalguns casos, raças com longa expectativa de vida como os monstros incomuns. As cidades de Porto Alto e Suderham\nelfos ou dragões tem em si confiada a liderança de uma no cenário de campanha de Greyhawk são satrapias\nterra. controladas por agentes de uma gangue perversa de\nHierarquia. Um governo feudal ou burocrático onde batedores conhecidos como Senhores dos Escravos.\ncada membro, exceto um, é subordinado a outro membro. Teocracia. A liderança pertence a um representante\nNo cenário de campanha de Dragonlance, os exércitos direto ou a um corpo de agentes de uma divindade. Os\ndracônicos de Krynn formam hierarquias militares, com centros de poder numa teocracia são geralmente\nos Alto-Senhores Dragões como líderes sob controle da localizados em locais sagrados. No cenário de campanha\nrainha dragão Takhisis. de Eberron, a nação de Thrane é uma teocracia devotada\nMagocracia. O corpo governamental é composto por a Chama Prateada, um espírito divino que reside na\nconjuradores que governam diretamente como oligarcas capital de Thrane, Forte da Chama.\nou senhores feudais, ou participam de uma democracia ou\nburocracia. Exemplos incluem os Magos Vermelhos de EXEMPLO DE HIERARQUIA DE TÍTULOS DE NOBREZA\nThay no cenário de campanha dos Reinos Esquecidos e os Posição Título Posição Título\nreis-feiticeiros de Athas no cenário de campanha de Dark 1° Imperad",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  37,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
