{
    "text":  "s Esquecidos.\nA imagem pública da Rede Negra parece relativamente\nvalor que funcione para seu jogo, criando patentes e\nbenigno, oferecendo os melhores e mais baratos bens e serviços,\ntítulos apropriados para as organizações em sua\ntanto legais quanto ilícitos, assim destruindo seus competidores e\ncampanha.\nfazendo todos depender deles.\nAtitudes dos Membros da Organização. Conforme Um membro dos Zhentarim pensa em si mesmo como\no renome de um personagem sob dentro de uma membro de uma enorme família e conta com a Rede Negra para\norganização, aumenta a probabilidade dos membros da recursos e segurança. Porém, aos membros é garantida a\norganização terem ouvido falar no personagem. Você pode autonomia de perseguir seus próprios interesses e ganhar alguma\nforma de riqueza e influência pessoal. Como um todo, os\ndefinir limites para quando a atitude padrão de um\nZhentarim prometem “o melhor do melhor”, mas na verdade, a\nmembro de uma organização em relação ao personagem\norganização está mais interessada em espalhar sua propaganda e\ntorna-se indiferente ou amigável. Por exemplo, membros\ninfluência que investir no melhoramento dos seus membros\ndo Conclave Esmeralda – uma facção dedicada a individualmente.\npreservação da ordem natural – poderia ser menos Lema. “Junte-se a nós e prospere. Oponha-se a nós e sofra”.\namigável em relação a personagens que não tenham Convicções. As convicções dos Zhentarim podem ser\natingido pelo menos renome 3 dentro da organização, resumidas no seguinte:\n Os Zhentarim são sua família. Você toma conta deles e eles\ntornando-se amigável por padrão apenas quando um\ntomam conta de você.\npersonagem tenha ganho renome 10 dentro do Conclave\n Você é o dono do seu próprio destino. Nunca seja menos do\nEsmeralda. Esses limites aplicam-se apenas a atitude\nque você merece ser.\npadrão da maioria dos membros de uma organização, e  Tudo e todos tem um preço.\ntais atitudes não são automáticas. PdMs membros de Objetivos. Acumular riqueza, poder e influência e as",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  49,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
