{
    "text":  "os seus próprios espaços de\nmagia, até o máximo de 5° nível. Você usa os níveis\narmazenados no lugar dos seus espaços, mas, no mais,\nconjura a magia como normal. Por exemplo, você pode\nusar 3 níveis armazenados no bastão como um espaço de\nmagia de 3° nível.\nUm bastão encontrado recentemente tem 1d10 espaços\nde magia já armazenados nele. Um bastão que não puder\nmais absorver energia mágica e não tiver mais energia\nremanescente, se torna um item não-mágico.\nBASTÃO DE OBEDIÊNCIA\nBastão, raro (requer sintonização)\nVocê pode usar um ação para mostrar o bastão e\ncomandar a obediência de cada criatura, à sua escolha,\nque você puder ver a até 36 metros de você. Cada alvo\ndeve ser bem sucedido num teste de resistência de\nSabedoria CD 15 ou ficará enfeitiçado por você por 8\nhoras. Enquanto estiver enfeitiçado dessa forma, a\ncriatura reconhece você como seu líder absoluto. Se for\nferido por você ou por um dos seus companheiros, ou\ncomandado a fazer algo contrário a sua natureza, um alvo\ndeixa de estar enfeitiçado dessa forma. O bastão não pode\nser usado novamente até o próximo amanhecer.\nBASTÃO DE PRONTIDÃO\nBastão, muito raro (requer sintonização)\nEste bastão possui uma cabeça flangeada e as seguintes\npropriedades.\nProntidão. Enquanto empunhar o bastão, você tem\nvantagem em testes de Sabedoria (Percepção) e nas\njogadas de iniciativa.\n161\n\n\n# Pagina 163\n\nMagias. Enquanto empunhar o bastão, você pode usar enfileirados ao longo do cabo. Ele tem três propriedades\numa ação para conjurar uma das seguintes magias também, detalhadas abaixo.\natravés dele: detectar o mal e bem, detectar magia, Seis Botões. Você pode pressionar um dos seis botões\ndetectar veneno e doença ou ver o invisível. do bastão, com uma ação bônus. O efeito do botão dura\nAura Protetora. Com uma ação, você pode enfiar o até você pressionar um botão diferente ou até você puxar\ncabo do bastão no solo, quando a cabeça do bastão emitirá o mesmo botão novamente, o que faz o bastão reverter a\nluz plena num raio de 18 metr",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  321,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
