{
    "text":  ". Além disso, o bode Deslocamento 9 m, voo 18 m\nemana uma aura de terror, num raio de 9 metros,\nenquanto você estiver cavalgando ele. Qualquer FOR DES CON INT SAB CAR\ncriatura hostil a você que comece o turno dela na aura 14 (+2) 13 (+1) 13 (+1) 2 (–4) 10 (+0) 3 (–4)\ndeve ser bem sucedida num teste de resistência de Sentidos visão no escuro 18 m, Percepção passiva 10\nSabedoria CD 15, ou ficará amedrontada pelo bode por Idiomas –\n1 minuto ou até que o bode reverta a forma de estátua.\nA criatura amedrontada pode repetir o teste de estátua. Se você estiver montando o pesadelo enquanto\nresistência no final de cada um dos turnos dela, ele ignora suas ordens, você e o pesadelo são\nterminando o efeito sobre si, se obtiver sucesso. Uma\ninstantaneamente transportados para um local aleatório\nvez que tenha obtido sucesso na resistência contra o\nno plano do Hades, onde o pesadelo reverterá a sua forma\nefeito, uma criatura fica imune a aura do bode pelas\nde estátua.\npróximas 24 horas. Uma vez que a estátua seja usada,\nCoruja de Serpentina (Raro). Esta estatueta de\nela não pode ser usada novamente até que 15 dias se\nserpentina de uma coruja pode se transformar em uma\npassem.\ncoruja gigante por até 8 horas. Uma vez usado, ele não\nCachorro de Ônix (Raro). Esta estatueta de ônix de pode ser usado novamente até que 2 dias se passem. A\num cão pode se transformar em um mastim por até 6 coruja pode se comunicar telepaticamente com você a\nhoras. O mastim tem Inteligência 8 e pode falar Comum. qualquer distância se você e ela estiverem no mesmo\nEle também tem visão no escuro com alcance de 18 plano de existência.\nmetros e pode ver criaturas e objetos invisíveis dentro Corvo de Prata (Incomum). Esta estatueta de prata de\ndesse alcance. Uma vez usado, ele não pode ser usado um corvo pode se transformar em um corvo por até 12\nnovamente até que 7 dias se passem. horas. Uma vez usada, ela não pode ser usada novamente\nCorcel de Obsidiana (Muito Raro). Este cavalo de até que 2 dias se passem. En",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  357,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
