{
    "text":  "e combate importantes. Não se frequência.\npreocupe em definir o nível de desafio exato: você pode Nível de Desafio Médio. O nível de desafio final do\nfazer ajustes nos passos seguintes. monstro é a média dos seus níveis de desafio defensivo e\nofensivo. Arredonde a média para cima ou para baixo\n275\n\n\n# Pagina 277\n\npara o nível de desafio mais próximo para determinar o PASSO 2. TAMANHO\nnível de desafio final do seu monstro. Por exemplo, se o Faça seu monstro com o tamanho que quiser: Miúdo,\nnível de desafio defensivo do monstro for 2 e seu nível de Pequeno, Médio, Grande, Enorme ou Imenso.\ndesafio ofensivo for 3, seu nível final será 3. O tamanho do monstro determina os dados usados\nCom o nível de desafio final, você pode determinar o para calcular seus pontos de vida, no passo 8. O tamanho\nbônus de proficiência do monstro usando a tabela também determina quanto espaço o monstro ocupa, como\nEstatísticas de Monstro por Nível de Desafio. Use a discutido no Livro do Jogador.\ntabela Pontos de Experiência por Nível de Desafio para\ndeterminar quanto XP o monstro vale. Um monstro de PASSO 3. TIPO\nnível de desafio 0 vale 0 XP se não representar uma\nO tipo do monstro fornece compreensão sobre sua origem\nameaça. Do contrário, ele vale 10 XP.\ne natureza. O Manual dos Monstros descreve cada tipo de\nCriar um monstro não é apenas um exercício de\nmonstro. Escolha o tipo que melhor se encaixe no seu\nmastigação de números. As orientações nesse capítulo\nconceito para o monstro.\npodem ajudar você a criar monstros, mas a única forma\nde saber se um monstro será divertido é testando-o em PASSO 4. TENDÊNCIA\njogo. Após ver seu monstro em ação, você pode querer\nCaso seu monstro não tenha conceito de moral, ele é\najustar o nível de desafio dele para cima ou para baixo,\nimparcial. Caso contrário, ele tem uma tendência\nbaseado nas suas experiências.\napropriada a sua natureza e perspectiva moral, como\ndiscutido no Livro do Jogador.\nPONTOS DE EXPERIÊNCIA POR NÍVEL DE DESAFIO\nND XP ND XP PASSO 5. V",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  544,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
