{
    "text":  " poderá ser usada novamente até que um\ndesocupado próximo ao espelho e olhando para o lado certo tempo se passe, como especificado na descrição da\ncontrário dele. estátua.\nBodes de Marfim (Raro). Estas estatuetas de\nESTÁTUA DE PODERES INCRÍVEIS marfim de bodes sempre são criadas em conjuntos de três.\nItem maravilhoso, raridade depende da estátua Cada bode parece único e funciona de forma diferente dos\noutros. As propriedades deles são as seguintes:\nUma estátua de poderes incríveis é uma estatueta de uma\nbesta pequena o suficiente para caber no bolso. Se você  O bode de viagem pode se tornar um bode Grande com\nusar uma ação para falar a palavra de comando e as mesmas estatísticas de um cavalo de montaria. Ele\narremessar a estátua em um local no solo a até 18 metros tem 24 cargas e a cada hora ou porção que tenha\nde você, a estátua torna-se uma criatura viva. Se o espaço passado na forma de besta consome 1 carga. Enquanto\nonde a criatura apareceria estiver ocupado por outras ele tiver cargas, você pode usá-lo o quanto desejar.\ncriaturas ou objetos, ou caso não haja espaço suficiente Quando as cargas acabarem, ele reverte a forma de\npara a criatura, a estátua não se tornará uma criatura. estátua e não pode ser usado novamente até que 7 dias\nA criatura é amigável a você e aos seus companheiros. se passem, quando ele recuperará todas as cargas.\nEla compreende seu idioma e obedece seus comandos\n181\n\n\n# Pagina 183\n\n O bode de trabalho torna-se um bode gigante por 3\nhoras. Uma vez usado, ele não pode ser usado\nnovamente até que 30 dias se passem.\n O bode do terror torna-se um bode gigante por até 3\nhoras. O bode não pode atacar, mas você pode remover\nM G\nOSCA IGANTE\nos chifres dele e usa-los como armas. Um chifre se\ntransforma em uma lança de montaria +1 e o outro em Besta grande, imparcial\numa espada longa +2. Remover um chifre requer uma Classe de Armadura 11\nação e a arma desaparece e o chifre volta quando o Pontos de Vida 19 (3d10 + 3)\nbode reverte a forma de estátua",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  356,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
