{
    "text":  "es de Destreza\nVocê tem vantagem em testes de resistência contra (Furtividade) e não pode ser detectado ou alvo de magias\nmagias e outros efeitos mágicos. de adivinhação, incluindo sensores de vidência.\nDÁDIVA DA SAÚDE PERFEITA DÁDIVA DO IRREFREÁVEL\nVocê é imune a todas as doenças e venenos e você tem Você tem vantagem em testes de habilidade feitos para\nvantagem em testes de resistência de Constituição. resistir um agarrão. Além disso, você pode usar uma ação\npara escapar automaticamente de um agarrão ou se\nDÁDIVA DA SORTE libertar de impedimentos de qualquer espécie.\nVocê pode adicionar um d10 a um teste de habilidade,\njogada de ataque ou teste de resistência que você fizer. DÁDIVA DO PODERIO DE COMBATE\nApós usar esta dádiva, você não pode usa-la novamente Quando você errar um ataque corpo-a-corpo com arma,\naté terminar um descanso curto. você pode escolher atingir. Após usar esta dádiva, você\nnão pode usa-la novamente até terminar um descanso\nDÁDIVA DA VELOCIDADE curto.\nSeu deslocamento de caminhada aumenta em 9 metros.\nAlém disso, você pode usar uma ação bônus para realizar\nas ações de Disparada e Desengajar. Após usar esta\ndádiva, você não pode usa-la novamente até terminar um\ndescanso curto.\n233\n\n\n# Pagina 235\n\nP 3\nARTE\n234\n\n\n# Pagina 236\n\n235\n\n\n# Pagina 237\n\nC 8: C J\nAPÍTULO ONDUZINDO O OGO\nS REGRAS PERMITEM QUE VOCÊ E SEUS JOGADORES  Jogar atrás de uma barreira mantém os jogadores\nse divirtam na mesa. As regras servem a você, tentando adivinhar a força dos seus oponentes.\nnão o contrário. Elas são as regras do jogo e são Quando um monstros atinge todas as vezes, ele é de\nas regras da mesa pelas quais o jogo é jogado. um nível muito superior que os jogadores ou você está\nPor exemplo, os jogadores precisam saber o que jogando números altos?\nacontece quando um deles falta à sessão. Eles  Jogar atrás de uma barreira permite que você mude os\nprecisam saber quando trazer miniaturas, qualquer regra resultados se quiser. Se dois acertos críticos de uma\nvez poderia",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  449,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
