{
    "text":  "destinado a ser enfrentado em combate requer armas e\nprazeres exóticos: comidas finamente preparadas, óleos armadura, mais qualquer tesouro que o PdM carregue\nperfumados e especiarias e ervas raras. (incluindo itens mágicos que possam ser usados contra os\nEstabelecer estas informações permite que você aventureiros).\ninterprete Xanathar não apenas como um observador Nível de Desafio. Um PdM construído para combate\nordinário. As complexidades da caracterização da criatura precisa de um nível de desafio. Use as regras no capítulo\ncriam mais interação memorável e possibilidades de 9 para determinar o nível de desafio de um PdM, da\nhistória interessantes. mesma forma que faria ao criar um monstros.\nESTATÍSTICAS DE PDM PDMS MEMBROS DO GRUPO\nQuando você der a um PdM estatísticas de jogo, você tem Os PdMs poderiam se juntar ao grupo de aventura por\ntrês opções principais: dar ao PdM apenas algumas quererem uma parte dos espólios e estão dispostos a\nestatísticas que ele precise, dar ao PdM um bloco de aceitar uma parcela igual do risco, ou eles podem seguir\nos aventureiros por causa de um vínculo de lealdade,\nestatísticas de monstro ou dar ao PdM uma classe e\ngratidão ou amor. Tais PdMs são controlados por você, ou\nníveis. As duas opções finais querem um pouco mais de\nvocê pode transferir o controle para os jogadores. Mesmo\nexplicação.\nque um jogador controle um PdM, cabe a você garantir\nque o PdM retrate um personagem individual, não apenas\nUSANDO O BLOCO DE ESTATÍSTICAS DE MONSTRO\num servo que os jogadores podem manipular para seu\nO apêndice B do Manual dos Monstros contem\npróprio benefício.\nestatísticas para vários PdMs genéricos que podem ser\nUm PdM que acompanhe os aventureiros age como um\npersonalizadas como você achar adequado e o capítulo 9\nmembro do grupo e ganha uma parte completa de pontos\ndeste livro oferece orientações de como ajustar essas\nde experiência. Quando determinar a dificuldade de um\nestatísticas e criar um novo bloco de estatísticas.\nencontro de comba",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  194,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
