{
    "text":  "que, caso contrário, será apenas uma porta, janela ou\nPaladine para interceder e manter o Portal aberto, eles\nabertura similar mundana). Outros portais se abrem\nentrarão. Ele se fechará atrás deles.\nquando a palavra de comando é dita e permanecem\nE ele enfrentará seu maior desafio.\nabertos por um curto período.\n–Margaret Weis \u0026 Tracy Hickman, Guerra dos Gêmeos\nChave. O portal funciona se o viajante estiver segurando\num objeto específico: o item age similar a chave de\n“Portal” é um termo genérico para uma conexão\numa porta. Este item chave pode ser um objeto comum\ninterplanar estacionária que liga um local específico de\nou uma chave específica criada para esse portal. A\num plano a um local específico em outro. Alguns portais\ncidade de Sigil acima das Terras Exteriores é\nfuncionam como entradas, aparentando ser uma janela\nconhecida como a Cidade das Portas porque sua\nlimpa ou uma passagem envolta em névoa e a viagem\ncaracterística é uma quantidade enorme desses portais\ninterplanar é tão simples quando atravessar a entrada.\ncom objetos-chave.\nOutros portais são locais – círculos de monólitos, torres\nelevadas, veleiros ou até mesmo cidades inteiras – que Aprender e atender os requerimentos de um portal\nexistem em diversos planos ao mesmo tempo, ou piscam pode levar os personagens para aventuras conforme eles\nde um plano para outro. Alguns são vórtices, unindo um buscam um item-chave, vasculham bibliotecas antigas\nPlano Elemental com um local muito similar no Plano atrás de palavras de comando, ou consultam sábios para\nMaterial, como o coração de um vulcão (levando ao Plano descobrir o momento certo de visitar o portal.\ndo Fogo) ou as profundezas do oceano (para o Plano da\nÁgua).\nAtravessar um portal planar pode ser o meio mais\nsimples de viajar do Plano Material para o local desejado\nem outro plano. A maior parte do tempo, no entanto, um\nportal representa uma aventura em si.\nPrimeiro, os aventureiros devem encontrar um portal\nque os leve onde eles querem ir. A maioria d",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  101,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
