{
    "text":  "e de 36 metros.\n4 Audição e visão no escuro com alcance de 36 metros.\n215\n\n\n# Pagina 217\n\n216\n\n\n# Pagina 218\n\nTENDÊNCIA CONFLITO\nUm item mágico inteligente possui uma tendência. Seu\nUm item inteligente possui vontade própria, moldada por\ncriador ou natureza pode sugerir uma tendência. Caso\nsua personalidade e tendência. Caso seu portador aja de\ncontrário, você pode escolher uma tendência ou rolar na\numa maneira oposta a tendência ou propósito do item, um\ntabela a seguir.\nconflito pode surgir. Quando tal conflito ocorrer, o item\nrealiza um teste de Carisma resistido por um teste de\nd100 Tendência d100 Tendência\nCarisma do portador. Se o item vender a disputa, ele fará\n01–15 Leal e bom 74–85 Caótico e neutro\numa ou mais das exigências seguintes:\n16–35 Neutro e bom 86–89 Leal e mau\n36–50 Caótico e bom 90–96 Neutro e mau  O item insiste em ser carregado ou vestido o tempo\n51–63 Leal e neutro 97–00 Caótico e mau todo.\n O item exige que seu portador se desfaça de algo que o\n64–73 Neutro\nitem considere repugnante.\n O item exige que seu portador persiga os objetivos do\nCARACTERÍSTICAS\nitem em detrimento de todos os outros objetivos.\nUse as informações de criação de PdMs no capítulo 4 para\n O item exige que seja dado para outra pessoa.\ndesenvolver os maneirismos, traços de personalidade,\nideias, vínculos e defeitos de um item inteligente. Você\nSe o portador se recusar a obedecer os desejos do item, ele\ntambém pode se basear na seção “Características\npode fazer algo ou tudo a seguir:\nEspeciais” mostrada anteriormente neste capítulo.\nSe você determinar essas características  Tornar impossível para seu portador se sintonizar a\naleatoriamente, ignore ou adapte qualquer resultado que ele.\nnão faça sentido para um objeto inanimado. Você pode  Suprimir uma ou mais de suas propriedades ativáveis.\nrolar novamente até ter um resultado satisfatório.  Tentar tomar controle do seu portador.\nPROPÓSITO ESPECIAL Se um item inteligente tentar tomar controle de seu\nVocê pode dar a um i",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  409,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
