{
    "text":  "o do saco, planta-lo na terra\nde interação com objetos. Recuperar um item da sacola ou areia e depois rega-lo, o feijão produzirá um efeito 1\nrequer que você use uma ação. Quando você coloca a mão minuto depois do solo onde ele foi plantado. O Mestre\ndentro da sacola para pegar um item especifico, o item pode escolher um efeito da tabela anterior, determina-lo\nsempre aparece magicamente no topo. aleatoriamente ou criar um efeito.\n206\n\n\n# Pagina 208\n\nd100 Efeito deslocamento de escalada igual ao seu deslocamento de\n01 5d4 cogumelos venenosos brotam. Se uma criatura caminhada. Porém, as sandálias não permitem que você\ncomer um desses cogumelos, role qualquer dado. se mova dessa forma em superfícies escorregadias, como\nNuma rolagem ímpar, o alvo deve ser bem sucedido uma coberta por gelo ou óleo.\nnum teste de resistência de Constituição CD 15 ou\nsofrerá 5d6 de dano de veneno e ficará envenenado SELA DO CAVALEIRO\npor 1 hora. Em uma rolagem par, o alvo ganha 5d6 Item maravilhoso, incomum\npontos de vida temporários por 1 hora.\n02–10 Um gêiser irrompe liberando água, cerveja, suco de Enquanto estiver sentado nesta sela em uma montaria,\nfrutas, chá, vinagre, vinho ou óleo (à escolha do você não pode ser desmontado contra sua vontade se\nMestre) a 9 metros de altura por 1d12 rodadas. estiver consciente e jogadas de ataque contra a montaria\n11–20 Uma ente brota (veja o Manual dos Monstros para tem desvantagem.\nas estatísticas). Existe 50 por cento de chance da\nente ser caótica e má e atacar. SOLVENTE UNIVERSAL\n21–30 Uma estátua de pedra imóvel, animada, semelhante\nItem maravilhoso, lendário\na você, surge. Ela faz ameaças verbais contra você.\nSe você for embora e outra pessoa se aproximar, ela Este tubo contém um líquido leitoso com um forte cheiro\ndescreverá você como o mais hediondo dos vilões e de álcool. Você pode usar uma ação para derramar o\nincitará os recém-chegados a encontrar e atacar conteúdo deste tubo em uma superfície ao seu alcance. O\nvocê. Se você estiver no mes",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  394,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
