{
    "text":  "iar um antecedente de padre\nprecisará dar aos jogadores as noções básicas. Para uma\nmendigo (ou modificar o antecedente acólito) para refletir\ndistribuição fácil, compile as informações essenciais em\nestas qualidades. Isso poderia incluir proficiência em\num informativo de campanha. Tal informativo\ninstrumento musical e sua característica provavelmente\ngeralmente inclui os seguintes materiais:\nenvolveria receber hospitalidade dos fiéis.\nOrientações para criar um novo antecedente podem\n Quaisquer restrições ou novas opções para a criação de\npersonagens, como uma raça nova ou proibida. ser encontradas no capítulo 9, “Oficina do Mestre”.\n Qualquer informação sobre a história de fundo de sua\ncampanha que os personagens poderiam conhecer. Se EVENTOS DE CAMPANHA\nvocê tiver uma temática ou direcionamento em mente\nEventos significativos na história de um mundo fantástico\npara sua campanha, esta informação poderia incluir\ntendem a causar sublevações imensas: guerras que\nfontes que insinuem esse foco.\ncolocam as forças do bem contra o mal em um confronto\n Informações básicas sobre a área onde os personagens\népico, desastres naturais que levam devastação a\ncomeçarão, como o nome da cidade, locais importantes\ncivilizações inteiras, invasões de vastos exércitos ou\ne, talvez, rumores que apontam para problemas\nhordas extraplanares, assassinatos de líderes do mundo.\nnaquela cervejaria.\nEsses eventos que abalam o mundo intitulam os capítulos\nMantenha este informativo curto e direto. Duas da história.\npáginas é um máximo razoável. Mesmo que você tenha Num jogo de D\u0026D, tais eventos fornecem as fagulhas\numa explosão de energia criativa que produza vinte que podem incendiar e sustentar uma campanha. O\npáginas de material histórico incrível, guarde isso para problema mais comum de uma série de histórias sem um\nsuas aventuras. Deixe os jogadores descobrirem os começo, meio e fim definidos é a inércia. Como muitos\ndetalhes gradualmente em jogo. show de televisão e séries de quadrinhos, ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  58,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
