{
    "text":  "o\numa porta ou parede criará uma porta real que pode ser\nsuficiente dele para um uso.\naberta para o quer que exista do outro lado. Pintar um\nQuando você usa uma ação para arremessa-lo no ar,\nfosso em um piso criará um fosso real, e sua profundidade\nvocê e cada criatura que precise respirar a até 9 metros\nconta na área total dos objetos que você criou.\nde você, deve ser bem sucedida num teste de resistência\nNada criado pelos pigmentos pode ter um valor\nsuperior a 25 po. Se você pintar um objeto de grande valor de Constituição CD 15, ou ficará incapaz de respirar\n(como um diamante ou pilha de ouro) o objeto parecerá enquanto espirra incontrolavelmente. Uma criatura nessa\nautentico, mas uma inspeção minuciosa o revelará como condição está incapacitada e sufocando. Enquanto\nsendo feito de grude, osso ou algum outro material sem permanecer consciente, uma criatura pode repetir o teste\nvalor. de resistência no final de cada um dos seus turnos,\nSe você pintar um tipo de energia, como fogo ou terminando o efeito sobre si, caso obtenha sucesso. A\neletricidade, a energia aparece mas desaparece assim que magia restauração menor também pode terminar o efeito\nvocê completar a pintura, não causando qualquer em uma criatura.\nferimento a ninguém.\n200\n\n\n# Pagina 202\n\nPÓ DO DESAPARECIMENTO\nItem maravilhoso, incomum\nEncontrado em um pequeno pacote, este pó lembra areia\nmuito fina. Tem o suficiente dele para um uso. Quando\nvocê usa uma ação para arremessa-lo no ar, você e cada\ncriatura e objeto a até 3 metros de você torna-se invisível\npor 2d4 minutos. A duração é a mesma para todos os\nalvos e o pó é consumido quando sua mágica funciona. Se\numa criatura afetada pelo pó atacar ou conjurar uma\nmagia, a invisibilidade termina nessa criatura.\nPOÇÃO DE AMIZADE ANIMAL\nPoção, incomum\nQuando bebe esta poção, você pode conjurar a magia\namizade animal (CD de resistência 13) por 1 hora, à\nvontade. Agitar este líquido turvo traz pedacinhos a vista:\numa escama de peixe, uma língua de colibri, uma g",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  385,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
