{
    "text":  "deus-lich Vecna, o guardião dos\nTAPETE VOADOR segredos. As línguas presas as capas das outras quatro\nItem maravilhoso, muito raro cópias vieram de outros conjuradores que cruzaram com\nVecna. As primeiras páginas de cada tomo estão cheias de\nVocê pode falar a palavra de comando do tapete, com uma rabiscos indecifráveis. As páginas restantes estão em\nação, para fazê-lo flutuar e voar. Ele se move na direção branco e intocadas.\nfalada, considerando que você esteja a até 9 metros dele. Se puder se sintonizar com o item, você pode usá-lo\nExistem quatro tamanhos de tapete voador. O Mestre como um grimórios e como foco arcano. Além disso,\nescolhe o tamanho do tapete ou o determina enquanto segurar o tomo, você pode usar uma ação bônus\naleatoriamente. para conjurar uma magia que você tenha escrito neste\ntomo, sem gastar um espaço de magia ou usar quaisquer\nd100 Tamanho Capacidade Deslocamento de Voo componentes verbal ou somático. Quando usada, esta\n01–20 1 m x 1,5 m 100 kg 21 m propriedade do tomo não poderá ser usada novamente até\no próximo amanhecer.\n21–55 1,2 m x 1,8 m 200 kg 18 m\nEnquanto estiver sintonizado com o livro, você pode\n56–80 1,5 m x 2 m 300 kg 12 m\nremover a língua da capa dele. Se o fizer, todas as magias\n81–100 1,8 m x 2,8 m 400 kg 9 m\nescritas no livro são permanentemente apagadas.\nVecna observa qualquer um usando este tomo. Ele\nO tapete pode carregar até o dobro do peso mostrado na também pode escrever mensagens ocultas no livro. Estas\ntabela, mas seu deslocamento de voo é reduzido à metade mensagens aparecem a meia-noite e somem depois de\nse ele estiver carregando mais que a capacidade normal. serem lidas.\n208\n\n\n# Pagina 210\n\nTOMO DE LIDERANÇA E INFLUÊNCIA\nItem maravilhoso, muito raro\nEste livro contém dicas de como influenciar e fascinar\noutros, e suas palavras foram carregadas com mágica. Se\nvocê gastar 48 horas em um período de 6 dias, ou menos,\nestudando o conteúdo do livro e praticando suas\norientações, seu valor de Carisma aumenta em 2, até o\nmáx",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  398,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
