{
    "text":  "Ali, o informações). Os personagens na fileira da frente\nladino encontra uma pequena pedra que parece um rosto provavelmente sejam os primeiros a perceber pontos de\nsorridente, mas, no mais, vocês não encontram nada além referência e características do terreno, assim como os\ndo ordinário.” O truque é focar em alguns detalhes que responsáveis pela navegação. Os personagens na fileira\nreforcem o humor desejado ao invés de descrever tudo, até de trás geralmente são responsáveis por garantir que o\na última folha de grama. grupo não esteja sendo seguido. Encoraje os personagens\nChame atenção para características incomuns do\nnas fileiras do meio a fazerem algo além de marchar\nterreno: uma cachoeira, um afloramento rochoso que\ncegamente atrás dos personagens da fileira da frente. O\noferece uma vista deslumbrante sob o topo das árvores ao\nLivro do Jogador sugere atividades como desenhar mapas\nredor, uma área onde a floresta foi queimada ou cortada,\ne forragear atrás de comida.\ne assim por diante. Também descreva cheiros e sons\nJornadas no ambiente selvagem geralmente\nnotáveis, como o fugido de um monstro distante, o cheiro\ncaracterizam-se por uma combinação de encontros\nde madeira queimada ou o aroma suave de flores em uma\nplanejados (encontros que você preparou anteriormente) e\nfloresta élfica.\nencontros aleatórios (encontros determinados ao rolar em\nAlém da linguagem evocativa, recursos visuais podem\numa tabela). Um encontro planejado pode precisar de um\najudar a definir a cena nas viagens dos personagens.\nmapa do local onde o encontro irá ocorrer, como uma\nImagens procuradas na Internet podem levar você a\nruína, uma ponte abrangendo um desfiladeiro ou outro\npaisagens deslumbrantes (de fato, é uma boa frase para\nlocal memorável. Encontros aleatórios tendem a ter locais\nse buscar) tanto reais quanto fantásticas. Tão\nsurpreendentes quanto cenários do mundo real podem menos específicos. Quanto menos encontros planejados\nser, viagens pelo ambiente selvagem podem ser usadas qu",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  220,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
