{
    "text":  "\nUma enchente no deserto? Uma erupção vulcânica em\nirão fazer o possível para frustrar este líder por causa\nplanícies gramadas? Se você determinar aleatoriamente\ndisso? Inversamente, qual a maior virtude desse líder\num desastre que conflite com seu cenário, você pode rolar\ne quem se erguerá para defender este líder graças a\nnovamente, mas o desafio de justificar a catástrofe pode\nisso?\nproduzir resultados interessantes.\n Quem acredita nesse novo líder, mas ainda tem\nCom duas exceções, os desastres na tabela lembra os\ndúvidas? Este é alguém próximo do líder, que tem a\nque afetam nosso próprio mundo. Pense numa\nconfiança dele e conhece os medos e dúvidas secretas\ndeformação planar e magia que deu errado como\ndele, ou vice versa.\nincidentes nucleares; seus grandes eventos que alteram\nanormalmente as terras e seus povos. Por exemplo, no\nQueda de um Líder, Fim de uma Era. Tudo que\ncenário de campanha de Eberron, uma catástrofe mágica\ncomeça tem que acabar. Com a queda de reis e rainhas, os\ndevastou um país inteiro, transformando-o em uma terra\nmapas do mundo são redesenhados. Leis mudam, novos\ndevastada hostil e terminando a Grande Guerra.\ncostumes tornam-se a última moda e os antigos caem em\nJulgamento divino é algo completamente diferente.\ndesuso. A atitude dos cidadãos em relação aos seus\nEste desastre pode tomar a forma que você quiser, mas é\nantigos líderes muda subitamente de princípio e então\nsempre um grandioso sinal, vigoroso e anda sutil do\nmuda drasticamente quando eles olham pra trás ou\ndescontentamento de uma divindade.\nrelembram sobre os tempos passados.\nVocê deve decidir se irá varrer uma cidade, região ou\nO líder caído poderia ser um governante bondoso, um\nnação do mapa do seu mundo. Um desastre assola a terra\ncidadão influente ou mesmo um adversário dos\ne elimina efetivamente um lugar que os personagens\npersonagens. Como a morte desta pessoa afeta os que\nconheciam. Deixando um ou dois sobreviventes para\nantigamente estavam sob sua influência? Aqui estão",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  64,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
