{
    "text":  "ens deveriam se sair vitoriosos sem grupo. Você acabará com quatro totais, um para cada\ncasualidades. Um ou mais deles podem precisar usar categoria de dificuldade de encontro.\nrecursos de cura. Por exemplo, se seu grupo inclui três personagens de\nDifícil. Um encontro difícil poderia ir mal para os\n3° nível e um personagem de 2° nível, o limite totalizado\naventureiros. Personagens mais fracos podem cair no\nde XP do grupo seria o seguinte:\ncombate e existe uma pequena possibilidade que um ou\nmais deles morram. Fácil: 275 XP (75 + 75 + 75 + 50)\nMortal. Um encontro mortal poderia ser fatal para Média: 550 XP (150 + 150 + 150 + 100)\num ou mais personagens dos jogadores. Sobreviver Difícil: 875 XP (225 + 225 + 225 + 150)\nfrequentemente requer boas táticas e pensamento rápido, Mortal: 1.400 XP (400 + 400 + 400 + 200)\ne o grupo tem chance de ser derrotado.\nAnote os totais, pois você pode usar esses valores para\nLIMITES DE XP POR NÍVEL DE PERSONAGEM cada encontro na sua aventura.\n3. Total de XP dos Monstros. Adicione o XP de todos\nNível de –––––––––Dificuldade do Encontro––––––––––\nos monstros no encontro. Cada monstro tem um valor de\nPersonagem Fácil Média Difícil Mortal\n1° 25 50 75 100 XP em seu bloco de estatísticas.\n2° 50 100 150 200 4. Modifique o Total de XP por Diversos Monstros.\n3° 75 150 225 400 Se o encontro incluir mais de um monstro, aplique um\n4° 125 250 375 500 multiplicador ao total de XP dos monstros. Quanto mais\n5° 250 500 750 1.100 monstros tiver, mais jogadas de ataque você faz contra os\n6° 300 600 900 1.400 personagens em cada rodada e mais perigoso o encontro\n7° 350 750 1.100 1.700 se torna. Para mensurar corretamente a dificuldade de\n8° 450 900 1.400 2.100 um encontro, multiplique o total de XP de todos os\n9° 550 1.100 1.600 2.400 monstros no encontro pelo valor dado na tabela\n10° 600 1.200 1.900 2.800 Multiplicadores de Encontro.\n11° 800 1.500 2.400 3.600 Por exemplo, se um encontro incluir quatro monstros\n12° 1.000 2.000 3.000 4.500 valendo um total ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  177,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
