{
    "text":  "ar uma\nANEL DE TELECINÉSIA ação para gastar 1 de suas 3 cargas para conjurar a\nAnel, muito raro (requer sintonização) magia desejo através dele. O anel torna-se não-mágico\nquando você usar a última carga.\nEnquanto estiver usando este anel, você pode conjurar a\nmagia telecinésia, à vontade, mas só pode ter objetos que\nARCO DO JURAMENTO\nnão estão sendo vestidos ou carregados como alvo.\nArma (arco longo), muito raro (requer sintonização)\nQuando você coloca uma flecha neste arco, ele sussurra\nem Élfico, “Morte rápida aos meus inimigos”. Quando\nvocê usa esta arma para realizar um ataque à distância,\n154\n\n\n# Pagina 156\n\nvocê pode, como uma frase de comando, dizer, “Morte\nrápida àquele que me injustiçou”. O alvo do seu ataque\ntorna-se seu inimigo jurado até que ele morra ou até sete\ndias se passarem, ao amanhecer. Você pode ter apenas\num inimigo jurado dessa forma por vez. Quando seu\ninimigo jurado morrer, você pode escolher um novo após o\npróximo amanhecer.\nQuando você fizer uma jogada de ataque à distância\ncom esta arma contra seu inimigo jurado, você terá\nvantagem nessa jogada. Além disso, seu alvo não recebe\nqualquer benefício de cobertura, abaixo de cobertura total\ne você não sofre desvantagem devido a distância longa. Se\no ataque atingir, seu inimigo jurado sofre 3d6 de dano\nperfurante extra.\nEnquanto seu inimigo jurado viver, você terá\ndesvantagem nas jogadas de ataque com todas as outras\narmas.\nARMA +1, +2 OU +3\nArma (qualquer), incomum (+1), rara (+2) ou muito rara\n(+3)\nVocê tem um bônus nas jogadas de ataque e dano feitas\ncom esta arma mágica. O bônus é determinado pela\nraridade da arma.\nARMA DE ALERTA\nArma (qualquer), incomum (requer sintonização)\nEsta arma mágica alerta você do perigo. Enquanto a\narma estiver em sua posse, você tem vantagem nas\njogadas de iniciativa. Além disso, você e qualquer\ncompanheiro seu a até 9 metros de você, não pode ser\nsurpreendido, exceto quando estiver incapacitado por\nalguma coisa diferente de sono não-mágico. A arma\nmagicamente a",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  310,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
