{
    "text":  ", aumente a CD em 5. Com um companheiros não atinjam os deles.”\nsucesso, a criatura impede que a área seja alterada pelo 5–7 Sede de Sangue. O personagem ganha o seguinte defeito:\nplano por 24 horas, ou até a criatura usar essa habilidade “Eu gosto de matar para meu próprio bem, e quando eu\nnovamente. começo, é difícil de parar.”\n8–9 Ambição Insana. O personagem ganha o seguinte defeito:\nPANDEMÔNIO “Eu estou destinado a governar o Abismo e meus\ncompanheiros são ferramentas para este fim.”\nPandemônio é um plano de loucura, uma grande massa\n10 Possessão Demoníaca. O personagem é possuído por uma\nde rochas crivadas por túneis escavados por ventos\nentidade demoníaca até ser libertado por dissipar o bem e\nuivantes. É frio, barulhento e escuro, sem luz natural. O\nmal ou mágica similar. Sempre que o personagem possuído\nvento extingue rapidamente chamas não-mágicas\nrolar um 1 numa jogada de ataque, teste de habilidade ou\ndesprotegidas como as de tochas e fogueiras. Ele também\nteste de resistência, o demônio assume controle do\ntorna conversar possível apenas através de gritos e\npersonagem e determina o comportamento dele. No final\nmesmo assim, com um alcance máximo de 3 metros.\nde cada turno do personagem possuído, ele pode realizar\nCriaturas tem desvantagem em qualquer teste de\num teste de resistência de Carisma CD 15. Se obtiver\nhabilidade relacionado a audição.\nsucesso, ele recupera o controle sobre si até rolar outro 1.\nA maioria dos habitantes do plano são criaturas que\nforam banidas para o plano sem esperança de\nescapatória, e muitas delas foram levadas à loucura pelos\nCAMADAS IMPORTANTES\nventos incessantes ou forçadas a se abrigar em locais As camadas do Abismo são definidas pelos lordes\nonde o vento se reduz até soar como gritos distantes de demônios que as governam, como ilustrado nos exemplos\ntormento. seguintes. Mais informações sobre lordes demônios podem\nser encontradas no Manual dos Monstros.\nREGRA OPCIONAL: VENTOS DA LOUCURA A Bocarra Escancarada. A camada de ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  134,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
