{
    "text":  " hediondo ao longo do tempo.\nnecessariamente seguir esses passos em ordem.\nUm assassino poderia começar se focando nos\ndesamparados nos cortiços da cidade antes de realizar um\n1. COMECE COM UM VILÃO massacre num mercado, aumentando o pavor e a\nColocando sua atenção na criação do seu vilão irá valer contagem de corpos com o tempo.\napena mais tarde, já que o vilão exerce um papel central Grande Evento. O plano do vilão se concretizará\nno avanço da história. Use a tabela Vilões da Aventura na durante um festival, um evento astrológico, um ritual\nseção anterior para começar e use as informações no sagrado (ou profano), um casamento real, um nascimento\ncapítulo 4 para ajudar a concretizar o vilão. de uma criança ou algum momento determinado similar.\nPor exemplo, seu vilão poderia ser uma criatura As atividades do vilão até esse momento estão voltadas\nmorta-viva buscando se vingar de uma aprisionamento ou para a preparação para esse evento.\ninjúria passada. Um aspecto interessante de um vilão\nmorto-vivo é que essa injúria passada poderia ter ocorrido\nséculos atrás, inspirando vingança contra os descendentes\ndaqueles que o prejudicaram. Imagine um vampiro\n75\n\n\n# Pagina 77\n\n3. DETERMINE OS OBJETIVOS DO GRUPO\nVocê pode usar a tabela Objetivos Baseados em Eventos\npara definir o objetivo do grupo. Um objetivo também\npode sugerir formas pelas quais os aventureiros se\nenvolvem nos planos do vilão e o que exatamente eles\ndevem fazer para frustrar esses planos.\nOBJETIVOS BASEADOS EM EVENTOS\nd20 Objetivo\n1 Levar o vilão à justiça.\n2 Limpar o nome de um PdM inocente.\n3 Proteger ou esconder um PdM.\n4 Proteger um objeto.\n5 Descobrir a natureza e objetivo de um estranho fenômeno\nque pode ser o trabalho do vilão.\n6 Encontrar um fugitivo procurado.\n7 Destronar um tirano.\n8 Desvendar uma conspiração para destronar um governante.\n9 Negociar a paz entre nações ou famílias feudais inimigas.\n10 Garantir o auxílio de um governante ou conselho.\n11 Ajudar um vilão a encontrar a redenção.\n12 Nego",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  163,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
