{
    "text":  "00 po 1d8 –10\npara diversos itens de uma vez. Apesar disso requerer\nMuito raro 50.000 po 1d10 –20\ndiversos testes de Inteligência (Investigação), as buscas\n* Aplique esse modificador à jogada da tabela Vendendo um\nocorrem simultaneamente e os resultados das falhas ou\nItem Mágico.\nsucessos não se somam. Por exemplo, se um personagem\nencontra um comprador para um item mágico comum em\nVENDENDO UM ITEM MÁGICO\n2 dias e um comprador para um item mágico comum em 5\ndias, mas falha em encontrar um comprador para um d100 + Mod. Você Encontra...\nitem mágico raro em jogo, a busca total leva 10 dias. 20 ou menor Um comprador oferece um décimo do preço base\nPara cada item que um personagem deseja vender, o 21–40 Um comprador oferece um quarto do preço base e\njogador rola um dado de percentagem e consulta a tabela um comprador suspeito oferece metade do preço\nVendendo um Item Mágico, aplicando o modificador base\nbaseado na raridade do item, como mostrado na tabela 41–80 Um comprador oferece metade do preço base e um\nItens Mágicos Comercializáveis. O personagem também comprador suspeito oferece o preço base total\nrealizar um teste de Carisma (Persuasão) e adiciona o 81–90 Um comprador oferece o preço base total\nresultado ao total da jogada. O total subsequente 91 ou maior Um comprador suspeito oferece uma vez e meia do\ndetermina o que um comprador oferece como pagamento preço base, sem questionar\npelo item.\n130\n\n\n# Pagina 132\n\nESPALHANDO BOATOS CRIANDO ATIVIDADES EM TEMPO LIVRE\nInfluenciar a opinião pública pode ser uma forma de\nSeus jogadores podem estar interessados em realizar\nderrubar um vilão ou elevar um amigo. Espalhar boatos é\natividades em tempo livre que não estejam cobertas por\numa forma eficiente, se usada secretamente, de concluir\neste capítulo, ou no Livro do Jogador. Se você inventar\num objetivo. Boatos bem feitos podem elevar a posição de\nnovas atividades em tempo livre, lembre-se do seguinte:\num sujeito em uma comunidade ou envolver alguém em\num escândalo. Um boato",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  267,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
