{
    "text":  "fera para quando atingir uma parede ou barreira\nentre baixo-relevo, murais ou afrescos que adornam as\nsimilar. Ela não pode dobrar esquinas, mas construtores\nparedes. A CD para percebe-los é 15. Com um teste bem\nde masmorras espertos incorporam curvas suaves em\nsucedido de Inteligência (Investigação) CD 15, um\npassagens próximas que permitem que a esfera continue\npersonagem pode deduzir a presença da placa de pressão\nse movendo.\npelas variações na argamassa e pedras usadas para cria-\nCom uma ação, uma criatura a até 1,5 metro da esfera\nla, comparando com o solo em volta. Prender uma cavilha\npode tentar retarda-la com um teste de Força CD 20. Se\nde ferro ou outro objeto embaixo da placa impede que a\nobtiver sucesso, o deslocamento da esfera é reduzido em\narmadilha se ative. Entupir os buracos com tecido ou cera\n4,5 metros. Se o deslocamento da esfera chegar a 0, ela\nimpede que os dardos contidos dentro sejam disparados.\npara de se mover e não será mais uma ameaça.\nA armadilha é ativada quando mais de 10 quilos de\npeso é colocado sobre a placa de pressão, liberando 4\nESTÁTUA CUSPINDO FOGO\ndardos. Cada dardo realiza uma jogada de ataque à\nArmadilha mágica\ndistância com +8 de bônus contra um alvo aleatório a até\n3 metros da placa de pressão (a visão é irrelevante para Esta armadilha é ativada quando um intruso pisa em\nessa jogada de ataque). (Se não houver alvos na área, os uma placa de pressão escondida, liberando um sopro\ndardos não atingem nada.) Um alvo sofre 2 (1d4) de dano mágico de fogo de uma estátua próxima. A estátua pode\nperfurante e deve ser bem sucedido num teste de ser qualquer coisa, incluindo um dragão ou um mago\nresistência de Constituição CD 15, sofrendo 11 (2d10) de conjurando uma magia.\ndano de veneno se fracassar na resistência, ou metade A CD é 15 para perceber a placa de pressão, assim\ndesse dano se obtiver sucesso. como para ver suaves marcas de queimadura no solo e\n122\n\n\n# Pagina 124\n\nparedes. Uma magia ou outro efeito que possa sentir a Versões",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  249,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
