{
    "text":  "sonagens. Este ponto de partida pode ser a são amigos ou inimigos?\nvila onde eles cresceram ou uma cidade que os atraiu por\nOuça as ideias dos jogadores e diga sim, se puder.\nnovas perspectivas. Ou talvez eles começaram a\nMesmo que você queira que todos os personagens tenha\ncampanha nos calabouços do castelo de um barão maligno\ncrescido na cidade inicial, considere permitir um visitante\nonde eles foram trancafiados por diversas razões\nrecém-chegado ou uma alteração, caso a história do\n(legítimas ou não), jogando-os no meio da aventura.\nPara cada um desses passos, dê aos locais apenas o jogador seja convincente o suficiente. Sugira alterações na\ndetalhamento necessário. Você não precisa identificar história de um personagem para que ela se encaixe\ncada construção numa vila ou rotular cada rua em uma melhor ao seu mundo ou amarre os primeiros fios de sua\ncidade grande. Se os personagens começarem no campanha a essa história.\ncalabouço do barão, você precisará dos detalhes desse\nprimeiro local de aventura, mas não precisa batizar todos CRIANDO UM ANTECEDENTE\nos cavaleiros do barão. Rabisque um mapa simples, pense\nnas áreas ao redor e considere como os personagens Os antecedentes são feitos para enraizar os personagens\nprovavelmente interajam inicialmente na campanha. dos jogadores ao mundo e criar novos antecedentes é uma\nMais importante, visualize como esta área se encaixa na ótima forma de introduzir os jogadores às características\ntemática e história que você tem em mente para sua especiais do seu mundo. Os antecedentes que tenham\ncampanha. Então comece a trabalhar em sua primeira laços com culturas, organizações e eventos históricos em\naventura! específicos da sua campanha são particularmente fortes.\nTalvez o sacerdote de um determinada religião viva como\nDEFININDO O PALCO pedinte ajudado por uma população caridosa, cantando os\ncontos dos feitos da sua divindade para entreter e instruir\nConforme você começa a desenvolver sua campanha, você\nos fiéis. Você poderia cr",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  57,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
