{
    "text":  "sma CD 15. Se Destruindo a Espada. Uma criatura sintonizada\nobtiver sucesso, ele sofre 3d6 de dano psíquico. Se tanto com o Olho de Vecna quanto com a Mão de Vecna\nfracassar, o portador é dominado pela espada, como pela pode usar a propriedade de desejo da combinação dos\nmagia dominar monstro, e a espada exige ser banhada em artefatos para desfazer a Espada de Kas. A criatura\nsangue. O efeito da magia terminar quando a exigência deve conjurar a magia desejo e fazer um teste de\nda espada for cumprida. Carisma resistido por um teste de Carisma da espada. A\nespada deve estar a até 9 metros da criatura, ou a magia\nfalha. Se a espada vencer a disputa, nada acontece e a\nmagia desejo é desperdiçada. Se a espada perder a\ndisputa, ela é destruída.\n223\n\n\n# Pagina 225\n\nLIVRO DA ESCURIDÃO PERVERSA\nItem maravilhoso, artefato (requer sintonização)\nO conteúdo deste torpe manuscrito de maldade inefável é\na comida e bebida daqueles que servem o mal. Não se tem\nnotícia de nenhum mortal que conheça os segredos que\nele contém, conhecimento tão horrendo que mesmo um\nvislumbre de suas páginas rabiscadas é um convite à\nloucura.\nMuitos acreditam que o deus-lich Vecna, é o autor do\nLivro da Escuridão Perversa. Ele registrou nessas\npáginas cada ideia doentia, cada pensamento desvairado\ne cada exemplo de magia negra com que ele se deparou ou\nconcebeu. Vecna cobriu cada tópico vil que ele pode,\nfazendo do livro um catálogo macabro de todos os erros\nmortais.\nOutros praticantes do mal tiveram posse do livro e\nadicionaram suas próprias experiências ao catálogo de\nconhecimento maligno. Suas adições são claras, os\nescritores de trabalhos posteriores costuraram tudo que\neles escreveram no tomo ou, em alguns casos, fizeram\nanotações e adições ao texto existente. Existem\npassagens em que há páginas faltando, rasgadas ou\ncobertas completamente por tinta, sangue e riscos no\ntexto original que não podem ser decifrados.\nA natureza não consegue tolerar a presença do livro.\nPlantas ordinárias murcha em sua ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  427,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
