{
    "text":  "uma mudança de tempo que funcione melhor\nexemplo, se um castelo for construído sobre a clareira no para sua campanha, se aplicável, ou rolar na tabela\nPlano Material. Distorção Temporal de Faéria. A magia desejo pode ser\nusada para remover o efeito em até dez criaturas.\nREGRA OPCIONAL: MÁGICA DE FAÉRIA Algumas fadas poderosas possuem habilidades de\nconceder tais desejos e poderiam fazê-lo caso os\nContos falam de crianças raptadas por criaturas feéricas beneficiários concordem em se submeterem a magia\ne arrebatadas para Faéria, voltando para seus pais missão e completar uma busca após a magia desejo ser\napenas anos mais tarde, sem envelhecerem um dia e sem conjurada.\nlembranças de seus captores ou do reino de onde vieram.\nDe forma similar, os aventureiros que retornam de uma DISTORÇÃO TEMPORAL DE FAÉRIA\nexcursão a Faéria frequentemente se assustam quando d20 Resultado d20 Resultado\nvoltam e descobrem que o tempo fluiu diferentemente no 1–2 Dias se tornam 14–17 Dias se tornam\nPlano das Fadas e que suas memórias dessa visita estão minutos semanas\nbagunçadas. Você pode usar essas regras opcionais para 3–6 Dias se tornam 18–19 Dias se tornam\nrefletir a mágica estranha que inunda o plano. horas meses\n7–13 Nenhuma mudança 20 Dias se tornam anos\n50\n\n\n# Pagina 52\n\nUMBRA desmoronadas de um grande castelo de outrora. Uma\nfloresta na Umbra é escura e distorcida, seus galhos se\nRiven estava no aposento mais alto da torre central da\nalongam para agarrar os mantos dos viajantes e suas\ncidadela – uma fortaleza de sombras e pedra negra\nraízes se enrolam e encurvam para derrubar os\nesculpida em relevo na faça lisa de um pico chanfrado....\npassantes.\nA câmara negra sem estrelas do céu do plano pairava\nDragões das sombras e criaturas mortas-vivas\nsobre a paisagem de cinza e preto, onde vivem os\nassombram este plano sem vida, assim como outras\nsimulacros sombrios das coisas reais. Sombras e aparições\ncriaturas que prosperam nas trevas, incluindo mantores e\ne espectros e fantasmas e outr",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  113,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
