{
    "text":  "cosmologias de algumas religiões inspiradas pela\núnico Caos Elemental; um Paraíso Superior, onde\nmitologia asiática possui um Mundo Espiritual similar.\ndivindades e criaturas de tendência boa vivem; e um\nSubmundo, onde divindades malignas e corruptores\nVIAGEM PLANAR\nvivem.\nPlanos Miríades. Nessa cosmologia, incontáveis Quando os aventureiros viajam para outros planos de\nplanos amontoam-se como bolhas de sabão, intersectados existência, eles empreendem uma jornada lendária que\nuns com os outros mais ou menos de forma aleatória. pode força-los a enfrentar guardiões sobrenaturais e\nO Planetário. Todos os Planos Interiores e Exteriores passar por diversos empecilhos. A natureza dessa jornada\norbitam o Plano Material, exercendo influência maior ou e os desafios ao longo do caminho dependem, em parte,\nmenor no mundo conforme eles se aproximam ou se dos meios de viagem e se os aventureiros encontram um\nafastam. O mundo de Eberron usa esse modelo portal mágico ou usam magia para leva-los.\ncosmológico.\n44\n\n\n# Pagina 46\n\nPORTAIS PLANARES abre em uma noite limpa, ou quando chove ou quando\numa certa magia é conjurada próximo dele.\nOs olhos de Raistlin estudam o Portal, estudam cada\nAleatório. Um portal aleatório funciona em períodos\ndetalhe atentamente – apesar de não ser realmente\naleatórios, então se fecha por uma duração\nnecessário. Ele já o viu milhares de vezes em seus sonhos,\nsimilarmente aleatória. Geralmente, tais portais\ntanto adormecidos quanto acordados. A magia para abri-\npermitem que 1d6 + 6 viajantes o atravessem, então se\nlo era simples, nada elaborada ou complexa. Cada uma\nfecham por 1d6 dias.\ndas cinco cabeças de dragão envolvendo e guardando o\nPalavra de Comando. O portal funciona apenas se uma\nPortal devem ser propiciadas com a frase correta. Cada\npalavra de comando for dita. Às vezes, a palavra deve\numa deve ser falada na ordem apropriada. Mas, quando\nser dita enquanto o personagem atravessa o portal\nisso for feito e o Clérigo de Robe Branco tiver exortado\n(",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  100,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
