{
    "text":  "aque de +5. O diadema não pode ser\nMuralha de fogo 1d4 usado novamente até o próximo amanhecer.\n175\n\n\n# Pagina 177\n\nDISPOSITIVO DE KWALISH\nItem maravilhoso, lendário\nEste item à primeira vista parece um barril de ferro ALAVANCAS DO DISPOSITIVO DE KWALISH\nGrande selado pesando 250 quilos. O barril possui uma\nAlavanca Para Cima Para Baixo\ntrava escondida, que pode ser encontrada com um teste\n1 Pernas e cauda se Pernas e cauda se\nbem sucedido de Inteligência (Investigação) CD 20.\nestendem, permitindo retraem, reduzindo o\nLiberar a trava abre uma escotilha em uma das\nque o dispositivo ande deslocamento do\nextremidades do barril, permitindo que duas criaturas\nou nade. dispositivo para 0 e\nMédias ou menores rastejem para dentro. Dez alavancas deixando-o incapaz de se\nestão posicionadas em linha na extremidade oposta, cada beneficiar de bônus de\numa em uma posição neutra, capaz de se mover para deslocamento.\ncima ou para baixo. Quando determinadas alavancas são 2 Vigias frontais se abrem. Vigias frontais se fecham.\nusadas, o dispositivo se transforma, se assemelhando a\n3 Vigias laterais se abrem Vigias laterais se fecham\numa lagosta gigante. (duas de cada lado). (duas de cada lado).\nO dispositivo de Kwalish é um objeto Grande com as 4 Duas garras se estendem As garras se retraem.\nseguintes estatísticas: dos lados frontais do\ndispositivo.\nClasse de Armadura: 20\n5 Cada garra estendida Cada garra estendida\nPontos de Vida: 200\nrealiza o seguinte ataque realiza o seguinte ataque\nDeslocamento: 9 m, natação 9 m (ou 0 para ambos caso\ncom arma corpo-a-corpo: com arma corpo-a-corpo:\nas pernas e cauda não estejam estendidas)\n+8 para atingir, alcance +8 para atingir, alcance\nImunidade a Dano: veneno, psíquico 1,5 metro, um alvo. 1,5 metro, um alvo.\nAcerto: 7 (2d6) de dano Acerto: o alvo fica\nPara ser usado como um veículo, o dispositivo requer um\nde concussão. agarrado (CD 15 para\npiloto. Enquanto a escotilha do dispositivo estiver\nescapar).\nfechada, o compartimento é hermeticamente f",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  346,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
