{
    "text":  " de metajogo e outros que o heroísmo,\na cada personagem inspiração.\ninterpretação e outras partes do jogo são a recompensa\nUma pessoa sensível deveria evitar as intrigas da\nem si, não precisando de incentivos como inspiração.\nnobre e a casa assombrada, mas em filmes noir ou de\nSe você escolher ignorar inspiração, diga aos jogadores\nterror não estaremos lidando com pessoas sensíveis;\nque sua campanha é uma onde você deixa o dado ficar\nestamos lidando com protagonistas em um tipo de\nonde deve. É uma boa opção para campanhas de valentia\nhistória específico. Para que essa abordagem funcione,\nou para as que o Mestre se foca em fazer um papel\ncrie uma lista das principais convenções do seu gênero e\nimparcial como árbitro de regras.\ncompartilhe com os jogadores. Antes da campanha\ncomeçar, fala sobre a lista para garantir que seu grupo\nestá de acordo para aderir a essas convenções.\nVARIAÇÃO: APENAS JOGADORES CONCEDEM\nJogadores e Inspiração. Lembre-se que um jogador\nINSPIRAÇÃO\nComo Mestre, você tem muito para monitorar durante o\ncom inspiração pode concede-la para outro jogador.\nAlguns grupos até gostam de tratar a inspiração como um jogo. Às vezes, você pode perder o rastro de inspiração e\nrecurso do grupo, decidindo coletivamente quando gasta- esquecer de concede-la. Como uma variação de regra, você\nla em uma jogada. É melhor deixar os jogadores pode permitir que seus jogadores lidem com a premiação\nconcederem sua inspiração quando acharem apropriado, de inspiração sozinhos. Durante cada sessão, cada jogador\nmas sinta-se à vontade para dizer a eles para seguirem pode conceder inspiração a outro jogador. Um jogador\ndeterminadas orientações, especialmente se você estiver segue quaisquer orientações que o grupo decida para\ntentando reforçar convenções de um certo gênero. conceder inspiração.\nEssa abordagem deixa a sua vida mais fácil e também\nQUANDO CONCEDER INSPIRAÇÃO? dá aos jogadores a chance de saudar uns aos outros pelo\nConsidere a distribuição de suas recompensas de bom",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  467,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
