{
    "text":  "icos. Chaves de\nPLANO MATERIAL\nportal de todos os tipos são compradas e vendidas aqui.\nA cidade é o domínio da inescrutável Senhora da Dor, Os Mundos do Plano Material são infinitamente diversos.\nOs mundos mais vastamente conhecidos são os que tem\num ser tão antigo quanto um deus e com propósitos\num cenário de campanha oficial publicado para o jogo de\ndesconhecidos até pelos sábios de sua cidade. Ela é\nD\u0026D através dos anos. Se sua campanha se passa em um\nprisioneira em Sigil? Ela é o criador caído do multiverso?\ndesses mundos, esse mundo pertence a você em sua\nNinguém sabe. Ou se sabem, eles não contam.\ncampanha. Sua versão do mundo pode divergir\namplamente da que foi impressa.\nSEMIPLANOS\nEm Toril (o mundo de fantasia heroica do cenário dos\nOs semiplanos são espaços extradimensionais que surgem Reinos Esquecidos), cidades e reinos fantásticos estão em\npor uma variedade de motivos e sustentam suas próprias meio a restos de impérios antigos e reinos há muito\nleis físicas. Alguns são criados por magias. Outros esquecidos. O mundo é vasto, suas masmorras são ricas\nexistem naturalmente, como dobras da realidade em história. Além do continente central de Faerûn, Toril\ninclui as regiões de Al-Qadim, Kara-Tur e Maztica.\ndesgrudadas do resto do multiverso. Teoricamente, a\nEm Oearth (o mundo de espada e feitiçaria do cenário\nmagia viagem planar pode levar viajantes para um\nde Greyhawk), heróis como Bigby e Mordenkainen foram\nsemiplano, mas a frequência apropriada necessária para o\nguiados por ganância ou ambição. No centro da região\ndiapasão deveria ser extremamente difícil de se adquirir.\nchamada Flanaess está a Cidade Livre de Greyhawk,\nA magia portal é mais confiável, assumindo que o\numa cidade de larápios e arquimagos, com aventuras\nconjurador conhece o semiplano.\nabundantes. Um semideus maligno, Iuz, governa um\nUm semiplano pode ser tão pequeno quanto uma única\nreino de pesadelo no norte, ameaçando toda a civilização.\ncâmara ou grande o suficiente para conter um reino\nEm",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  149,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
