{
    "text":  "arro para seu propósito. A sua durabilidade\nadicionais, ou para extinguir a luz.\nnão é afetada.\n2 Compasso. O portador pode usar uma ação para\n14 Temperado. O portador não sofre qualquer\ndescobrir em que direção é o norte.\ndesconforto em temperaturas tão frias quanto -30°\n3 Consciencioso. Quando o portador deste item\ncélsius ou tão quentes quanto 50° célsius.\npresencia ou realiza um ato maligno, o item profere\n15 Inquebrável. O item não pode ser quebrado. Meios\nfrases de conscientização.\nespeciais devem ser usados para destruí-lo.\n4 Escavador. Quando estiver no subterrâneo, o\n16 Líder de Guerra. O portador pode usar uma ação para\nportador deste item sempre sabe a profundidade que\nfazer com que sua voz seja ouvida claramente a até 90\no item está da superfície e a direção da escadaria,\nmetros até o final do próximo turno dele.\nrampa ou outro caminho mais próximo que leve a 17 Aquático. Este item flutua na água e em outros\nsuperfície. líquidos. Seu portador tem vantagem em testes de\n5 Reluzente. O item nunca fica sujo. Força (Atletismo) para nadar.\n6 Guardião. O item sussurra avisos ao portador, 18 Perverso. Quando o portador tem uma oportunidade\nconferindo a ele +2 de bônus na iniciativa caso o de realizar um ação egoísta ou maligna de alguma\nusuário não esteja incapacitado. forma, o item incentiva o portador a fazê-lo.\n7 Harmônico. Se sintonizar com este item requer 19 Ilusão. O item é imbuído com magia de ilusão,\napenas 1 minuto. permitindo que seu portador altere a aparência do item\n8 Mensagem Escondida. Uma mensagem está de formas discretas. Tais alterações não mudam como o\nescondida em algum lugar no item. Ela pode ser item é vestido, carregado ou empunhado e elas não\nvisível apenas em determinado período do ano, sob a afetam suas outras propriedades mágicas. Por exemplo,\nluz de uma fase da lua ou em um local específico. o usuário poderia fazer um robe vermelho parecer azul,\n9 Chave. O item é usado para destrancar um recipiente, ou fazer um anel de ouro parecer s",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  294,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
