{
    "text":  "traço.\nAumentar Duergar Aumenta o dano por rodada efetivo produzido pelo monstro na quantidade\ndescrita no traço.\nBênção Infernal Cambion Aplica o modificador de Carisma do monstro a sua CA.\nBote Tigre Aumenta o dano efetivo do monstro por 1 rodada na quantidade que ele causa\ncom a ação bônus recebida por esse traço.\nBrutamontes Bugbear Aumenta o dano por rodada efetivo produzido pelo monstro na quantidade\ndescrita no traço.\nCamuflagem de Terreno Bullywug –\nConjuração Lich Veja o passo 13 abaixo de “Criando o Bloco de Estatísticas de um Monstro.”\nConjuração Inata Djinni Veja o passo 13 abaixo de “Criando o Bloco de Estatísticas de um Monstro.”\nConstrição Cobra constritora Aumenta a CA efetiva do monstro em 1.\nCorpo Elemental Azer Aumenta o dano por rodada efetivo produzido pelo monstro na quantidade\ndescrita no traço.\nDefesa Psíquica Monge githzerai Aplica o modificador de Sabedoria do monstro a sua CA se o monstro não estiver\nvestindo armadura ou empunhando um escudo.\nDescuidado Minotauro –\nDrenar Vida Inumano –\nDuas Cabeças Ettin –\nEco Localização Horror de gancho –\nEmboscador Duplo Aumenta o bônus de ataque efetivo do monstros em 1.\nEnfeitiçar Vampiro –\nEngolir Behir Considere que o monstro engole uma criatura e causa 2 rodadas de dano de\nácido a ela.\nEscalada Aracnídea Ettercap –\nEscapada Ágil Goblin Aumenta a CA efetiva e o ataque efetivo do monstro em 4 (considerando que o\nmonstro se esconda a cada rodada).\nEscavador Tríbulo brutal –\nEscorregadio Kuo-toa –\nEstabilidade Dao –\nExplosão da Morte Magmin Aumenta o dano por rodada efetivo produzido pelo monstro, por 1 rodada, na\nquantidade descrita no traço e considere que ele afeta duas criaturas.\nFedor Troglodita Aumenta a CA efetiva do monstro em 1.\nFerimento Enfurecedor Quaggoth Aumenta o dano do monstro, por 1 rodada, na quantidade descrita no traço.\nForma Etérea Bruxa da noite –\nForma Imutável Golem de ferro –\nFortitude de Morto-Vivo Zumbi Aumenta os pontos de vida efetivos do monstro baseado no nível de desaf",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  557,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
