{
    "text":  "ara obter sucesso no teste de resistência, ao invés. ANEL DE QUEDA SUAVE\nAnel, raro (requer sintonização)\nANEL DE INVISIBILIDADE\nQuando você cai enquanto está usando este anel, você\nAnel, lendário (requer sintonização)\ndesce a 18 metros por rodada e não sofre dano de queda.\nEnquanto estiver usando este anel, você pode ficar\ninvisível com uma ação. Tudo que você estiver vestindo ou ANEL DE REFLETIR MAGIAS\ncarregando fica invisível com você. Você permanece Anel, lendário (requer sintonização)\ninvisível até o anel ser removido, até você atacar ou\nconjurar uma magia ou até você usar uma ação para ficar Enquanto estiver usando este anel, você tem vantagem\nvisível novamente. em testes de resistência contra qualquer magia que tenha\napenas você como alvo (não em uma área de efeito). Além\nANEL DE INVOCAÇÃO DE DJINNI disso, se você rolar um 20 em um teste de resistência e a\nAnel, lendário (requer sintonização) magia for de 7° nível o inferior, a magia não produz efeito\nem você e, ao invés disso, tem o conjurador como alvo,\nEnquanto estiver usando este anel, você pode falar a usando o espaço de magia, CD de resistência da magia,\npalavra de comando dele, com uma ação, para invocar um bônus de ataque e habilidade de conjuração do\ndjinni em particular do Plano Elemental do Ar. O djinni conjurador.\naparece em um espaço desocupado, à sua escolha, a até 18\n153\n\n\n# Pagina 155\n\nANEL DE REGENERAÇÃO ANEL DE VISÃO DE RAIO-X\nAnel, muito raro (requer sintonização) Anel, raro (requer sintonização)\nEnquanto estiver usando este anel, você recupera 1d6 Enquanto estiver usando este anel, você pode usar uma\npontos de vida a cada 10 minutos, considerando que você ação para falar a palavra de comando. Quando o fizer,\nesteja com pelo menos 1 ponto de vida. Se você perder você pode ver através de matéria solida por 1 minuto.\nEsta visão tem um raio de 9 metros. Para você, objetos\numa parte do corpo, o anel faz com que a parte perdida\nsólidos dentro desse raio parecem transparentes e não\ncresça novame",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  308,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
