{
    "text":  "odem fugir e esperar para confrontar o\nPor exemplo, um personagem poderia tentar subornar vilão outro dia ou eles podem tentar abrir caminho\ninimigos ao invés de lutar com eles, ou perseguir um através dos lacaios para derrubar seu alvo. Como uma\ninimigo em fuga para ver para onde ele vai. Os jogadores complicação, os lacaios podem ser criaturas inocentes sob\nque ignoram objetivos terão de lidar com as controle do vilão. Matar o vilão significa acabar com esse\nconsequências, que é outra faceta importante na criação controle, mas os aventureiros devem suportar os ataques\ndo encontro. dos lacaios antes de conseguirem fazer isso.\nEXEMPLOS DE OBJETIVOS CRIANDO UM ENCONTRO DE COMBATE\nOs objetivos a seguir podem ser usados como bases para\nQuando estiver criando um encontro de combate, deixe\nencontros. Apesar desses objetivos se focarem em um\nsua imaginação livre e construa algo que seu jogadores\núnico encontro durante uma aventura, usar o mesmo\nirão gostar. Quando tiver os detalhes definidos, use essa\nobjetivo em diversos encontros permite que você combine\nseção para ajustar a dificuldade do encontro.\nesses encontros em um obstáculo ou problema maior que\nos aventureiros devem sobrepujar.\n81\n\n\n# Pagina 83\n\nDIFICULDADE DO ENCONTRO DE COMBATE de Personagem acima tem quatro limites de XP para cada\nExistem quatro categorias de dificuldade de encontro. nível de personagem, uma para cada categoria de\nFácil. Um encontro fácil não custa nada dos recursos dificuldade de encontro. Use o nível do personagem para\ndos personagens ou coloca-os em risco sério. Eles podem determinar os limites de XP dele. Repita esse processo\nperder alguns pontos de vida, mas a vitória é para cada personagem do grupo.\npraticamente garantida. 2. Determine o Limite de XP do Grupo. Para cada\nMédia. Um encontro médio geralmente tem um ou categoria de dificuldade de encontro, adicione os limites\ndois momentos assustadores para os jogadores, mas os de XP do personagem. Isso determinar o limite de XP do\npersonag",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  176,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
