{
    "text":  "am abaixo do negrume para engolfar os andarilhos\nAS NOVE CAMADAS descuidados. Cidades ciclópicas de rochas entalhadas\nOs Nove Infernos tem nove camadas. As oito primeiras, ricamente erguem-se do pântano, incluindo a grande\ncada uma, governada por arquidiabos que respondem a cidade de Minauros da qual a camada recebe o nome.\nAsmodeu, o Arquiduque de Nessus, a nona camada. Para As muralhas viscosas da cidade erguem-se a centenas\nchegar até as camadas mais profundas dos Nove Infernos, de metros no ar, protegendo os salões inundados de\ndeve-se descer através de todas as oito canadas acima Mamon. O Arquiduque de Minauros lembra uma enorme\ndela, em ordem. O meio mais célere de fazer isso é através serpente com a parte superior do dorso e cabeça de um\ndo Rio Estige, que mergulha cada vez mais fundo humanoide chifrudo sem cabelo. A ganância de Mamon é\nconforme flui de uma camada para a próxima. Apenas os lendária e ele é um dos poucos arquidiabos que irão trocar\naventureiros mais corajosos conseguem suportar o favores por ouro ao invés de almas. Seu covil é repleto de\ntormento e horror dessa jornada. enormes pilhas de tesouros deixados para trás por\nAvernus. Nenhum portal planar se liga diretamente aqueles que tentaram – e falharam – levar a melhor em\nàs camadas inferiores dos Nove Infernos, por ordens de um acordo com ele.\nAsmodeu. Por isso, a primeira camada de Avernus é o Flegetonte. Flegetonte, a quarta camada, é uma\nponto de chegada para os visitantes do plano. Avernus é paisagem ardente cujos mares de magma derretido\num ermo rochoso com rios de sangue e nuvens de moscas infundem furacões de vento quente, fumaça asfixiante e\npicadoras. Cometas incandescentes caem ocasionalmente cinzas piroclásticas. Dentro da caldeira cheia de fogo do\ndo céu negro e deixam crateras fumegantes para trás. maior vulcão de Flegetonte, ergue-se Abriymoch, a\nCampos de batalha vazios estão repletos de armas e cidade-fortaleza feita de obsidiana e vidro negro. Com rios\nossos, mostrando onde as",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  141,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
