{
    "text":  "ar suas\n20 Sala de observação, permite que guardas ou espectadores\nmobílias e outros conteúdos.\nobservem as criaturas se movendo pela masmorra.\nPara cada câmara no mapa da sua masmorra,\nestabeleça seu propósito ou use as tabelas a seguir para\ngerar ideias. Cada tipo de masmorra descrita na seção\n“Propósito da Masmorra” no capítulo 5, “Ambientes de\n293\n\n\n# Pagina 295\n\nMASMORRA: COVIL MASMORRA: PORTAL PLANAR\nd20 Propósito d100 Propósito\n1 Armorial abastecido com armas e armadura 01–03 Vestíbulo ou antecâmara decorado\n2 Câmara de audiência, usada para receber convidados 04–08 Armorial usado pelos guardiões do portal\n3 Salão de banquete para celebrações importantes 09–10 Câmara de audiência para receber visitantes\n4 Quarteis onde os defensores do covil ficam 11–19 Quarteis usados pelos guardas do portal\naquartelados 20–23 Quarto usado pelos membros de alto escalão da ordem\n5 Quarto, para uso dos líderes que guarda o portal\n6 Capela onde os habitantes do covil cultuam 24–30 Capela dedicada a uma divindade ou divindades\n7 Cisterna ou poço de água potável relacionadas ao portal e seus defensores\n8–9 Casa da guarda para defender o covil 31–35 Cisterna que fornece água fresca\n10 Canil para animais de estimação e bestas de guarda 36–38 Sala de aula usada por iniciantes para aprender sobre\n11 Cozinha para armazenas e preparar comida os segredos do portal\n12 Baia ou prisão onde os cativos são mantidos 39 Sala de conjuração para invocar criaturas usadas para\n13–14 Armazém, a maioria bens não-perecíveis investigar ou defender o portal\n15 Sala do trono onde os líderes de covil mantem a corte 40–41 Cripta onde os restos mortais daqueles que morreram\n16 Câmara de tortura guardando o portal jazem\n17 Sala de treino e exercício 42–47 Sala de jantar\n18 Sala de troféus ou museu 48–50 Sala de adivinhação usada para investigar o portal e\n19 Latrina ou banheiro eventos ligados a ele\n20 Oficina para a construção de armas, armadura, 51–55 Dormitório para visitantes e guardas\nferramentas e out",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  583,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
