{
    "text":  "plano para\nestão inúmeros reinos anões que tem resistido a onde o portal leva. Emissários planares são encontrados\npassagem do milênio. Anões nascidos nesse plano frequentemente nessas cidades, por isso não é incomum\npossuem o subtipo celestial e sempre tem bom coração, no ver grupos estranhos, como um celestial e um corruptor\nmais eles se parecem e se comportam como anões discutindo em uma taverna enquanto compartilham uma\nnormais. boa garrafa de vinho.\nDevido ao fato de você poder cavalgar um cavalo pelas\nREGRA OPCIONAL: VITALIDADE PLANAR Terras Exteriores de um céu para um inferno, uma\nEnquanto estiver nesse plano, as criatura não podem ser campanha de temática planar pode ser definida aqui sem\namedrontadas ou envenenadas e elas são imunes a precisar de viagem planar. As Terras Exteriores são o\ndoença e veneno. mais próximo que os Planos Exteriores podem chegar de\nser um mundo no Plano Material.\nOUTROS PLANOS\nCIDADES-PORTAL DAS TERRAS EXTERIORES\nUma variedade de reinos existe entre ou além dos outros\nCidade Destino do Portal\nplanos.\nExcelsior Os Sete Paraísos Escalonados de Celestia\nPortão Comercial Os Paraísos Gêmeos de Bitopia\nAS TERRAS EXTERIORES E SIGIL Êxtase Os Campos Abençoados do Elísio\nAs Terras Exteriores são o plano entre os Planos Faunel A Floresta das Terras Selvagens\nExteriores. Elas são o plano da neutralidade, Sylvania As Clareiras Olímpicas de Arbórea\npersonificando um pouco de tudo e mantendo todos os Glorium Os Domínios Heroicos de Ysgard\naspectos em um equilíbrio paradoxal – simultaneamente Xaos O Caos Eternamente Mutável do Limbo\nem concordância e oposição. O plano possui terrenos Bedlam As Profundezas Ecoantes de Pandemônio\nvariados, com pradarias, montanhas e rios rasos. Praga-Mortis As Camadas Infinitas do Abismo\nAs Terras Exteriores são circulares, como um grande Maldita As Profundezas Tártaras de Cárceri\ndisco. De fato, aqueles que visionam os Planos Exteriores Desespero Os Desertos Cinzentos de Hades\ntendo como referência as Terras Exte",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  147,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
