{
    "text":  "stiver dentro de uma margem baixa o suficiente é reduzido à metade e você deve usar uma bengala ou\npara errar o alvo mas alta o suficiente para atingi-lo se muleta para se mover, a não ser que você tenha uma\nnão houvesse cobertura, o objeto usado para cobertura é perna de pau ou outra prótese. Você cai no chão após\natingido. Se uma criatura estiver fornecendo cobertura usar a ação de Disparada. Você tem desvantagem em\npara a criatura que foi errada e a jogada de ataque testes de Destreza feitos para se equilibrar. Mágica como\nexceder a CA da criatura cobrindo, a criatura cobrindo é da magia regeneração pode restaurar o membro perdido.\natingida. 4 Manco. Seu deslocamento de caminhada é reduzido em\n1,5 metro. Você deve realizar um teste de resistência de\nTRESPASSANDO CRIATURAS Destreza CD 10 após usar a ação de Disparada. Se falhar\nna resistência, você cai no chão. Cura mágica remove a\nCaso os personagens dos seus jogadores lutam com\ndeficiência.\nhordas de monstros de baixo nível regularmente,\n5–7 Ferimento Interno. Sempre que você tentar fazer uma\nconsidere usar essa regra opcional para ajudar a acelerar\nação de combate, você deve realizar um teste de\ntais lutas.\nresistência de Constituição CD 15. Se fracassar na\nQuando um ataque corpo-a-corpo reduzir uma criatura\nresistência, você perde sua ação e não pode usar reações\nilesa a 0 pontos de vida, qualquer dano excedente do\naté o início do seu próximo turno. O ferimento é curado\nataque pode passar para outra criatura próxima. O\nse você receber cura mágica ou passar dez dias não\natacante escolhe outra criatura como alvo dentro do\nfazendo nada além de descansar.\nalcance e, se a jogada de ataque original atingi-la, aplique\n8–10 Costela Quebrada. Tem os mesmos efeitos do Ferimento\nqualquer dano restante a ela. Se essa criatura estava\nInterno acima, exceto pela CD de resistência ser 10.\nilesa e é igualmente reduzida a 0 pontos de vida, repita o\n11–13 Cicatriz Horrenda. Você fica desfigurado pela extensão\nprocesso, repassand",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  537,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
