{
    "text":  "\n\n# Pagina 153\n\nANEL DE ESCUDO MENTAL\nAnel, incomum (requer sintonização)\nAnel de Comandar Elementais da Terra. Você\npode gastar 2 cargas do anel para conjurar dominar\nEnquanto estiver usando este anel, você é imune a\nmonstro em um elemental da terra. Além disso, você pode\nmagias que permitam que outras criaturas leiam seus\nse mover em terreno difícil composto de escombros,\npensamentos, determinem se você está mentindo, saibam\npedras ou terra como se fosse terreno normal. Você\nsua tendência ou conheçam seu tipo de criatura.\ntambém pode falar e compreender Terran.\nCriaturas só pode se comunicar telepaticamente com você\nSe você ajudar a matar um elemental da terra\nse você permitir.\nenquanto estiver sintonizado com o anel, você ganha\nVocê pode usar uma ação para fazer com que o anel\nacesso as seguintes propriedades adicionais:\nfique invisível até você usar outra ação para torna-lo\n Você tem resistência a dano de ácido.\nvisível, até remove-lo ou quando você morrer.\n Você pode se mover através de terra sólida ou rocha\nSe você morrer enquanto usa o anel, sua alma entra\ncomo se fosse área de terreno difícil. Se você terminar\nnele, a não ser que já exista uma alma nele. Você pode\nseu turno ai, você é cuspido fora para o espaço\npermanecer no anel ou partir para o pós vida. Enquanto\ndesocupado mais próximo que você ocupou antes.\nVocê pode conjurar as seguintes magias através do sua alma permanecer no anel, você pode se comunicar\nanel, gastando a quantidade necessária de cargas: moldar telepaticamente com qualquer criatura que estiver\nrochas (2 cargas), muralha de pedra (3 carga) ou pele de usando ele. Um usuário não pode impedir esta\npedra (3 cargas). comunicação telepática.\nAnel de Comandar Elementais do Fogo. Você pode\ngastar 2 cargas do anel para conjurar dominar monstro ANEL DE ESTRELAS CADENTES\nem um elemental do fogo. Além disso, você tem Anel, muito raro (requer sintonização ao ar livre durante\nresistência a dano de fogo. Você também pode falar e a noite)\ncompreender",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  305,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
