{
    "text":  "s civilizadas podem restringir ou proibir o os aventureiros voltam a cidade sede deles normalmente\nuso de magia. A conjuração pode ser proibida sem uma através de círculos de teletransporte, use esse círculo\nlicença ou permissão oficial. Em tais lugares, itens como um gancho para o desenvolvimento de tramas em\nmágicos e efeitos mágicos contínuos são raros, com sua campanha. O que os aventureiros fariam caso\nproteções contra magia sendo a exceção. chegassem em um círculo de teletransporte e\nAlgumas localidades podem proibir magias específicas. encontrassem todas as proteções familiares desativadas e\nPoderia ser um crime conjurar qualquer magia usada guardas deitados em poças de sangue? E se a chegada\npara roubar ou enganar, como as que produzem deles interrompesse uma discussão entre dois sacerdotes\ninvisibilidade ou ilusões. Encanamentos que enfeiticem rivais no templo? Aventuras acontecem!\nou dominem os outros seriam prontamente contra a lei, já\nque elas roubam seus alvos por sua vontade. Magias TRAZENDO OS MORTOS À VIDA\ndestrutivas também seriam proibidas, por razões obvias.\nQuando uma criatura morre, sua alma deixa seu corpo,\nUm governante local poderia ter fobia em relação a um\npartindo do Plano Material, viajando através do Plano\nefeito ou magia específico (como efeitos de metamorfose\nAstral e indo habitar no plano onde a divindade da\ncaso ele tema ser personificado) e decretar uma lei\ncriatura reside. Caso a criatura não venere nenhuma\nrestringindo esse tipo de magia.\ndivindade, sua alma parte para o plano correspondente à\nESCOLAS DE MAGIA sua tendência. Trazer alguém de volta dos mortos\nsignifica recuperar a alma desse lugar e devolve-la ao seu\nAs regras do jogo falam sobre as escolhas de magias corpo.\n(abjuração, ilusão, necromancia e assim por diante), mas\ncabe a você determinar o que essas escolhas significam no\n24\n\n\n# Pagina 26\n\nInimigos podem agir para tornar mais difícil para um\npersonagem voltar dos mortos. Manter o corpo impede\nque alguém use reviver ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  54,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
