{
    "text":  " – pede por ele, dizendo a você\ncompletar uma tarefa de CD 5 com pouca chance de\nque tipo de teste de resistência está envolvido e\nfornecendo a CD para ele. fracasso. A não ser que as circunstâncias sejam incomuns,\nOutras vezes, uma situação acontece que claramente deixe os personagens obterem êxito em tal tarefa sem\npede por um teste de resistência, especialmente quando fazer um teste.\num personagem é alvo de um efeito nocivo que não pode Então, pergunte a si mesmo, “A dificuldade dessa\nser evitado por uma armadura ou um escudo. Cabe a você tarefa é fácil, moderada ou difícil?” Caso as únicas CDs\ndecidir qual valor de habilidade está envolvida. A tabela que você sempre use sejam 10, 15 e 20, seu jogo correrá\nTestes de Resistência oferece sugestões. bem. Tenha em mente que um personagem com um 10 em\num teste associado e sem nenhuma proficiência irá obter\nTESTE DE INTELIGÊNCIA X TESTE DE SABEDORIA sucesso em uma tarefa fácil por volta de 50 por cento das\nSe você estiver em dúvida entre pedir por um teste de vezes. Uma tarefa moderada requer um valor maior ou\nInteligência ou de Sabedoria para determinar se um personagem proficiência para obter sucesso, já uma tarefa difícil\npercebe algo, pense nisso em termos de o que um valor muito geralmente exigirá ambos. Uma alta dose de sorte no d20\nalto ou muito baixo nessas duas habilidades significaria. também não machuca.\nUm personagem com Sabedoria alta, mas Inteligência baixa Se você se pegar pensando, “Essa tarefa é\nestá ciente do que o rodeia, mas tem dificuldade em interpretar excepcionalmente difícil”, você poderá usar uma CD\no que elas significam. O personagem pode perceber que uma\nmaior, mas faça isso com cuidado e considere o nível dos\nseção da parede é limpa e empoeirada comparada com as\npersonagens. Uma tarefa com CD 25 é muito difícil para\noutras, mas ele não faria necessariamente a dedução que existe\npersonagens de nível baixo completar, mas ela se torna\numa porta secreta ali.\nmais razoável do 10° nível em diante",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  459,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
