{
    "text":  "Entretenha jogadores que gostam de resolver problemas\nEntretenha jogadores que gostam de explorar ao... ao...\n deixar pistas que dão dicas de coisas que estão por vir.  incluir encontros que enfatizem a resolução de\n permitir que eles encontrem coisas quando eles problemas.\ndecidem explorar.  recompensar o planejamento e táticas com benefícios\n conceder descrições detalhadas de ambientes dentro do jogo.\nexcitantes e usar mapas e acessórios interessantes.  permitir ocasionalmente que um plano inteligente\nconceda uma forma fácil de vitória aos jogadores.\n mostrar segredos de monstros a serem descobertos ou\n criar PdMs com motivações complexas.\ndetalhes culturais a serem aprendidos.\nINSTIGANDO CONTANDO HISTÓRIAS\nJogadores que gostam de ações instigantes curtem de Jogadores que adoram contar histórias querem contribuir\nfazer as coisas acontecerem, mesmo quando isso significa com a narrativa. Eles gostam quando seus personagens\nassumir riscos perigosos. Eles irão, então, se jogar no estão bastante envolvidos no desdobramento de uma\nperigo e enfrentar as consequências ao invés de enfrentar história e eles curtem encontros que estão ligados ou\no tédio. expandem uma trama global.\nEntretenha jogadores que gostam de instigar ao... Entretenha jogadores que gostam de contar histórias ao...\n permitir que eles afetem seus arredores.  usar os antecedentes de seus personagens para ajudar\n incluir coisas em suas aventuras para tenta-los. a modelar as histórias da campanha.\n deixar que as ações deles coloquem os personagens em  garantir que um encontro trará avanço à história de\nsituações complicadas. alguma forma.\n incluir encontros com PdMs que sejam tão resolutos e  fazer com que as ações dos seus personagens ajudem a\nimprevisíveis quanto eles. conduzir eventos futuros.\n conceder ideais, vínculos e defeitos dos PdMs os quais\nos aventureiros possam adquirir vantagem.\n6\n\n\n# Pagina 8\n\nP 1\nARTE\n7\n\n\n# Pagina 9\n\n8\n\n\n# Pagina 10\n\nC 1: S P M\nAPÍTULO EU RÓPRIO UNDO\nEU MUNDO",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  10,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
