{
    "text":  "\nque personagens de 5° a 10° nível empreendem. Esses\nAs aventuras desse nível tem consequências de vasta\naventureiros arriscam-se em florestas assustadoras e\namplitude, possivelmente determinando o destino de\nruínas antigas, onde eles confrontarão gigantes\nmilhões no Plano Material e até em locais além. Os\nselvagens, hidras ferozes, golens destemidos, yuan-ti\npersonagens viajam para reinos alienígenas e exploram\n37\n\n\n# Pagina 39\n\nsemiplanos e outros locais extraplanares onde eles lutam ESTILOS DE FANTASIA\ncom demônios balores selvagens, titãs, arquidiabos, liches\nDUNGEONS \u0026 DRAGONS é um jogo de fantasia, mas essa\narquimagos e até avatares dos próprios deuses. Os\nampla categoria abrange uma grande variedade. Muitos\ndragões que eles encontram são anciões de poder\nestilos diferentes de fantasia existem na ficção e cinema.\ntremendo, cujo descanso angustia reinos e quando\nVocê deseja uma campanha de horror inspirada nas obras\ndesperto ameaça a própria existência.\nde H.P. Lovecraft e Clark Ashton Smith? Ou você visiona\nOs personagens que alcançarem o 20° nível terão\num mundo de bárbaros musculosos e ladrões esguios\nalcançado o pináculo da façanha mortal. Seus feitos serão\ncomo os encontrados nos livros clássicos de espada e\nregistrados nos anais da história e recontados pelos\nfeitiçaria de Robert E Howard e Fritz Leiber? Sua\nbardos por séculos. Seus destinos derradeiros passaram.\nescolha pode causar um impacto no estilo da sua\nUm clérigo poderia subir aos céus para servir como braço\ncampanha.\ndireito do seu deus. Um bruxo poderia se tornar um\npatrono de outros bruxos. Talvez um mago desvende o\nFANTASIA HEROICA\nsegredo da imortalidade (ou da morte-vida) e passe eras\nexplorando os confins do multiverso. Um druida poderia Fantasia heroica é a base assumida pelas regras de D\u0026D.\nse tornar uno com a terra, transformando-se em um O Livro do Jogador descreve essa base: uma infinidade de\nespírito da natureza de um local em particular ou um raças humanoides coexistindo com humanos ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  85,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
