{
    "text":  "que parte do seu mundo de campanha é voltou contra?\natacado ou invadido. Dependendo da escala atual da sua  Por que eles fizeram isso? Um atacante tentou impedir\ncampanha, a área pode ser tão pequena quanto a seção de a incursão ou um defensor proeminente se juntou aos\numa cidade, ou tão grande quanto um continente, mundo invasores?\nou plano de existência.\nDefina o agressor e se ele representa um inimigo 5. REBELIÃO, REVOLUÇÃO, DESTITUIÇÃO\nconhecido ou um adversário anteriormente desconhecido. Insatisfeito com a ordem atual, uma pessoa ou grupo de\nEscolha a ameaça que já era um perigo para a área que pessoas derrubou o regime dominante e tomou controle –\nvocê escolheu ou use a tabela Forças Invasoras para ou fracassou em tomar o controle. Independentemente do\ndeterminar o agressor. resultado, uma revolução (mesmo uma tentativa) pode\nmoldar o destino de nações.\nFORÇAS INVASORAS A escala da revolução não precisa envolver as massas\nd8 Força Invasora comuns contra a nobreza. Uma revolução pode ser tão\n1 Um empreendimento criminoso pequena quanto uma guilda de mercadores revoltados\n2 Monstros ou um monstro único com sua liderança, ou um templo derrubando seu\n3 Uma ameaça planar sacerdócio em favor de um novo credo. Os espíritos da\n4 Um adversário antigo redesperto, renascido ou ressurgido floresta podem tentar derrubar as forças da civilização em\n5 Uma facção dividida uma cidade próxima que está cortando as árvores por\n6 Uma tribo selvagem madeira. Alternativamente, a escala pode ser tão\n7 Uma sociedade secreta dramática quanto a humanidade se erguendo para\n8 Um aliado traiçoeiro derrubar os deuses.\nImagine que em parte do seu mundo de campanha\nAgora considere esses outros aspectos do conflito: irrompe uma revolução. Escolha um grupo de poder na\nsua campanha atual e nomeie (ou invente) um grupo que\n Nomeie um elemento da invasão ou assalto que os se oponha a ele, fomentando uma revolução. Então, deixe\ndefensores não esperavam ou não podem repelir. os seguintes pontos a",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  66,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
