{
    "text":  "urpreendida. Precisa de uma fênix flamejante? Pegue a águia\n A criatura é reduzida à metade dos seus pontos de gigante ou roca, dê a ela imunidade a fogo e permita que\nvida ou mais pela primeira vez na batalha. ela cause dano de fogo com seus ataques. Precisa de um\n A criatura não tem como ferir o lado oposto em seu macaco voador? Considere um babuíno com asas e\nturno. deslocamento de voo. Praticamente qualquer monstro que\nvocê possa imaginar pode ser criado usando um dos já\nUm grupo de criaturas poderia fugir em quaisquer das existentes.\nseguintes circunstâncias: Adaptar um bloco de estatísticas é muito mais rápido\nque criar um do zero, e existem mudanças que você pode\n Todas as criaturas no grupo são surpreendidas.\nfazer a um monstro existente que não afetam o nível de\n O líder do grupo é reduzido a 0 pontos de vida,\ndesafio dele, como substituir idiomas, mudar sua\nincapacitado, feito prisioneiro ou removido da batalha.\ntendência ou adicionar sentidos especiais. Porém, quando\n O grupo é reduzido à metade do seu tamanho original\nvocê muda as habilidades ofensiva ou defensiva do\nsem perdas do lado oposto.\nmonstro, como seus pontos de vida ou dano, seu nível de\ndesafio deveria mudar, como mostrado posteriormente.\nPara determinar se uma criatura ou grupo de\ncriaturas foge, faça um teste de resistência de Sabedoria\nTROCANDO DE ARMAS\nCD 10 para a criatura ou para o líder do grupo. Se a\nSe um monstro empunha uma arma manufaturada, você\noposição for esmagadora, o teste de resistência é feito com\npode substituir essa arma por uma diferente. Por\ndesvantagem, ou você pode decidir que o teste fracassa\nexemplo, você poderia substituir a espada longa de um\nautomaticamente. Se o líder do grupo não puder realizar\nhobgoblin por uma alabarda. Não esqueça de mudar o\no teste de resistência por qualquer razão, deixe a criatura\ndano e alcance de ataque quando apropriado. Também\nno grupo com o valor de Carisma mais alto, em seguida,\nesteja ciente das consequências de mudar de uma a",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  540,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
