{
    "text":  "vés de um deserto sem trilhas ou uma pradaria\nlonga e angustiante jornada; você precisará saber a ordem aberta, então, como você como Mestre lida com todos os\nde marcha do grupo e ter encontros preparados. locais e eventos possíveis que podem formar um\nDeixe seus jogadores determinarem a ordem de campanha no ambiente selvagem? E se você definiu um\nmarcha do grupo (veja o Livro do Jogador para mais\n106\n\n\n# Pagina 108\n\n107\n\n\n# Pagina 109\n\nencontro em um oásis no deserto, mas os personagens Se você espera que os personagens explorem o covil de\nperderam o oásis por terem vagado para fora do curso? um monstro, você precisará encontrar ou criar um mapa\nComo você evita criar uma sessão de jogo entediante de apropriado para esse covil e abastecer o covil como faria\nandança ininterrupta através de um ermo rochoso? com uma masmorra.\nUma solução é pensar no cenário ao ar livre da mesma\nforma que você pensa em uma masmorra. Até mesmo os MONUMENTOS\nterrenos mais vastos apresentam trilhas claras. Estradas Em locais onde a civilização domina ou já dominou, os\nraramente seguem em linha reta pois eles seguem os aventureiros podem encontrar monumentos construídos\ncontornos do terreno, buscando o melhor nivelamento ou, em honra de grandes líderes, deuses e culturas. Use a\ncaso contrário, a rota mais fácil através de solo irregular. tabela Monumentos para se inspirar ou role\nVales e serras direcionam a viagem em certas direções. aleatoriamente para determinar com qual monumento os\nCadeias de montanhas apresentam barreiras aventureiros se deparam.\ndesafiadoras atravessadas apenas por passagens remotas.\nAté mesmo o deserto mais aberto revelará rotas\nMONUMENTOS\nfavoráveis, onde exploradores e condutores de caravanas\nd20 Monumento\ntenham descoberto áreas de rocha descoberta pelo vento\n1 Túmulo ou pirâmide selado\nque são mais fáceis de atravessar que areia fofa.\nCaso o grupo se afaste do rastro, você é capaz de 2 Túmulo ou pirâmide saqueado\nrealocar um ou mais dos encontros que você planejo",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  223,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
