{
    "text":  "is passos o vilão toma para alcançar seus objetivos.\n3 As ações dos aventureiros ou do vilão resultam em um Crie um cronograma mostrando o que o vilão faz e\nevento cataclísmico o qual os aventureiros devem escapar. quando, assumindo que não haja interferência dos\n4 Os aventureiros correm até o local onde o vilão está aventureiros.\nconcluindo seu plano mestre, chegando exatamente no Criando baseado no exemplo anterior, você poderia\nmomento que o plano está prestes a se concluir. decidir que o vilão vampiro assassina diversos cavaleiros.\n5 O vilão e dois ou três tenentes realizam rituais separados\nAo passar por portas trancadas em forma gasosa, o\nem um imenso salão. Os aventureiros devem impedir todos\nvampiro é capaz de fazer as mortes parecerem naturais, à\nos rituais ao mesmo tempo.\nprincípio, mas, posteriormente, torna-se claro que um\n6 Um aliado trai os aventureiros quando eles estão prestes a\nassassino depravado está por trás dos assassinatos.\nconcluir seu objetivo. (Use esse clímax com cuidado e não\nSe você precisa de inspiração adicional, considere\nabuse dele.)\nalgumas opções diferentes de como as ações do vilão se\n7 Um portal se abre para outro plano de existência. As\ndesenrolam ao longo da aventura.\ncriaturas do outro lado saem, forçando os aventureiros a\nfechar o portal e lidarem com o vilão ao mesmo tempo.\n8 Armadilhas, perigos ou objetos animados se voltam contra AÇÕES DO VILÃO BASEADOS EM EVENTOS\nos aventureiros enquanto o vilão principal ataca. d6 Tipo de Ação d6 Tipo de Ação\n9 A masmorra começa a desmoronar enquanto os 1 Aumentar a corrupção 4 Grande evento\naventureiros enfrentam o vilão principal, que tenta escapar\n2 Crimes em série 5 Passo a passo\nem meio ao caos.\n3 Espalhar o crime 6 Uma e pronto\n10 Uma ameaça mais poderosa que os aventureiros aparece,\ndestrói o vilão principal e então volta suas atenções para os\nAumentar a Corrupção. Conforme o tempo passa, o\npersonagens.\n11 Os aventureiros devem escolher se perseguem o vilão poder e influência do vi",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  161,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
