{
    "text":  "ador considera seu renome separadamente\nOrganizações de aventureiros também são uma ótima para cada organização que seu personagem é membro.\nfonte de recompensas especiais além dos pontos de Por exemplo, um aventureiro pode ter renome 5 dentro de\nexperiência e tesouros. Uma elevação constante em uma uma facção e renome 20 dentro de outra, baseado na\norganização tem um valor dentro e fora dela, e também interação do personagem com cada organização ao longo\npode trazer benefícios concretos como o acesso a uma da campanha.\ninformação, equipamento, magia e outros recursos de\numa organização. GANHANDO RENOME\nUm personagem ganha renome ao completar missões ou\nCRIANDO FACÇÕES buscas que servem aos interesses de uma organização ou\nAs facções e organizações que você criar para a sua envolvem diretamente a organização. Você concede\ncampanha deveriam crescer além das histórias que são renome ao seu critério conforme os personagens\nimportantes para o mundo. Crie organizações com as completam essas missões ou buscas, geralmente ao\nquais seus jogadores irão querer interagir, quer seja como mesmo tempo que você confere pontos de experiência.\naliados, como membros ou inimigos. Progredir os interesses de uma organização aumenta o\nComo um ponto de partida, decida qual papel você renome de um personagem dentro dela em 1. Completar\nquer que uma organização desempenhe no mundo. Sobre uma missão especialmente designada pela organização,\no que ela é? Quais são seus objetivos? Quem a fundou e ou que beneficie diretamente a organização aumenta o\nporquê? O que seus membros fazem? Responder essas renome do personagem em 2, ao invés.\nperguntas poderia lhe dar uma boa percepção da Por exemplo, personagens com ligações com a nobre\npersonalidade da organização. A partir daí, pense nos Ordem da Manopla completam uma missão onde eles\nmembros típicos. Como o povo os descreveria? Quais são libertam uma cidade da tirania de um dragão azul. Já que\nas classes e tendências dos membros típicos? Quais traç",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  46,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
