{
    "text":  "em posse do vilão. personagens poderiam ter inimigos em um ou ambos os\n3 Receber uma informação de um PdM na área. lados opostos, ou algum outro grupo ou indivíduo poderia\n4 Resgatar um cativo. estar instigando o conflito para alcançar seus próprios\n5 Descobrir o destino de um PdM desaparecido. objetivos.\n6 Matar um monstro específico. Proteger um PdM ou Objetivo. Os personagens\n7 Descobrir a natureza e origem de um estranho fenômeno na devem agir como guarda-costas ou proteger algum objeto\nárea. em sua custódia. Como uma complicação, o PdM sob\n8 Garantir auxílio de um personagem ou criatura na área. proteção do grupo poderia estar amaldiçoado, doente,\nsofrendo de ataques de pânico, ser muito novo ou muito\nCRIANDO ENCONTROS velho para lutar, ou apto a arriscar as vidas dos\naventureiros através de decisões dúbias. O objeto que os\nEncontros são as cenas individuais em uma história mais\naventureiros juraram proteger pode ser consciente,\nampla de sua aventura.\namaldiçoado ou difícil de transportar.\nEm primeiro lugar, um encontro deveria ser divertido\nRecuperar um Objeto. Os aventureiros devem\npara os jogadores. Segundo, ele não deveria ser um fardo\nadquirir a posse de um objeto específico na área do\npara você conduzir. Além disso, um encontro bem bolado\nencontro, de preferência após o combate terminar. Como\ngeralmente tem um objetivo claro, assim como uma\numa complicação, os inimigos podem desejar o objeto\nligação com a história global de sua campanha, com base\ntanto quanto os aventureiros, forçando ambos os grupos a\nnos encontros que o precedem enquanto encobre os\nlutar por ele.\nencontros que ainda estão por vir.\nPassar pelo Perigo. Os aventureiros devem passar\nUm encontro tem um de três possíveis resultados: os\natravés de uma área perigosa. Esse objetivo é similar a\npersonagens são bem sucedidos, os personagens obtém\nrecuperar um objeto, considerando que alcançar a saída é\nsucesso parcial ou os personagens fracassam. Os\numa prioridade maior que matar os oponentes na á",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  174,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
