{
    "text":  " legiões dos Nove Infernos de lava derretida escorrendo por suas muralhas\nencontraram seus inimigos no seu solo nativo e exteriores, a cidade lembra o centro esculpido de uma\nprevaleceram. gigantesca fonte infernal.\nA arquiduquesa Zariel governa Avernus, suplantando Abriymoch é a sede do poder para dois arquidiabos que\nsua rival, Bel, que perdeu as graças de Asmodeu e foi governam Flegetonte em conjunto: Arquiduque Belial e\nforçada a servir como conselheira de Zariel. Tiamat, a Arquiduquesa Fierna, a filha de Belial. Belial é um belo\nRainha dos Dragões Malignos, é prisioneira nessa diabo de compleição poderosa que exala civilidade, mesmo\ncamada, governando seu próprio domínio, mas confinada quando suas palavras carregam uma ameaça subliminar.\nnos Nove Infernos por Asmodeu em acordo com algum Sua filha é uma diaba escultural cuja beleza reveste o\ncontrato antigo (cujos termos são conhecidos apenas por coração mais negro dos Nove Infernos. A aliança entre\nTiamat e pelos Lordes dos Nove). Belial e Fierna é inquebrável, pois ambos estão cientes\nA sede do poder de Zariel é uma altaneira cidadela de que sua sobrevivência mútua depende disso.\nbasalto enfeitada com os corpos parcialmente incinerados Estigia. A quinta camada dos Nove Infernos é um\nde seus convidados que falharam em ganhar os favores da reino congelante de gelo no qual gemas geladas queimam.\narquiduquesa. Zariel parece um anjo cuja bela pele e asas Um mar congelado envolve a camada e seu céu lúgubre é\nforam devastadas pelo fogo. Seus olhos queimam com rasgado por relâmpagos.\numa luz branca furiosa que pode fazer as criaturas que a\nolharem se incendiarem.\n64\n\n\n# Pagina 66\n\nArquiduque Levisto certa vez traiu Asmodeu e agora\nestá encarcerado nas profundezas do gelo de Estigia como\npunição. Ele governa sua camada mesmo assim,\ncomunicando-se telepaticamente com seus seguidores e\nservos, tanto nos Nove Infernos quanto no Plano\nMaterial.\nEstigia também é lar de seu governante anterior, o\narquidiabo serpentino Gerião",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  142,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
