{
    "text":  "sar pelo\nver, a até 9 metros de você. O alvo deve ser bem\ncubo, você não poderá se aproximar mais desse objeto\nsucedido num teste de resistência de Força CD 13 ou\nenquanto a barreira permanecer.\nsofrerá 1d4 de dano de concussão e cairá no chão. Ao\ninvés de uma criatura, você pode focar um objeto que\nFACES DO CUBO DE FORÇA não esteja sendo vestido ou segurado e que não pese\nFace Cargas Efeito mais de 100 quilos. O objeto também é derrubado ou\n1 1 Gases, vento e névoa não podem atravessar empurrado até 4,5 metros de você.\na barreira.\n2 2 Matéria inorgânica não pode atravessar a DEFENSORA\nbarreira. Paredes, pisos e tetos podem Arma (qualquer espada), lendária (requer sintonização)\natravessar ao seu critério.\n3 3 Matéria orgânica não podo atravessar a Você recebe +3 de bônus nas jogadas de ataque e dano\nbarreira. feitas com esta arma mágica.\n4 4 Efeitos de magias não pode atravessar a A primeira vez que você ataca com essa espada em\nbarreira. cada um dos seus turnos, você pode transferir uma parte\n5 5 Nada pode atravessar a barreira. Paredes, ou todo o bônus da espada para sua Classe de Armadura,\npisos e tetos podem atravessar ao seu ao invés de usar esse bônus em qualquer ataque nesse\ncritério. turno. Por exemplo, você poderia reduzir o bônus nas\n6 0 A barreira se desativa. jogadas de ataque e dano para +1 e ganhar +2 de bônus\nna CA. O bônus ajustado funciona até o início do seu\nO cubo perde cargas quando a barreira é alvo de certas próximo turno, apesar de você ter que empunhar a espada\nmagias ou entra em contato com certas magias ou efeitos para receber o bônus na CA advindo dela.\nde itens mágicos, como mostrado na tabela abaixo.\nDIADEMA DA DESTRUIÇÃO\nMagia ou Item Cargas Perdidas Item maravilhoso, incomum\nDesintegrar 1d12\nEnquanto estiver usando este diadema, você pode usar\nTrombeta da destruição 1d10\numa ação para conjurar a magia raio ardente através\nCriar passagem 1d6\ndele. Quando você o faz, ataque com a magia, fazendo-o\nRajada prismática 1d20 com um bônus de at",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  345,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
