{
    "text":  "\nacomodar a empunhadura de seu usuário. Plantas A varinha é fria, cruel, niilista e desprovida de senso de\nmurcham, bebidas estragam, carne apodrece e vermes humor.\nprosperam na presença da varinha. A fim de concluir os objetivos de seu mestre, a varinha\nQualquer criatura, além de Orcus, que tente se finge devoção ao seu usuário atual e faz promessas\nsintonizar com a varinha deve ser bem sucedida num grandiosas que ela não tem a menor intenção de cumpri,\nteste de resistência de Constituição CD 17. Se obtiver como jurar ajudar seu usuário a despojar Orcus.\nsucesso, a criatura sofre 10d6 de dano necrótico. Se Destruindo a Varinha. Destruir o Cetro de Orcus\nfracassar, a criatura morre e se ergue como um zumbi. requer que ele seja levado para o Plano da Energia\nPositiva pelo herói ancestral cujo crânio ornamenta ele.\n222\n\n\n# Pagina 224\n\nPara que isso aconteça, o herói há muito perdido deve Propriedades Aleatórias. A Espada de Kas tem as\nprimeiro ser trazido de volta a vida – uma tarefa nada seguintes propriedades aleatórias:\nfácil, dado ao fato que Orcus aprisionou a alma do herói e\n 1 propriedade benéfica menor\nmantem ela escondida e bem guardada.\n 1 propriedade benéfica maior\nBanhar a varinha em energia positiva faz com que ela  1 propriedade prejudicial menor\nrache e exploda, mas, a não ser que as condições acima  1 propriedade prejudicial maior\nsejam atendidas, a varinha se reconstrói\ninstantaneamente na camada de Orcus no Abismo. Espírito de Kas. Enquanto a espada estiver em sua\nposse, você adiciona um d10 a sua iniciativa no início de\nESPADA DE KAS cada combate. Além disso, quando você usa uma ação\nArma (espada longa), artefato (requer sintonização) para atacar com a espada, você pode transferir parte ou\ntodo o bônus de ataque dela para sua Classe de\nQuando Vecna cresceu em poder, ele escolheu um tenente Armadura. Os bônus ajustados permanecem em efeito até\nmaligno e cruel, Kas Mão Sangrenta, para agir como seu o início do seu próximo turno.\nguarda-costas e br",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  425,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
