{
    "text":  "as pela primeira vez\npersonagem. No final de uma aventura, se você achar que\n Fazer contato direto com a mente de uma criatura\nas ações de um personagem refletiram bem ou mal a\nalienígena\ncompreensão dele do código, você pode aumentar ou\n Ser alvo de magias que afetem a estabilidade mental,\nreduzir a Honra do personagem em 1. Como os outros\ncomo a opção de insanidade da magia símbolo\nvalores de habilidade, a Honra de um personagem não\n Passar por um semiplano construído com física\npode exceder 20 ou cair abaixo de 1.\nalienígena\nTestes de Honra. Testes de Honra podem ser usados\n Resistir um efeito conferido de um ataque ou magia\nem situações sociais, assim como Carisma seria, quando a\nque cause dano psíquico\ncompreensão do personagem sobre um código de conduta\né o fator mais definidor da forma que uma interação\nsocial será realizada.\nVocê também pode pedir um teste de Honra quando\num personagem estiver em uma das seguintes situações:\n Em dúvida de como agir com honra\n Se rendendo enquanto tenta manter as aparências\n Tentando determinar o valor de Honra de outro\npersonagem\n Tentando usar a etiqueta apropriada em uma situação\nsocial delicada\n Usando seu reputação honorável ou desonrosa para\ninfluenciar alguém\nTestes de Resistência de Honra. Um teste de\nresistência de Honra entra em jogo quando você deseja\ndeterminar se um personagem deve, inadvertidamente,\nfazer algo desonroso. Você deve pedir um teste de\nresistência de Honra nas seguintes situações:\n Evitar uma quebra acidental de honra ou etiqueta\n Resistir à tentação de responder a provocação ou\ninsultos de um inimigo\n Reconhecer quando um inimigo tenta iludir um\npersonagem a quebrar sua honra\nVALOR DE SANIDADE\nConsidere usar o valor de Sanidade se sua campanha gira\nem torno de entidades profundamente alienígenas e de\nnatureza inefável, como o Grande Cthulhu, cujos poderes\ne lacaios podem despedaçar a mente de um personagem.\nUm personagem com um valor de Sanidade alto\nmantem-se equilibrado mesmo ao confr",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  522,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
