{
    "text":  "ela geralmente é usada com Destreza. aumentam as chances de sucesso.\nSob certas circunstâncias, você pode decidir que a\nproficiência do personagem em uma perícia se aplique a Considere impor desvantagem quando...\num teste de habilidade diferente. Por exemplo, você\n Circunstâncias impedem o sucesso de alguma forma.\npoderia decidir que um personagem forçado a nadar de\n Algum aspecto do ambiente torna o sucesso menos\numa ilha para o continente deveria ser bem sucedido em\nprovável (considerando que o aspecto já não tenha\num teste de Constituição (ao invés de um teste de Força)\nimposto uma penalidade à jogada sendo feita).\ndevido à distância envolvida. O personagem é proficiente  Um elemento do plano ou descrição de uma ação torna\nna perícia Atletismo, que envolve natação, então, você o sucesso menos provável.\n240\n\n\n# Pagina 242\n\nDevido a vantagem e desvantagem se anularem, não é CONCEDENDO INSPIRAÇÃO\nnecessário monitorar quantas circunstâncias pesam para Pense na inspiração como um tempero que você pode usar\nambos os lados. para aprimorar sua campanha. Alguns Mestres abstém-se\nPor exemplo, imagine que um mago está correndo pelo de usar inspiração, enquanto outros adotam-na como uma\ncorredor de uma masmorra para escapar de um parte essencial do jogo. Se você tirou algo dessa seção,\nobservador. Na esquina a frente, dois ogros estão lembre-se dessa regra de ouro: inspiração poderia deixar o\nesperando. O mago ouvi os ogros preparados para jogo mais divertido para todos. Conceda inspiração\nembosca-lo? Você olha para o valor de Sabedoria\nquando os jogadores fizerem ações que deixem o jogo mais\n(Percepção) passivo do mago e considera todos os fatores\nexcitante, divertido e memorável.\nque ponderam nisso.\nComo uma regra geral, tente conceder inspiração para\nO mago está correndo, não está prestando atenção ao\ncada jogador aproximadamente uma vez por sessão de\nque está à frente. Isso impõe desvantagem no teste de\njogo. Com o tempo, você pode querer conceder inspiração\nhabilidad",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  463,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
