{
    "text":  "tipo de\narmadura que elas são, como uma cota de malha ou\nITENS MARAVILHOSOS\narmadura de placas. Se uma armadura mágica não Itens maravilhosos incluem itens vestidos como botas,\nespecificar o tipo de armadura, você pode escolher o tipo cintos, capas, luvas e várias peças de joalheria e\nou determina-lo aleatoriamente. decoração, como amuletos, broches e braceletes. Mochilas,\ntapetes, bolas de cristal, estatuetas e outros objetos\nARMAS também fazem parte dessa categoria abrangente.\nQuer seja construída para algum propósito perdido ou\nforjada para servir os mais altos ideais de cavalaria, as\nPERGAMINHOS\nA maioria dos pergaminhos são magias armazenadas em\narmas mágicas são cobiçadas por muitos aventureiros.\nforma escrita, enquanto que alguns portam encantos\nAlgumas armas mágicas especificam o tipo de arma\núnicos que produzem proteções poderosas. O que quer que\nque elas são em sua descrição, como uma espada longa ou\nele contenha, um pergaminho é um rolo de papel, às vezes\narco longo. Se uma arma mágica não especificar o tipo de\npreso em bastões de madeira e geralmente mantido em\narma, você pode escolher o tipo ou determina-lo\nsegurança em um tubo de marfim, jade, couro, metal ou\naleatoriamente. Se uma arma mágica tiver a propriedade\nmadeira.\nmunição, a munição disparada através dela é considerada\nmágica com os propósitos de ultrapassar a resistência e\nimunidade a dano de ataques não-mágicos.\nPILHA DE TESOURO: DESAFIO 17+\nPC PP PE PO PL\nMoedas – – – 12d6 x 1.000 (42.000) 8d6 x 100 (2.800)\nd100 Gemas ou Objetos de Arte Itens Mágicos\n01–02 – –\n03–06 3d6 (10) gemas de 1.000 po Role 1d8 vezes na Tabela de Item Mágico C.\n06–10 1d10 (5) objetos de arte de 2.500 po Role 1d8 vezes na Tabela de Item Mágico C.\n09–12 1d4 (2) objetos de arte de 7.500 po Role 1d8 vezes na Tabela de Item Mágico C.\n12–15 1d8 (4) gemas de 5.000 po Role 1d8 vezes na Tabela de Item Mágico C.\n15–19 3d6 (10) gemas de 1.000 po Role 1d6 vezes na Tabela de Item Mágico D.\n23–23 1d10 (5) objetos de arte de 2.500 p",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  284,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
