{
    "text":  "acientes em empreender ladino sorridente gasta seus ganhos ilícitos em vinho\naventuras mais significantes poderiam ficar gratos com a barato em taverna de quinta. Aventureiros durões se\nideia de começar uma campanha com personagens acima embrenham em selvas inexploradas a procura da fabulosa\ndo 1° nível. Criar um personagem de nível alto usa os Cidade das Máscaras de Ouro.\nmesmos passos da criação de personagem esboçado no Uma campanha de espada e feitiçaria simula algumas\nLivro do Jogador. Tal personagem tem mais pontos de das obras clássicas de ficção fantástica, uma tradição que\nvida, características de classe e magias, e provavelmente volta às raízes do jogo. Aqui você encontrará um mundo\ncomece com um equipamento melhor. sombrio e árido de feiticeiros malignos e cidades\nO equipamento inicial para personagens acima do 1° decadentes, onde os protagonistas são motivados mais\nnível fica inteiramente ao seu critério, já que você concede pela ganância e interesses pessoais que por virtudes\ntesouro no seu próprio ritmo. Dito isso, você pode usar a altruístas. Personagens guerreiros, ladinos e bárbaros\ntabela Equipamento Inicial como guia.\nEQUIPAMENTO INICIAL\nNível de Personagem Campanha de Magia Escassa Campanha Padrão Campanha de Magia Elevada\n1°–4° Equipamento inicial normal Equipamento inicial normal Equipamento inicial normal\n5°–10° 500 po mais 1d10 x 25 po, 500 po mais 1d10 x 25 po, 500 po mais 1d10 x 25 po, um item\nequipamento inicial normal equipamento inicial normal mágico incomum, equipamento inicial\nnormal\n11°–16° 5.000 po mais 1d10 x 250 po, um 5.000 po mais 1d10 x 250 po, dois 5.000 po mais 1d10 x 250 po, três\nitem magico incomum, itens mágicos incomuns, itens mágicos incomuns, um item\nequipamento inicial normal equipamento inicial normal mágico raro, equipamento inicial\nnormal\n17°–20° 20.000 po mais 1d10 x 250 po, dois 20.000 po mais 1d10 x 250 po, dois 20.000 po mais 1d10 x 250 po, três\nitens mágicos incomuns, itens mágicos incomuns, um item itens mágico",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  87,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
