{
    "text":  "rma\nfazer o teste de resistência, no lugar.\nde uma mão para uma de duas mãos, ou vice versa. Por\nCom um fracasso na resistência, a criatura afetada ou\nexemplo, um hobgoblin empunhando uma alabarda (uma\ngrupo foge pela rota mais rápida. Se for impossível\narma de duas mãos) perde o benefício do seu escudo,\nescapar, a criatura ou grupo se renderá. Se uma criatura\nassim reduzindo sua CA em 2.\nou grupo que se renda for atacado por seus\nconquistadores, a batalha deve continuar e é improvável\nADICIONANDO UM TRAÇO ESPECIAL\nque tentativas seguintes de fugir ou se render ocorram.\nOutra forma simples de personalizar um monstro é\nUm teste de resistência fracassado nem sempre\nadicionar um traço especial. Você pode adicionar um traço\nbeneficia os aventureiros. Por exemplo, um ogro que fuja\nespecial de sua própria autoria ou pode escolher um traço\ndo combate poderia alertar o resto da masmorra ou fugir\nespecial de uma das muitas criaturas do Manual dos\ncom o tesouro que os personagens esperavam saquear.\nMonstros. Por exemplo, você pode criar um híbrido goblin-\n274\n\n\n# Pagina 276\n\naranha ao dar ao goblin normal o traço especial Escalada Um único monstro com um nível de desafio igual ao\nAracnídea, transformar um troll ordinário em um troll de nível dos aventureiros é, sozinho, um desafio razoável\nduas cabeças dando a ele o traço especial Duas Cabeças, para um grupo de quatro personagens. Se o monstro é\nou transformar um urso-coruja num urso-coruja voador destinado a ser enfrentado em pares ou bandos, seu nível\ndando a ele asas e o deslocamento de voo de uma coruja de desafio pretendido deveria ser menor que o nível do\ngigante. grupo.\nNão caia na armadilha de pensar que seu monstro\nCRIANDO ESTATÍSTICAS DE deve ter um nível de desafio igual ao nível dos\npersonagens para ser um desafio digno. Tenha em mente\nMONSTRO RAPIDAMENTE\nque os monstros com um nível de desafio menor podem\nSe tudo que você precisa são estatísticas simples para um ser uma ameaça para personagens de alto nível quand",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  541,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
