{
    "text":  "baixo\nCorellon, deus da magia e das artes CB Luz Estrela de oito pontas\nErathis, deusa da civilização e da invenção LN Conhecimento Metade superior de uma engrenagem\nGruumsh, deus da destruição CM Guerra, Tempestade Olho triangular com protuberâncias ósseas\nIoun, deusa do conhecimento N Conhecimento Gancho moldado no estilo de um olho\nKord, deus da força e das tempestades CN Tempestade Espada com um relâmpago cruzando o\nguarda-mão\nLolth, deusa das aranhas e das mentiras CM Enganação Estrela de oito ponta com um estilo de teia\nMelora, deusa da natureza e do mar N Natureza, Tempestade Redemoinho em forma de onda\nMoradin, deus da criação LB Conhecimento, Guerra Bigorna flamejante\nPelor, deus do sol e da agricultura NB Luz, Vida Círculo com seis pontos exteriores radiantes\nRainha Corvo, deusa da morte LN Luz, Morte Cabeça de corvo em perfil para a esquerda\nSehanine, deusa da lua CB Enganação Lua crescente\nTharizdun, deus da loucura CM Enganação Espiral denteada no sentido horário\nTiamat, deusa da riqueza, da ganância e da LM Enganação, Guerra Estrela de cinco pontas com pontas curvas\nvingança\nTorog, deus do Subterrâneo NM Morte T incrustado num bracelete circular\nVecna, deus dos segredos malignos NM Conhecimento, Morte Crânio caolho parcialmente partido\nZehir, deus da escuridão e do veneno CM Enganação, Morte Cobra no formato de uma adaga\n10\n\n\n# Pagina 12\n\nEnganação, Guerra, Luz, Morte, Natureza, Tempestade e A maioria dos panteões restritos possuem um ou mais\nVida. Você pode inventar nomes e personalidades para deuses aberrantes – divindades cuja adoração não é\nessas divindades, ou pegar emprestado divindades de sancionada pelos sacerdotes do panteão como um todo.\noutros panteões. Esta abordagem concede a você um Esses geralmente são divindades malignas e inimigas do\npequeno panteão que abrange os aspectos mais panteão, como os Titãs Gregos. Essas divindades possuem\nsignificantes da existência e fica muito fácil extrapolar seus próprios cultos, atraindo párias da socie",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  16,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
