{
    "text":  "ogam a iniciativa e aplicam os modificadores,\npróximo turno, qualquer ataque de oportunidade que ela\nmantendo o resultado em segredo. Você então anuncia o\nfizer contra o alvo marcado tem vantagem. O ataque de\nnúmero de iniciativa, começando em 30 e indo para baixo\noportunidade não gasta a reação do atacante, mas o\n(isso ajuda a chamar a gama de números do começo).\natacante não pode fazer o ataque se qualquer coisa, como\nRompendo quaisquer ligações que fazem o combatente\na condição incapacitado ou a magia toque chocante,\ncom o valor de Destreza mais alto agir primeiro. Do\ncontrário, jogue para determinar quem vai primeiro. estiver impedindo-a de realizar reações. O atacante é\nTurnos. Em seu turno, uma criatura se move como limitado a um ataque de oportunidade por turno.\nnormal, mas deve realizar a ação que escolher ou não\nfazer nada. ATROPELAR\nDepois que todos tiverem agido, o processo se repete. Quando uma criatura tenta se mover através do espaço de\nTodos na batalha escolhem uma ação, jogam a iniciativa e uma criatura hostil, a criatura em movimento pode tentar\nrealizam seus turnos em ordem. forçar seu caminho ao atropelar a criatura hostil. Com\numa ação ou ação bônus, a criatura em movimento faz um\n272\n\n\n# Pagina 274\n\nteste de Força (Atletismo) resistido por um teste de Força  Quando falhar num teste de resistência contra a morte\n(Atletismo) da criatura hostil. A criatura tentando por 5 ou mais\natropelar tem vantagem no teste se for maior que a\nPara determinar a natureza do ferimento, role na\ncriatura hostil, ou desvantagem caso seja menor. Se a\ntabela Ferimentos Persistentes. A tabela considera uma\ncriatura se movimentando vencer a disputa, ela pode se\nfisiologia de um humanoide típico, mas você pode adaptar\nmover pelo espaço da criatura hostil nesse turno.\nos resultados para criaturas com tipos de corpos\nEMPURRAR PARA O LADO diferentes.\nAo invés de usar o efeito descrito na tabela, você pode\nCom essa opção, uma criatura usa o ataque especial de\ncolocar a respon",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  535,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
