{
    "text":  "de a Rainhas Aranha representar o desespero de um visitante.\nreside. Lá, Lolth está cercada por suas donzelas –\ndemônias yochlol criadas para servi-la e que possuem o REGRA OPCIONAL: TRANSFORMAÇÃO VIL\nnível de poder mais alto dentre os demônios do reino da No final de cada descanso longo nesse plano, um visitante\nRainha Aranha. deve realizar um teste de resistência de Sabedoria CD 10.\nO Labirinto Interminável. A camada de Bafomé no Se fracassar, a criatura ganha um nível de exaustão, que\nAbismo é uma masmorra infindável, o centro contém o não pode ser removido enquanto a criatura permanecer\nenorme palácio zigurate do Rei Chifrudo. Uma confuso no Hades. Se a criatura chegar a seis níveis de exaustão,\namontoado de corredores sinuosos e miríades câmaras, o ela não morre. Ao invés disso, a criatura transforma-se\npalácio é rodeado por um fosso quilométrico camuflando permanentemente em uma larva, quando todos os níveis\nséries alucinantes de escadas e túneis submersos que de exaustão afligindo-a serão removidos.\nlevam às profundezas da fortaleza. Uma larva é um corruptor miserável que mantem os\nO Reino Triplo. O Príncipe Negro Graz‟zt governa o traços faciais de sua forma anterior, mas tem o corpo de\nreino de Azzagrat, que compreende três camadas do um verme gordo. Uma larva tem apenas algumas\nabismo. A sede do seu poder é no fantástico Palácio lembranças de sua vida anterior e as estatísticas no bloco\nArgento na cidade de Zelatar, cujos mercados de estatísticas da larva.\nmovimentados e palácios de prazer atraem visitantes de O Hades é infestado de larvas. Bruxas da noite, liches\ntodo multiverso em busca de conhecimento mágico e rakshasas coletam-nas para usar em rituais perversos.\nobscuro e prazeres pervertidos. Sob comando de Graz‟zt, Outros corruptores gostam de se alimentar delas.\nos demônios de Azzagrat apresentam um verniz de\ncivilidade e cordialidade cortês. No entanto, o então\nL\nARVA\nchamado Reino Triplo contém tantos perigos quanto\nCorruptor médio, neutro e mau\nq",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  137,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
