{
    "text":  "e\nvisto a magia verdadeira usada por gerações e cochicham cabem a você aprofundar.\nsobre os poderes estranhos de um velho eremita que vive Você poderia decidir que nenhuma estrutura formal\nna floresta vizinha. Na cidade de Águas Profundas, no como essas existem no seu mundo. Magos (e bardos e\ncenário dos Reinos Esquecidos, a Ordem Vigilante dos druidas) poderiam ser tão raros que um personagem de\nMagistas e Protetores é uma guilda de magos. Estes jogador aprenderia de um único mentor e nunca\narcanistas desejam tornar a magia mais acessível, então, encontraria outro personagem da mesma classe, em tais\nos membros da ordem podem lucrar ao vender seus casos magos poderiam aprender sua especialização em\nserviços.\nescola sem nenhuma forma de treinamento.\nAlguns cenários de D\u0026D tem mais magia que outros.\nPorém, caso a magia seja mais comum, academias\nEm Athas, o áspero mundo do cenário de Dark Sun, a\npodem ser personificações de escolas de magia. Essas\nmagia arcana é uma prática odiada que pode drenar a\ninstituições tem suas próprias hierarquias, tradições,\nvida do mundo. Muito da magia de Athas reside nas mãos\nregulamentos e procedimentos. Por exemplo, Materros, o\nde malfeitores. Inversamente, no mundo de Eberron, a\nnecromante, poderia ser um irmão da Cabala\nmagia é tão comum quanto qualquer outra comodidade.\nnecromântica de Thar-Zad. Como um sinal do seu alto\nCasas de mercadores vendem itens e serviços mágicos a\nposto dentro da hierarquia, ele tem permissão para vestir\nqualquer um que puder pagar por ele. Pessoas compram\nos robes vermelho e verde de um mestre. É claro, quando\ningressos para viajar em navios voadores e trens\nele veste esses robes, sua ocupação é facilmente\nimpulsionados por magia elemental.\nidentificada por aqueles que conhecem a cabala. Este\nConsidere essas questões quando encaixar a magia no\nreconhecimento pode ser uma dádiva ou uma maldição, já\nseu mundo:\nque a Cabala de Thar-Zad tem uma reputação temida.\n Alguma magia é comum? Ela é de alguma forma S",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  52,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
