{
    "text":  "tintos da vida real, dos\n246\n\n\n# Pagina 248\n\nfilmes ou da televisão é um bom lugar para começar. Jogadores que gostam de otimizar seus personagens e\nPratique vozes e personificações diferentes de pessoas matar monstros também gostam de discutir e ter um\nfamosas, então use essas vozes para dar vida aos seus conflito dentro de uma interação pode ajudar esses\nPdMs. jogadores a abraçar a interpretação. Ainda assim, criar\nExperimente padrões diferentes de fala. Por exemplo, conexões de combate com uma interação extensa (como\numa garçonete e o magistrado da cidade provavelmente um vizir corrupto enviando assassinos para matar os\nusam suas palavras diferentemente. Da mesma forma, aventureiros) frequentemente é a melhor forma de\ncamponeses falariam em dialetos grosseiros, enquanto manter jogadores focados em ação engajados.\nque o povo rico falam de forma lenta e arrogante. Deixe Foque em Personagens Específicos. Crie situações\num PdM pirata dizer, “Rummm, bora!” com a sua melhor onde personagens que, do contrário, não estariam\nvoz de Long John Silver. Deixe monstros inteligentes engajados em uma interação social tenham, pelo menos,\npouco familiarizados com o Comum se atrapalharem algo a dizer. Talvez o PdM em questão seja um membro\njuntamente com uma gramática desajeitada. Deixe da família ou um contato de um aventureiro em\nbêbados e monstros resmungando com uma fala particular e fale apenas com o personagem. Um PdM de\narrastada, enquanto o povo lagarto sibilam suas ameaças. determinada raça ou classe poderia ouvir apenas os\nEm qualquer interação com diversos PdMs, garanta personagens com quem ele sinta alguma afinidade. Criar\nque os aventureiros permaneçam focados. Faça os PdMs um sentimento de importância pode ser uma ótima forma\nfalarem com eles, não tanto entre si. Se possível, deixe de fazer determinados jogadores se engajarem, mas não\num PdM falar a maior parte do tempo, mas se diversos cale os jogadores que já estavam interpretando.\nPdMs precisam falar, dê a eles voz",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  479,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
