{
    "text":  "papel Descrições como “o ogro com a cicatriz horrenda” e “o ogro\n248\n\n\n# Pagina 250\n\ncom o elmo de chifres” ajuda você e seus jogadores a USANDO E MONITORANDO CONDIÇÕES\nmonitorar qual monstro é qual. Por exemplo, imagine que\nDiversas regras e características no jogo são claras\nvocê está conduzindo um encontro com três ogros, cada\nquando elas aplicam uma condição a uma criatura. Você\num deles tem 59 pontos de vida. Quando a iniciativa por\ntambém pode aplicar condições num instante. Elas devem\njogada, anote os pontos de vida de cada ogro e adicione\nser intuitivas para você. Por exemplo, se um personagem\nanotações (e até um nome, se quiser) para diferenciar\nestiver em um estado, como dormindo, em que falte\ncada um:\nconsciência, você pode dizer que ele está inconsciente. Ou\nKrag (ogro c/ cicatriz): 59 o personagem apenas tropeçou no chão? Ele agora está\nThod (ogro c/ elmo): 59 caído.\nMur (ogro que fede a cocô): 59 Monitorar as condições pode se tornar complicado.\nPara os monstros, geralmente é mais fácil monitorar as\nSe você usar miniaturas para representar os monstros, condições em cartões de combate ou onde quer que você\numa forma fácil de diferencia-los é dar a cada um uma anote a iniciativa. Os jogadores deveriam se lembrar de\nminiatura única. Se você usar miniaturas idênticas para quaisquer condições afetando seus personagens. Já que os\nrepresentar diversos monstros, você pode etiquetar as jogadores tem incentivo para esquecer ou omitir condições\nminiaturas com pequenos adesivos de cores diferentes ou prejudiciais, as condições do personagem também podem\nadesivos com letras ou números diferentes neles. ser marcadas em cartões de combate ou em uma lousa.\nPor exemplo, em um encontro de combate com três Você também poderia tentar monitorar uma provisão\nogros, você poderia usar três miniaturas idênticas de de cartões de índice em mãos, descrevendo as condições e\nogros etiquetadas com adesivos marcados com A, B e C,\nseus efeitos. Então, dê os cartões para os jogadores\nr",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  485,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
