{
    "text":  "idir que os clérigos de uma divindade em\nPor fim, uma classe existe para ajudar um jogador a\nparticular pertencem a uma ordem de proíbe o acumulo\nexpressar um conceito de personagem em particular, e\nde bens materiais, além de itens mágicos úteis em sua\nqualquer característica de classe que você substitui\nmissão divina. Tais clérigos carregam um cajado, mas\ntambém remove um aspecto desse personagem. Substituir\neles são proibidos de vestir armadura ou usar armas além\numa característica de classe deveria ser feito apenas para\ndo cajado. Para refletir isso, você poderia remover as\nse ajustar a uma necessidade específica da sua\nproficiências com armadura e arma para os clérigos dessa\ncampanha, ou para atrair um jogador que esteja tentando\ncrença, tornando-os proficientes com um bordão e nada\ncriar um tipo específico de personagem (talvez um\nmais. Você poderia dar a eles um benefício para\ncompensar as proficiências perdidas – algo como a inspirado em um personagem de um romance, série de\ncaracterística de classe do monge Defesa sem Armadura, TV, quadrinho ou filme).\nmas representada como uma bênção divina. O primeiro passo é resolver qual característica ou\ngrupo de características de classe que você irá substituir.\nALTERANDO LISTAS DE MAGIAS Depois, você precisa avaliar o que cada característica\noferece para a classe, assim a característica que você está\nModificar a lista de magias de uma classe geralmente tem\nadicionando não tornará a classe muito ou pouco\npouco efeito no poder de um personagem, mas pode\npoderosa. Faça a si mesmo as seguintes perguntas sobre\nmudar a essência de uma classe significativamente. Em\numa característica que você está substituindo:\nseu mundo, os paladinos poderiam não fazer seus\njuramentos para ideias, mas, ao invés, jurar fidelidade a\n288\n\n\n# Pagina 290\n\nfornecem. É totalmente aceitável que duas opções de\nclasse tenham características similares, e também é legal\nolhar para outras classes para exemplos de mecânicas as\nquais você possa obter insp",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  572,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
