{
    "text":  "te. Enquanto os personagens estiverem\n Características tanto que inspirem quanto que forcem em território hostil, a tabela pode incluir campos de\nos personagens e seus inimigos a se movimentar, como batalha repletos de recém-mortos, exércitos de\nlustres, barris de pólvora e óleo e armadilhas de humanoides malignos marchando e forcas\nlâminas giratórias. improvisadas com corpos pendurados de desertores\n Inimigos em locais difíceis de alcançar ou em posições que tentaram fugir do conflito.\ndefensivas, fazendo com que personagens que\nnormalmente ataquem à distância sejam forçados a se Encontros aleatórios nunca deveriam ser entediantes\nmover pelo campo de batalha. para você e para seus jogadores. Você não quer que os\n Tipos diferentes de monstros trabalhando juntos. jogadores sintam como se não estivessem fazendo\nprogresso porque outro encontro aleatório impede o\nprogresso deles sempre que eles tentam seguir a diante.\nENCONTROS ALEATÓRIOS\nDa mesma forma, você não quer perder tempo distraído\nConforme os personagens exploram uma área selvagem\ncom encontros aleatórios que não adicionam nada à\nou complexo de masmorras, eles são levados a encontrar o\nnarrativa da aventura ou que interfiram com o ritmo\ninesperado. Encontros aleatórios são uma forma de\ngeral que você está tentando impor.\nentregar o inesperado. Eles geralmente são apresentados\nNem todo Mestre gosta de usar encontros aleatórios.\nna forma de uma tabela. Quando um encontro aleatório\nVocê pode achar que eles distraem seu jogo ou estão, de\nocorre, você rola um dado e consulta a tabela para\nalguma forma, dando mais trabalho que você deseja. Se\ndeterminar o que o grupo encontra.\nencontros aleatórios não funcionam pra você, não use-os.\nAlguns jogadores e Mestres consideram encontros\naleatórios em uma aventura como uma perda de tempo, DESENCADEANDO ENCONTROS ALEATÓRIOS\nmesmo assim, encontros aleatórios bem feitos podem Por você querer encontros aleatórios com o intento de\nservir para uma variedade de propósitos úteis",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  183,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
