{
    "text":  ", resistência ou imunidade a\num monstro apenas quando for intuitivo. Por exemplo, faz\n277\n\n\n# Pagina 279\n\nsentido para um monstro de lava derretida ser imune a de desafio pretendido para ele. Outros fatores podem\ndano de fogo. afetar o nível de desafio dele, como mostrado nos passos\nDar a um monstro resistências ou imunidades a três posteriores.\nou mais tipos de dano (especialmente dano de concussão, Calcular Bônus de Ataque. Alternativamente, você\nperfurante e cortante) é como dar pontos de vida extras a pode calcular os bônus de ataque de um monstro da\nele. Porém, os aventureiros tem mais recursos em níveis mesma forma que um jogador calcula os bônus de ataque\naltos para contrapor tais defesas, tornando resistências e do seu personagem.\nimunidades menos relevantes em níveis elevados. Quando um monstro fizer uma ação que requeira uma\nPontos de Vida Efetivos. Se um monstro tiver jogada de ataque, seu bônus de ataque será igual ao seu\nresistência ou imunidade a diversos tipos de dano – bônus de proficiência + seu modificador de Força ou\nespecialmente dano de concussão, cortante e perfurante Destreza. Um monstro geralmente aplica seu modificador\nde ataques não-mágicos – e nem todos os personagens no de Força a ataques corpo-a-corpo e modificador de\ngrupo possuírem formas de contrapor essa resistência ou Destreza em ataques à distância, apesar de criaturas\nimunidade, você precisa levar essas defesas em conta menores, às vezes, usarem Destreza para ambos.\nquando comparar os pontos de vida do seu monstro com o Novamente, não se preocupe se os bônus de ataque não\nnível de desafio pretendido. Usando a tabela Pontos de combinarem com o nível de desafio pretendido para o\nVida Efetivos Baseados em Resistências e Imunidades, monstro. Você sempre pode ajustar o bônus de ataque do\naplique o multiplicador apropriado aos pontos de vida do monstro posteriormente.\nmonstro para determinar seus pontos de vida efetivos\ncom o propósito de galgar seu nível de desafio final. (Os\nPASSO 11.",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  548,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
