{
    "text":  "o apenas os conforme seu renome aumenta. Você pode estabelecer\nlideres, mas os agentes no campo que os aventureiros certos limites de renome que servem como pré-requisitos\npoderiam encontrar? Onde eles são ativos e onde eles tem (apesar de não serem necessariamente os únicos pré-\nsedes ou fortes? Se os aventureiros ingressarem, em que requisitos) para avançar de posição, como mostrado na\ntipo de missões eles serão enviados? Que recompensas tabela Exemplos de Patentes de Facção. Por exemplo, um\neles podem receber? personagem poderia ingressar na Aliança dos Lordes após\nganhar renome 1 dentro da organização, ganhando o\nRENOME título de manto. Conforme o renome do personagem\ndentro da organização aumenta, ele poderia ser elegível\nRenome é uma regra opcional que você pode usar para\npara patentes superiores.\nlocalizar a posição dos aventureiros dentro de uma facção\nVocê pode adicionar pré-requisitos às patentes. Por\nou organização em particular. Renome é um valor\nexemplo, um personagem afiliado a Aliança dos Lordes\nnumérico que começa em 0, então aumenta conforme um\ndeveria atingir pelo menos o 5° nível antes de se tornar\npersonagem ganha favores e reputação dentro de uma\nEXEMPLOS DE PATENTES DE FACÇÃO\nRenome Harpistas Ordem da Manopla Conclave Esmeralda Aliança dos Lordes Zhentarim\n1 Sentinela Chevall Guardião da Primavera Manto Presa\n3 Sombra Harpista Marcheon Andarilho do Verão Faca Rubra Lobo\n10 Vela Luminosa Falcão Branco Salteador do Outono Lâmina-Ferrão Víbora\n25 Coruja Sábia Vindicador Perseguidor do Inverno Duque de Guerra Ardragão\n50 Alto Harpista Mão Justiceira Mestre da Natureza Coroa do Leão Senhor do Terror\n22\n\n\n# Pagina 24\n\num lâmina-ferrão, pelo menos 10° nível para ser um EXEMPLO DE FACÇÃO: OS ZHENTARIM\nduque de guerra e pelo menos 15° nível para ser um coroa Os Zhentarim (também conhecidos como Rede Negra) é uma\ndo leão. inescrupulosa rede sombria que busca expandir sua influência e\nVocê pode definir esses limites de renome em qualquer poder pelos Reino",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  48,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
