{
    "text":  "e saqueada\n20 Antiga e em estado original\n296\n\n\n# Pagina 298\n\ne o som da sua respiração pesada preenche as câmaras\npróximas do seu covil. Personagens sensatos irão fazer de\ntudo para evitar o dragão, mesmo quando o bravo ladrão\ndo grupo usurpar algumas moedas do tesouro dele.\nNem todos os monstros são automaticamente hostis.\nCONTEÚDO DA CÂMARA\nQuando colocar monstros na sua masmorra, considere os\nQuando você tiver noção do propósito de diversas câmaras relacionamentos com criaturas próximas e a atitude deles\nda masmorra, você pode pensar no conteúdo dessas áreas. em relação aos aventureiros. Os personagens podem ser\nA tabela Conteúdo da Câmara da Masmorra permite que capazes de acalmar uma besta faminta ao oferecer-lhe\nvocê role aleatoriamente o conteúdo de uma câmara, ou comida e criaturas mais inteligentes tem motivações\nvocê pode escolher o conteúdo para áreas específicas. Se complexas. A tabela Motivação do Monstro permite que\nvocê escolher o conteúdo, certifique-se de incluir uma você use objetivos de um monstro para determinar sua\nseleção de coisas interessantes e pitorescas. Além do presença na masmorra.\nconteúdo mostrado nessa tabela, verifique a seção Para grupos maiores de monstros, encontrados em\n“Diversidades da Masmorra” posteriormente nesse diversas câmaras, a motivação poderia se aplicar ao grupo\napêndice para obter itens e elementos adicionais para como um todo, ou cada subgrupo poderia ter objetivos\npreencher as salas. conflitantes.\nNa tabela Conteúdo da Câmara da Masmorra, um\n“habitante dominante” é uma criatura que controla uma MOTIVAÇÃO DO MONSTRO\nárea. Animais de estimação e criaturas aliadas são\nd20 Objetivos d20 Objetivos\nsubservientes aos habitantes dominantes. “Criaturas\n1–2 Encontrar um 12–13 Esconder-se de\naleatórias” são necrófagos ou pragas, geralmente\nsantuário inimigos\nmonstros solitários ou pequenos grupos passando pela\n3–5 Conquistar a 14–15 Recuperar-se de\nárea. Estão inclusos dentre eles vermes da carniça, ratos\nmasmorra batalha\nat",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  589,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
