{
    "text":  " acontecer, você se torna um PdM dias se passem.\nsob controle do Mestre.\nDestruindo o Olho e a Mão. Se o Olho de Vecna e a\nPropriedades da Mão. Sua tendência muda para Mão de Vecna estiverem ambos presos a mesma criatura\nneutro e mau e você adquire os seguintes benefícios: e a criatura seja morta pela Espada de Kas, tanto o olho\nquanto a mão se entrarão em combustão, tornando-se\n Seu valor de Força se torna 20, a não ser que já seja 20\ncinzas e sendo destruídos para sempre. Qualquer outra\nou maior.\ntentativa de destruir o olho ou a mão parecem funcionar,\n Qualquer ataque corpo-a-corpo com magia que você\nmas os artefatos reaparecem em um dos muitos cofres\nfaça com a mão e qualquer ataque corpo-a-corpo com\nescondidos de Vecna, onde aguardam para serem\narma feito com uma arma empunhada pela mão causa\nredescobertos.\n2d8 de dano de frio extra, se atingir.\n A mão tem 8 cargas. Você pode usar uma ação e gastar\n1 ou mais cargas para conjurar uma das seguintes ORBE DOS DRAGÕES\nmagias (CD de resistência 18) através dela: dedo da Item maravilhoso, artefato (requer sintonização)\nmorte (5 cargas), lentidão (2 cargas), sono (1 carga) ou\nHá eras atrás, no mundo de Krynn, elfos e humanos\nteletransporte (3 cargas). A mão recupera 1d4 + 4\ntravaram uma terrível guerra contra os dragões malignos.\ncargas gastas diariamente ao amanhecer. Cada vez\nque você conjura uma magia através da mão, ela Quando o mundo parecia condenado, os magos da Torre\nconjura a magia sugestão em você (CD de resistência da Alta Feitiçaria se uniram e fizeram sua maior mágica,\n18), exigindo que você cometa um ato maligno. A mão forjando cinco Orbes dos Dragões (ou Orbes Dracônicas)\ndeveria ter um ato específico em mente ou pode deixar para ajudar a derrotar os dragões. Uma orbe foi levada\nque você decida. para cada uma das cinco torres e lá elas foram usadas\n227\n\n\n# Pagina 229\n\npara acelerar a guerra a um fim vitorioso. Os magos OUTRAS RECOMPENSAS\nusaram as orbes para atrair os dragões até eles, então\nTanto qua",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  436,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
