{
    "text":  "smo após a história\npassada. Você pode escolher o tipo de líder ou determina-\nter acabado, como resultado das ações dos personagens.\nlo aleatoriamente usando a tabela Tipos de Líderes.\nQUANDO NÃO ABALA-LO\nTIPOS DE LÍDERES\nDurante a construção de uma narrativa, tome cuidado d6 Tipo de Líder\ncom a “ação falsa”, ou ação para o seu próprio bem. A ação 1 Político\nfalsa não dá seguimento à história, engaja os personagens 2 Religioso\nou faz com que eles mudem. Muitos filmes de ação sofrem 3 Militar\nde ação falsa, onde perseguições de carro, tiroteios e 4 Crime/submundo\nexplosões acontecem mas não são nada além de 5 Arte/cultura\ninconvenientes para os personagens e eventualmente 6 Filosófico/aprendizado/magia\ncansam os espectadores com a repetição e falta de\nrelevância. Algumas campanhas de D\u0026D caem na mesma Líderes políticos são monarcas, nobres e governantes.\narmadilha, produzindo desastres de proporções globais Líderes religiosos incluem avatares de divindades, alto\nconsecutivamente, um após o outro, com pouco impacto sacerdotes e messias, assim como aqueles no comando de\nnos personagens ou no mundo. Então, provavelmente não monastérios e líderes de seitas religiosas influentes.\nseja tão interessante para o Mestre ter que reorganizar o Grandes líderes militares controlam forças armadas de\nmundo a cada vez que ocorra uma calmaria na ação, países. Dentre eles tempos ditadores militares, senhores\ntornando os eventos que abalam o mundo ordinários. da guerra e chefes de conselho de guerra de governantes.\nComo regra geral, uma campanha pode suportar até Líderes militares menores incluem chefes de milícias\ntrês eventos que abalam o mundo de larga escala: um locais, gangues e outras organizações marciais. Numa\nperto do começo, um perto do meio e um perto do fim. Use escala mais ampla, um líder criminal ou do submundo\nquantos eventos de pequena escala quiser, os que\ndetém poder através de redes de espiões, propinas e\nperturbam o microcosmos delimitado de cidades, vilas,\nnegócios ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  61,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
