{
    "text":  "icos. Os tipos de itens mágicos abrange\nQuando estiver determinando o conteúdo de uma pilha\narmaduras, poções, pergaminhos, anéis, bastões, cajados,\nde tesouro pertencente a um monstro, use a tabela que\nvarinhas, armas e itens maravilhosos. Os itens mágicos\ncorresponde ao nível de desafio desse monstro. Quando\ntambém possuem raridades: comum, incomum, raro,\nrolar para determinar a pilha de tesouro pertencente a\nmuito raro e lendário.\num grupo grande de monstros, use o nível de desafio do\nMonstros inteligentes frequentemente usam os itens monstro que lidera o grupo. Se a pilha de tesouro não for\nmágicos em sua posse, enquanto que outros podem de ninguém, use o nível de desafio do monstro que preside\nesconde-los para garantir que eles não se percam ou a masmorra ou covil que você está lotando. Se o tesouro\nsejam roubados. Por exemplo, se uma tribo hobgoblin for um presente de um benfeitor, use o nível de desafio\ntiver uma espada longa +1 e um jarro de alquimia em sua equivalente ao nível médio do grupo.\npilha de tesouro, o senhor da guerra da tribo poderia Cada pilha de tesouro contém uma quantidade\nempunhar a espada, enquanto que o jarro seria mantido aleatória de moedas, como mostrado no topo de cada\nem algum local seguro. tabela. Role um d100 e consulte a tabela para determinar\nquantas gemas ou objetos de arte o tesouro possui, se\ntiver alguma. Use a mesma rolagem para determinar\nTESOURO ALEATÓRIO\nquando o tesouro tiver itens mágicos.\nAs páginas a seguir contém tabelas que você pode usar Assim como as tabelas de tesouro individual, valores\npara gerar tesouros aleatórios carregados por monstros, médios são dados entre parênteses. Você pode usar um\nguardados em seus covis ou escondidos de alguma outra valor médio ao invés de rolar o dado para poupar tempo.\nforma. A colocação de tesouros fica a seu critério. A chave Se uma pilha de tesouro parecer muito pouco, você\né ter certeza que os jogadores sintam-se recompensados pode rolar na tabela diversas vezes. Use essa abo",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  271,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
