{
    "text":  "er uma ideia concreta da história de\nhabilidades diferentes, mas simplesmente decidir que um uma raça na sua campanha irá ajudar você a tomar\nitem está sempre ativo ou pode ser usado um número fixo decisões durante o processo de criação. Faça a si mesmo\nde vezes por dia é mais fácil de gerenciar. diversas perguntas:\n Por que minha campanha precisa dessa raça para ser\nNÍVEL DE PODER\njogável?\nSe você fizer um item que permite que um personagem\n Como essa raça se parece?\nmate o que quer que ele atinja com ele, esse item\n Como eu poderia descrever a cultura da raça?\nprovavelmente irá desequilibrar seu jogo. Por outro lado,\n Onde os membros dessa raça vivem?\num item cujo benefício raramente acontece não é\n Existem conflitos interessantes criados durante a\nsuficiente para uma recompensa e provavelmente não\nhistória e cultura da raça que fazem dela interessante\nvale a pena ser dado como uma.\nno ponto de vista narrativo?\nUse a tabela Poder de Item Mágico por Raridade como  Como é o relacionamento da raça com as outras raças\nguia para ajudar você a determinar quão poderoso um jogáveis?\nitem deveria ser, baseado em sua raridade.  Quais classes e antecedentes se encaixam bem para os\nmembros da raça?\nPODER DE ITEM MÁGICO POR RARIDADE  Quais são os traços mais marcantes da raça?\nRaridade Nível Máximo de Magia Bônus Máximo  No caso de uma nova sub-raça, o que a diferencia das\nComum 1° – outras sub-raças da raça familiar?\nIncomum 3° +1\nCompare a raça que você tem em mente com outras\nRaro 6° +2\nopções de raça disponíveis aos jogadores, para garantir\nMuito raro 8° +3\nque a nova raça não se apague em comparação com as\nLendário 9° +4\nopções existentes (o que poderia resultar na raça ser\nimpopular) ou as ofusque completamente (fazendo com\nNível Máximo de Magia. Essa coluna da tabela\nque os jogadores não sintam que as outras opções são\nindica o efeito de nível de magia mais elevado que o item\ninferiores).\ndeveria fornecer, na forma de uma propriedade de um uso\nQuando a hora de ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  565,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
