{
    "text":  " tendo\nDÁDIVA DA OFENSIVA IRRESISTÍVEL apenas você como alvo, e viajar para o plano escolhido, ou\nVocê pode ultrapassar a resistência a dano de qualquer desse plano de volta para o Plano Material. Após usar\ncriatura. esta dádiva, você não pode usa-la novamente até terminar\num descanso curto.\nDÁDIVA DA PONTARIA INIGUALÁVEL\nVocê pode dar a si mesmo +20 de bônus a uma jogada de DÁDIVA DA VISÃO VERDADEIRA\nataque que você fizer. Após usar esta dádiva, você não Você tem visão verdadeira com alcance de 18 metros.\npode usa-la novamente até terminar um descanso curto.\nDÁDIVA DO DESTINO\nDÁDIVA DA PROFICIÊNCIA EM PERÍCIA Quando outra criatura que você possa ver a até 18 metros\nVocê ganha proficiência em todas as perícias. de você fizer um teste de habilidade, jogada de ataque ou\nteste de resistência, você pode rolar um d10 e aplicar o\nDÁDIVA DA RECAPITULAÇÃO DE MAGIA resultado como um bônus ou penalidade a rolagem. Após\nVocê pode conjurar qualquer magia que você conheça ou usar esta dádiva, você não pode usa-la novamente até\ntenha preparado sem gastar um espaço de magia. Após terminar um descanso curto.\nusar esta dádiva, você não pode usa-la novamente até\nterminar um descanso curto. DÁDIVA DO ESPÍRITO DA NOITE\nEnquanto estiver em uma área de penumbra ou\nDÁDIVA DA RECUPERAÇÃO escuridão, você pode ficar invisível com uma ação. Você\nVocê pode usar uma ação bônus para recuperar um permanece invisível até usar uma ação ou reação.\nnúmero de pontos e vida igual a metade do seu máximo\nde pontos de vida. Após usar esta dádiva, você não pode DÁDIVA DO FILHO DO TROVÃO\nusa-la novamente até terminar um descanso longo. Você tem imunidade a dano elétrico e trovejante. Você\ntambém pode conjurar onda trovejante (CD de resistência\nDÁDIVA DA RESILIÊNCIA 15) à vontade, sem usar um espaço de magia ou quaisquer\nVocê tem resistência a dano cortante, perfurante e de componentes.\nconcussão de ataques não-mágicos.\nDÁDIVA DA INDETECTABILIDADE\nDÁDIVA DA RESISTÊNCIA À MAGIA Você ganha +10 de bônus em test",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  448,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
