{
    "text":  "fracassar em destruir goblins e gigantes ou em 81–82 A lâmina da lua ganha a propriedade acuidade.\nproteger anões.\n83–84 A lâmina da lua ganha a propriedade arremesso\nEsmagador tem laços com o clã anão que o criou,\n(distância 6/18 metros).\nchamado diversamente de Dankil ou clã do Martelo 85–86 A lâmina da lua funciona como uma defensora.\nPoderoso, ele deseja ser devolvido ao clã. Ele varia\n87–90 A lâmina da lua atinge um acerto crítico numa\nqualquer coisa para proteges esses anos das mazelas.\nrolagem 19 ou 20.\nO martelo também carrega uma vergonha secreta.\n91–92 Quando você atingir um ataque usando a lâmina da\nSéculos atrás, um anão chamado Ctenmiir empunhou ele\nlua, o ataque causa 1d6 de dano cortante extra.\nvalentemente por um tempo. Porem, Ctenmiir foi 93–94 Quando você atingir uma criatura de um tipo\ntransformado em um vampiro. Sua vontade era forte o específico (como dragão, corruptor ou morto-vivo)\nsuficiente para curvar Esmagador em seus propósitos com a lâmina da lua, o alvo sofre 1d6 de dano extra\nmalignos, chegando até a matar membros do seu próprio de um dos seguintes tipos: ácido, frio, fogo, elétrico\nclã. ou trovejante.\n95–96 Você pode usar uma ação bônus para fazer a lâmina\nLÂMINA DA LUA da lua liberar um clarão luminoso. Cada criatura que\nArma (espada longa), lendária (requer sintonização com puder ver você e estiver a até 9 metros de você deve\num elfo ou meio-elfo de tendência neutra e boa) ser bem sucedida num teste de resistência de\nConstituição CD 15 ou ficará cega por 1 minuto. Uma\nDe todos os itens mágicos criados pelos elfos, um dos mais criatura pode repetir o teste de resistência em cada\ndesejados e zelosamente guardados é a lâmina da lua. um dos turnos dela, terminando o efeito sobre si,\nEm tempos antigos, praticamente todas as casas nobres caso obtenha sucesso. Esta propriedade não pode ser\nélficas reivindicavam tal lâmina. Com o passar dos usada novamente até você terminar um descanso\nséculos, algumas lâminas desapareceram do mundo, sua cu",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  413,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
