{
    "text":  "l sagrado. Ainda mais raramente,\nforma que desejar. Veja “Um Exemplo de Panteão” nesta\naqueles que ouvem tal chamado tornam-se clérigos ou\nsessão para um exemplo.\npaladinos investidos com a responsabilidade de poderes\nAté onde as regras de jogo abrangem, não importa se\ndivinos verdadeiros.\nseu mundo possui centenas de divindades ou uma igreja\nSantuários e templos servem como pontos de reunião\ndevotada a um único deus. Em termo de regras, os\ncomunitários para ritos e festivais religiosos. Sacerdotes\nclérigos escolhem domínios, não divindades, portanto, seu\nde tais locais relacionam histórias dos deuses, ensinam as\nmundo pode associar domínios com divindades da forma\néticas de suas divindades patronas, oferecem conselhos e\nque você quiser.\nbênçãos, realizam ritos religiosos e concedem treinamento\nem atividades favorecidas por suas divindades.\nPANTEÕES AVULSOS\nMetrópoles e grandes cidades podem abrigar diversos\nA maioria dos mundos de D\u0026D possui panteões de deuses templos dedicados a deuses individuas importantes para\navulsos. Uma multidão de divindades governa os diversos a comunidade, enquanto que assentamentos menores\naspectos da existência, diversamente competindo ou podem ter um único santuário devotado a quaisquer\ncooperando uns contra os outros para administrar os deuses reverenciados pelos moradores.\nassuntos do universo. As pessoas se agrupam em Para construir rapidamente um panteão para seu\nsantuários para venerar deusas da vida e sabedoria, ou se mundo, crie um único deus para cada um dos oito\ndominós disponíveis para os clérigos: Conhecimento,\nDIVINDADES DA GUERRA DA ALVORADA\nDivindade Tendência Domínios Sugeridos Símbolo\nAsmodeu, deus da tirania LM Enganação Três triângulos em uma formação estreita\nAvandra, deusa da mudança e da sorte CB Enganação Três linhas onduladas sobrepostas\nBahamut, deus da justiça e da nobreza LB Guerra, Vida Cabeça de dragão em perfil para a esquerda\nBane, deus da guerra e da conquista LM Guerra Garra com três raios apontado para ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  15,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
