{
    "text":  "imo para esse valor. O manual então perde sua\nmágica, recuperando-a em um século.\nTOMO DOS GRANDES PENSAMENTOS\nItem maravilhoso, muito raro\nEste livro contém exercícios de memória e lógica, e suas\npalavras foram carregadas com mágica. Se você gastar 48\nhoras em um período de 6 dias, ou menos, estudando o\nconteúdo do livro e praticando suas orientações, seu valor\nde Inteligência aumenta em 2, até o máximo para esse\nvalor. O manual então perde sua mágica, recuperando-a\nem um século.\nTRIDENTE DE COMANDAR PEIXES\nArma (tridente), incomum (requer sintonização)\nEste tridente é uma arma mágica. Ele tem 3 cargas.\nEnquanto carrega-lo, você pode usar uma ação e gastar 1\ncarga para conjurar dominar besta (CD de resistência 15)\natravés dele em uma besta que possua deslocamento de\nnatação inato. O tridente recupera 1d3 cargas gastas\ndiariamente ao amanhecer.\nTROMBETA DA DESTRUIÇÃO\nItem maravilhoso, raro\nVocê pode usar uma ação para falar a palavra de comando\nda trombeta e então sopra-la, a qual emitirá uma\nexplosão trovejante num cone de 9 metros, que é audível a\naté 180 metros de distância. Cada criatura no cone deve\nser bem sucedida num teste de resistência de\nConstituição CD 15. Se fracassar, uma criatura sofre 5d6\nde dano trovejante e fica surda por 1 minuto. Se obtiver\nsucesso, a criatura sofre metade desse dano e não ficará\nsurda. Criaturas e objetos feitos de vidro ou cristal tem\ndesvantagem no teste de resistência e sofrem 10d6 de\ndano trovejante ao invés de 5d6.\nCada uso da trombeta tem 20 por cento de chance de\nfazê-la explodir. A explosão causa 10d6 de dano de fogo ao\nseu usuário e destrói a trombeta.\nTROMBETA DO VALHALLA\nItem maravilhoso, raro (prata ou latão), muito raro\n(bronze) ou lendário (ferro)\nVocê pode usar uma ação para soprar esta trombeta. Em\nresposta, guerreiros espirituais do plano de Ysgard\naparecem a até 18 metros de você. Esses espíritos usam\nas estatísticas do furioso do Manual dos Monstros. Eles\nvoltam para Ysgard após 1 hora ou quando caírem para 0\n",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  399,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
