{
    "text":  "nte, se os objetivos dos aventureiros\nincluírem descobrir a identidade do vilão, isso deveria ser\n6. DETALHE LOCAIS IMPORTANTES\nparte de um mistério.\nJá que os locais não são o foco da aventura, eles podem\nPara construir uma aventura de mistério, siga os\nser mais simples e menores que um complexo de\npassos da criação de qualquer aventura baseada em\nmasmorras ou uma expansão da natureza. Eles devem ser\neventos. Então, considere três elementos adicionais para\nlocais específicos numa cidade ou mesmo salas\na aventura: a vítima, os suspeitos e as pistas.\nindividuais em locais onde provavelmente aja combate ou\numa exploração significante seja necessária, como a sala\nVÍTIMA\ndo trono, a sede de uma guilda, a mansão desmoronada de\nPense no relacionamento da vítima com o vilão. Apesar de\num vampiro ou a casa capitular de um cavaleiro.\nvocê poder criar um cenário forte sem tal relacionamento,\nparte do que torna um mistério excitante é a descoberta\n7. ESCOLHA UMA INTRODUÇÃO E UM CLÍMAX\ndas ligações retorcidas entre os PdMs e como essas\nA tabela Introdução da Aventura na seção “Aventuras\nligações levaram ao crime. Uma assassinato aleatório\nBaseadas em Local” fornece possibilidades divertidas\npoderia ser igualmente misterioso, mas ele não tem essa\npara ligar os personagens aos eventos da sua aventura,\nligação emocional.\nincluindo sonhos, assombrações e simples pedidos de\nTambém procure por uma ligação entre a vítima e um\najuda. A tabela Clímax da Aventura, na mesma seção,\nou mais dos aventureiros. Uma forma infalível de levar os\ninclui finais de aventura que funcionam igualmente bem\naventureiros ao mistério – incluindo fazer deles suspeitos\npara aventuras baseadas em eventos.\n– é fazer da vítima alguém com quem os personagens\nPor exemplo, a tabela Introdução da Aventura ajuda\nestão familiarizados.\nvocê a decidir que um aliado dos aventureiros com quem\neles se importam, precisa da ajuda deles. Talvez o PdM\nSUSPEITOS\nseja um cavaleiro que acredita que o vampiro está\nSeu elenco de p",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  166,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
