{
    "text":  "clérigo como bênção. O favor frequentemente vem com um\nde uma organização. Para mais informações sobre sinal do benfeitor divino; por exemplo, um personagem\natividades em tempo livre, veja o capítulo 6, “Entre dedicado a Thor poderia receber uma magia\nAventuras”. acompanhada de um estrondo de trovão.\nUm alto nível de piedade pode até levar um\nPERDENDO RENOME personagem a ganhar um benefício mais duradouro, em\nDesavenças com membros de uma organização não são forma de bênção ou fetiche (veja o capítulo 7, “Tesouro”,\nsuficientes para causar uma perda de renome dentro dela. para tais dons sobrenaturais).\nPorém, ofensas sérias cometidas contra a organização ou\nseus membros pode resultar em perda de renome e de MAGIA NO SEU MUNDO\npatente dentro dela. A extensão da perda depende da\nNa maioria dos mundos de D\u0026D, a magia é natural, mas\ninfração e é deixada a seu critério. O renome de um\ncontinua incrível e às vezes assustadora. As pessoas em\npersonagem dentro de uma organização nunca poderá ser\ntodos os lugares sabem da existência da magia, e a\ninferior a 0. maioria das pessoas viu evidencias dela em algum\nmomento de suas vidas. Ela permeia o cosmos e é passada\nPIEDADE\natravés dos pertences ancestrais de heróis lendários, de\nCom algumas alterações, o sistema de renome também\nruínas misteriosas de impérios caídos, dos tocados pelos\npode servir como medida da ligação de um personagem\ndeuses, criaturas nascidas com poderes sobrenaturais e\ncom os deuses. É uma ótima opção para campanhas onde\nindivíduos que estudaram os segredos do multiverso.\nos deuses tem papéis ativos no mundo. Histórias e folclores são cheios das proezas daqueles que a\nempunham.\n23\n\n\n# Pagina 25\n\nO que o povo comum sabe de magia depende de onde seu mundo. Similarmente, algumas opções de classe\neles vivem e se eles conhecem personagem que praticam sugerem a existência de organizações usuárias de magia\nmagia. Cidadãos de um lugarejo isolado podem nunca ter no mundo – colégios de bardo e círculos druídicos – qu",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  51,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
