{
    "text":  " dos seus turnos, se você tiver pelo menos 1 ponto de\npode ser enfeitiçado ou amedrontado. vida.\n41–50 Enquanto estiver sintonizado com o artefato, você tem 31–40 Quando você atinge com um ataque com arma\nresistência contra um tipo de dano, à escolha do Mestre. enquanto está sintonizado com o artefato, o alvo sofre\n51–60 Enquanto estiver sintonizado com o artefato, você pode 1d6 de dano extra do tipo de dano da arma.\nusar uma ação para conjurar um truque (à escolha do 41–50 Enquanto estiver sintonizado com o artefato, seu\nMestre) através dele. deslocamento de caminhada aumenta em 3 metros.\n61–70 Enquanto estiver sintonizado com o artefato, você pode 51–60 Enquanto estiver sintonizado com o artefato, você pode\nusar uma ação para conjura uma magia de 1° nível (à usar uma ação para conjura uma magia de 4° nível (à\nescolha do Mestre) através dele. Após conjurar a magia, escolha do Mestre) através dele. Após conjurar a magia,\nrole um d6. Em um resultado de 1–5, você não poderá role um d6. Em um resultado de 1–5, você não poderá\nconjura-la novamente até o próximo amanhecer. conjura-la novamente até o próximo amanhecer.\n71–80 Como em 61–70 acima, exceto que a magia é de 2° nível. 61–70 Como em 51–60 acima, exceto que a magia é de 5°\n81–90 Como em 61–70 acima, exceto que a magia é de 3° nível. nível.\n71–80 Como em 51–60 acima, exceto que a magia é de 6°\n91–00 Enquanto estiver sintonizado com o artefato, você ganha\nnível.\n+1 de bônus na Classe de Armadura.\n81–90 Como em 51–60 acima, exceto que a magia é de 7°\nnível.\n91–00 Enquanto estiver sintonizado com o artefato, você não\npode ficar cego, surdo, petrificado ou atordoado.\n220\n\n\n# Pagina 222\n\nPROPRIEDADES PREJUDICIAIS MAIORES\nd100 Propriedade\n01–05 Enquanto estiver sintonizado com o artefato, seu corpo\napodrece ao longo de quatro dias, após isso, o\napodrecimento para. Você perde seu cabelo ao final do\ndia 1, unhas ao final do dia 2, lábios e nariz ao final do\ndia 3 e orelhas ao final do dia 4. A magia regeneração\nrestaura p",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  419,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
