{
    "text":  "m personagem de 1° nível.\nobstáculo.\nSe o resto do grupo for de um nível significantemente\nmaior, considere fazer uma pequena pausa na campanha\ne fazer todos jogarem com personagens de 1° nível por\nO MEIO TERMO\nalgumas sessões enquanto o novo jogador aprende a jogar.\nMuitos Mestres acham que uma combinação das duas\nIntegrar um novo personagem no grupo pode ser difícil\nabordagens funciona melhor. Ao equilibrar o uso dos\nse o grupo estiver no meio de uma aventura. As seguintes\ndados na decisão do sucesso, você pode encorajar seus\nabordagens podem ajudar a tornar isso mais fácil:\njogadores a buscarem um equilíbrio entre seus bônus e\n O novo personagem é um amigo ou relacionado a um habilidades e prestar atenção ao jogo e se imergirem no\ndos aventureiros que está procurando pelo grupo. mundo.\n237\n\n\n# Pagina 239\n\nLembre-se que os dados não conduzem o seu jogo –\nvocê sim. Os dados são como as regras. Eles são\nferramentas para ajudar a manter a ação em movimento.\nA qualquer momento, você pode decidir que a ação de um\njogador é um sucesso automático. Você também pode\nconceder vantagem a um jogador em qualquer teste de\nhabilidade, reduzindo a chance de uma rolagem de dados\nruim arruinar os planos do personagem. Da mesma\nforma, um plano ruim ou circunstâncias infelizes podem\ntransformar a mais fácil das tarefas em algo impossível,\nou pelo menos impor desvantagem.\nUSANDO VALORES DE HABILIDADE\nQuando um jogador deseja fazer algo, frequentemente é\napropriado deixar que ele tente ser bem sucedido sem\numa jogada ou uma referência aos valores de habilidade\ndo personagem. Por exemplo, um personagem\nnormalmente não precisa fazer um teste de Destreza para\nantar por uma sala vazia ou um teste de Carisma para\npedir uma caneca de cerveja. Peça por uma jogada apenas\nse houver uma consequência significativa no caso de\nfracasso.\nQuando estiver decidindo se usará uma jogada, faça a\nsi mesmo duas perguntas:\n A tarefa é fácil e tão livre de conflito e pressão que não\nhaveria chance de fracas",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  455,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
