{
    "text":  "nível, um personagem adiciona seu bônus de\nregra ser a você, não o contrário.\nproficiência a qualquer teste de habilidade ligado a uma\nTome cuidado ao adicionar algo ao seu jogo que\nou outra dessas duas habilidades.\npermita que um personagem se concentre em mais de um\nefeito por vez, use mais de uma reação ou ação bônus por\nrodada, ou se sintonize a mais de três itens mágicos ao PROFICIÊNCIA EM TESTE DE HABILIDADE POR CLASSE\nmesmo tempo. As regras e elementos de jogo que Classe Teste de Habilidade\nsobrepõem as regras de concentração, reações, ações Bárbaro Força, Destreza ou Sabedoria\nbônus e sintonização com itens mágicos podem Bardo Qualquer um\ndesequilibrar ou complicar seriamente seu jogo. Bruxo Inteligência ou Carisma\nClérigo Inteligência, Sabedoria ou Carisma\nDruida Inteligência ou Sabedoria\nOPÇÕES DE HABILIDADE\nFeiticeiro Inteligência ou Carisma\nAs regras opcionais nessa seção referem-se ao uso de\nGuerreiro Força, Destreza ou Inteligência\nvalores de habilidade.\nLadino Destreza, Inteligência, Sabedoria ou Carisma\nMago Inteligência ou Sabedoria\nDADO DE PROFICIÊNCIA Monge Força, Destreza ou Sabedoria\nPaladino Força, Sabedoria ou Carisma\nEssa regra opcional substitui o bônus de proficiência de\nPatrulheiro Força, Destreza ou Sabedoria\num personagem por um dado de proficiência, adicionando\nmais aleatoriedade ao jogo e tornando a proficiência um\nA característica Especialização funciona de forma\nindicador de maestria menos confiável. Ao invés de\ndiferente do normal dentro dessa regra. No 1° nível, ao\nadicionar um bônus de proficiência a um valor de\ninvés de escolher duas proficiências em perícia, um\nhabilidade, jogada de ataque ou teste de resistência, o\npersonagem com a característica de classe Especialização\njogador do personagem rola um dado. A tabela Dado de\nescolhe uma das habilidades em que tenha proficiência.\nProficiência mostra qual dado ou dados rolar, como\nSelecionar uma habilidade conta como duas das escolhas\ndeterminado pelo nível do personagem.\nde Especi",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  517,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
