{
    "text":  "e ou jogar você em\ncriaturas fazem uma disputa de braço, ou se uma criatura outro plano de existência\nestá segurando uma porta fechada contra a tentativa de\nabri-la de outra criatura, ambos usam Força. CLASSE DE DIFICULDADE\nÉ seu trabalho estabelecer a Classe de Dificuldade para\nJOGADAS DE ATAQUE um teste de habilidade ou teste de resistência quando\numa regra ou uma aventura não lhe confere uma. Às\nPeça uma jogada de ataque quando um jogador tentar\nvezes, você irá até querer mudar as CDs estabelecidas.\natingir uma criatura ou objeto com um ataque,\nQuando o fizer, pense no quão difícil a tarefa é e então\nespecialmente quando o ataque poderia ser frustrado pela\nescolha a CD associada com a tabela CDs Típicas.\narmadura ou escudo do alvo ou por outro objeto\nfornecendo cobertura. Você também pode usar jogadas de\nataque para resolver atividades não-combativas como\nCDS TÍPICAS\numa disputa de arquearia ou um jogo de dardos. Tarefa CD Tarefa CD\nMuito fácil 5 Difícil 20\nTESTES DE RESISTÊNCIA Fácil 10 Muito difícil 25\nUm teste de resistência é uma resposta instantânea a um Moderada 15 Quase impossível 30\nefeito nocivo e, geralmente, nunca é feito por escolha.\nUma resistência faz mais sentido quando algo ruim\nO valor associado com essas categorias de dificuldade\nacontece a um personagem e o personagem não tem\nsão fáceis de guardar na cabeça, assim você não precisa\nchance de evitar esse efeito. Um teste de habilidade é algo\nbuscar a referência no livro cada vez que decidir por uma\nque um personagem tenta ativamente completar, já um\nCD. Aqui estão algumas dicas para usar as categorias de\nteste de resistência é uma resposta em uma fração de\nCD na mesa de jogo.\nsegundo a uma atividade de alguém ou algo.\nSe você decidir que um teste de habilidade é\nA maior parte do tempo, um teste de resistência entra\nnecessário, então, provavelmente a tarefa em questão não\nem jogo quando um efeito – como uma magia, habilidade\né uma muito fácil. A maioria das pessoas consegue\nde monstro ou armadilha",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  458,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
