{
    "text":  "enos, um quadrado ou está olhando, considere usar essa regra opcional.\nhexágono do seu espaço se qualifique para o Sempre que uma criatura terminar seu movimento,\nflanqueamento. ela pode mudar para onde está sua frente. Cada criatura\ntem um arco frontal (a direção para onde está encarando),\n252\n\n\n# Pagina 254\n\narcos laterais esquerdo e direito e um arco traseiro. Uma características de classe, talentos, traços raciais,\ncriatura também pode mudar sua frente como uma reação habilidades de monstro e itens mágicos. Veja as regras\nquando qualquer outra criatura se mover. relacionadas na seção “Combinando Efeitos Mágicos” do\nUma criatura normalmente pode afetar apenas capítulo 10 no Livro do Jogador.\ncriaturas em seus arcos frontal e laterais. Ela não pode\nser em seu arco traseiro. Isso significa que um atacante PERSEGUIÇÕES\nno arco traseiro da criatura realiza jogadas de ataque\nAplicações estritas das regras de movimento podem\ncontra ela com vantagem.\ntornar uma perseguição potencialmente excitante em\nEscudos aplicam seus bônus na CA apenas contra\numa enfadonho momento previsível. As criaturas mais\nataques vindos do arco frontal ou do arco lateral do\nrápidas sempre irão apanhar as mais lentas, enquanto\nmesmo lado do escudo. Por exemplo, um guerreiro com\nque criaturas com o mesmo deslocamento nunca\num escudo no braço esquerdo pode usá-lo contra ataques reduzirão a distância entre elas. Esse conjunto de regras\ndos arcos frontal e esquerdo. pode tornar as perseguições mais excitantes ao introduzir\nSinta-se à vontade para determinar que nem todas as elementos aleatórios.\ncriaturas tem cada tipo de arco. Por exemplo, uma gosma\nocre amorfa poderia tratar todos os seus arcos como COMEÇANDO UMA PERSEGUIÇÃO\nfrontais, enquanto que uma hidra poderia ter três arcos\nUma perseguição requer uma presa e, pelo menos, um\nfrontais e um traseiro.\nperseguidor. Quaisquer participantes que ainda não\nEm quadrados, você escolhe um lado do espaço da\nestejam na ordem de iniciativa devem jogar a in",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  493,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
