{
    "text":  " item. Se você possuir mais de\ne luvas – concedem seus benefícios apenas se ambos os\numa habilidade de conjuração, você escolhe qual utilizar\nitens do par forem usados. Por exemplo, um personagem\ncom o item. Se você não possuir habilidade de conjuração\nvestindo uma bota de caminhar e saltar em um pé e uma\n– talvez você seja um ladino com a característica Usar\nbota élfica no outro pé, não receberá qualquer benefício de\nInstrumento Mágico – seu modificador de habilidade de\nambos os itens.\nconjuração é +0 para o item e seu bônus de proficiência\nnão se aplica.\nATIVANDO UM ITEM\nCARGAS\nAtivar alguns itens mágicos requer que o usuário faça\nAlguns itens mágicos possuem cargas que devem ser\nalgo especial, como empunhar o item e pronunciar uma\ngastar para ativar suas propriedades. O número de\npalavra de comando. A descrição de cada categoria de\ncargas restantes de um item é revelado quando uma\nitem ou item individual detalha como um item é ativado.\nmagia identificação é conjurada nele, assim como quando\nDeterminados itens usam uma ou mais das seguintes\numa criatura se sintoniza a ele. Além disso, quando um\nregras para sua ativação.\nitem recupera cargas, a criatura sintonizada a ele\nSe um item requer uma ação para ser ativado, essa\ndescobre quantas cargas ele recuperou.\nação não é função da ação de Usar um Item, portanto,\numa característica como as Mãos Rápidas de um ladino RESILIÊNCIA DO ITEM MÁGICO\nnão pode ser usada para ativar um item.\nA maioria dos itens mágicos são objetos de artesanato\nPALAVRA DE COMANDO extraordinários. Graças a uma combinação de construção\ncuidadosa e reforço mágico, um item mágico é, no mínimo,\nUma palavra de comando é uma palavra ou frase que\ntão durável quanto um item não-mágico de mesmo tipo. A\ndeve ser falada para que um item funcione. Um item\nmaioria dos itens mágicos, diferente de poções e\nmágico que requer uma palavra de comando não pode ser\npergaminhos, possuem resistência a todos os danos.\nativado em uma área onde o som é impedido, como na\nA",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  289,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
