{
    "text":  "o num local a até 9 metros de\nvocê.\nUma ilusão de uma ou mais criaturas se forma em\ncima da carta jogada e permanece até se dissipar. Uma\ncriatura ilusória parece real, de tamanho apropriado, e\nage como se fosse uma criatura real (como apresentado no\nManual dos Monstros), exceto por ela não poder causar\ndistância longa de 18 metros. Quando você atinge com um\nqualquer mazela. Enquanto você estiver a até 36 metros\nataque à distância usando essa arma, ela causa 1d8 de\nda criatura ilusória e puder vê-la, você pode usar uma\ndano extra ou, se o alvo for um gigante, 2d8 de dano.\nação para move-la magicamente para qualquer lugar a\nImediatamente após o ataque, a arma volta para sua\naté 9 metros da carta. Qualquer interação física com a\nmão.\ncriatura ilusória a revela como sendo uma ilusão, já que\nobjetos passam através dela. Alguém que use uma ação\nASAS VOADORAS\npara inspecionar visualmente a criatura, identificará ela\nItem maravilhoso, raro (requer sintonização)\ncomo sendo ilusória com um teste de Inteligência\nEnquanto vestir esta capa, você pode usar uma ação para (Investigação) CD 15. A criatura então, parecerá\nfalar a palavra de comando dela. Isso torna a capa em um translucida.\npar de asas de morcego ou de pássaro nas suas costas por A ilusão dura até a carta ser movida ou a ilusão ser\n1 hora, ou até você repetir a palavra de comando com uma dissipada. Quando a ilusão terminar, a imagem na carta\nação. As asas concedem deslocamento de voo de 18 desaparece e esta carta não poderá ser usada novamente.\nmetros. Quando elas desaparecerem, você não poderá usa-\nlas novamente por 1d12 horas. BARALHO DAS SURPRESAS\nItem maravilhoso, lendário\nAZAGAIA DE RELÂMPAGO\nGeralmente encontrado em uma caixa ou bolsa, este\nArma (azagaia), incomum\nbaralho contém uma quantidade de cartas feitas de\nEsta azagaia é uma arma mágica. Quando você a marfim ou velino. A maioria (75 por cento) desses\narremessa e fala sua palavra de comando, ela se baralhos tem apenas treze cartas, mas o resto tem vinte ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  314,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
