{
    "text":  "ecessário para colocar a história em\nincomuns para os monstros. Arrisque em ocasionais\nmovimento e os aventureiros poderiam descobrir histórias\nquestões falsas, enganações e reviravolta na trama para\ninteressantes do passado ao longo da aventura. Em geral,\n71\n\n\n# Pagina 73\n\nmanter os jogadores alerta, mas tente não exagerar. Às eles não consigam ver, monstros ataquem eles na estrada,\nvezes, um simples encontro direto com um guarda orc um assassino atente contra a vida deles, ou um dragão\nserá suficientemente divertido para seus jogadores. apareça nos portões da cidade. Ganchos de aventura como\nesses podem levar instantaneamente os jogadores para\nMAPAS ÚTEIS dentro da sua história.\nO começo de uma boa aventura deveria ser excitante e\nUma boa aventura precisa de mapas construídos de forma\nfocado. Você quer que os jogadores vão pra casa\ninteligente. Áreas selvagens cheias de pontos de\nesperando pela próxima sessão, então, dê a eles uma\nreferência e outras características são melhores que\nvisão clara de onde a história os levará, assim como algo\nvastas expansões de terreno imutável. Masmorras que\npara aguardar.\ntenham corredores ramificados e pontos decisivos\nsimilares dão aos jogadores a oportunidade de escolher\nem qual direção seus personagens deveriam ir.\nMEIO\nApresentar aos personagens opções permite que os O meio de uma aventura é onde o grosso da história se\njogadores façam escolhas que mantém a aventura desenrola. A cada novo desafio, os aventureiros fazem\nimprevisível. escolhas importantes que tem um efeito claro na\nSe desenhar mapas não é seu forte, a Internet é um conclusão da aventura.\nótimo lugar para procurar por mapas de aventura que Ao longo da aventura, os personagens poderiam\ntenham sido feitos, disponíveis de graça para uso, assim desvendar segredos que revelam novos objetivos ou\ncomo plantas baixas de construções do mundo real e mudam o objetivo original. A compreensão deles sobre o\nimagens que podem inspirar você a elaborar mapas. Você que está acont",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  154,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
