{
    "text":  "ainhar a espada.\n189\n\n\n# Pagina 191\n\nMAÇA DO ROMPIMENTO\nArma (maça), rara (requer sintonização)\nQuando você atingir um corruptor ou um morto-vivo com\nesta arma mágica, a criatura sofre 2d6 de dano radiante\nextra. Se o alvo ficar com 25 pontos de vida ou menos\napós sofrer esse dano, ele deve ser bem sucedido num\nteste de resistência de Sabedoria CD 15 ou será destruído.\nSe obtiver sucesso, a criatura ficará amedrontada em\nrelação a você até o final do seu próximo turno.\nEnquanto você empunhar esta arma, ela emite luz\nplena num raio de 6 metros e penumbra por mais 6\nmetros adicionais.\nMAÇA DO TERROR\nArma (maça), rara (requer sintonização)\nEsta arma mágica possui 3 cargas. Enquanto a\nempunhar, você pode usar uma ação para gastar 1 carga e\nliberar uma onda de terror. Cada criatura, à sua escolha,\nnum raio de 9 metros a partir de você, deve ser bem\nsucedida num teste de resistência de Sabedoria CD 15 ou\nficará amedrontada em relação a você por 1 minuto.\nEnquanto estiver amedrontada dessa forma, uma\ncriatura deve gastar seus turnos tentando se afastar o\nmáximo que puder de você e não pode se mover para um\nespaço a menos de 9 metros de você voluntariamente. Ela\ntambém não pode realizar reações. Para sua ação, ela\npode usar apenas a ação de Disparada ou tentar escapar\nde um efeito que a impeça de se mover. Caso não tenha\npara onde ir, uma criatura pode repetir o teste de\nresistência, terminando o efeitos sobre si, caso obtenha\nsucesso.\nA massa recupera 1d3 cargas gastas diariamente ao\namanhecer.\nMACHADO FURIOSO\nArma (qualquer machado), raro (requer sintonização)\nVocê recebe +1 de bônus nas jogadas de ataque e dano\nfeitas com esta arma mágica. Além disso, enquanto\nestiver sintonizado com essa arma, seu máximo de pontos\nde vida aumenta em 1 para cada nível que você possua.\nMaldição. Este machado é amaldiçoado e se\nsintonizar com ele estende a maldição a você. Enquanto\nvocê estiver amaldiçoado, você não desejará se separar do\nmachado, mantendo-o a seu alcance o tempo todo. Voc",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  370,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
