{
    "text":  "muns que os aventureiros podem adquirir durante uma\ncampanha. Essas marcas são geralmente adquiridas\nUm fetiche é um dom sobrenatural menor, que pode ser\njunto com tesouros, mas às vezes elas vem sozinhas.\nrecebido em uma enorme gama de formas. Por exemplo,\num mago que encontrou um segredo místico em um\ngrimório de um arquimago morto poderia ser infundido CARTAS DE RECOMENDAÇÃO\nQuando o ouro está em falta, o benfeitor dos aventureiros\ncom a mágica de um fetiche, assim como um personagem\nque resolveu o enigma de uma esfinge ou bebeu de uma pode provê-los com uma carta de recomendação ao invés\nfonte mágica. Criaturas lendárias, como dragões de ouro de pagamento monetário. Tal carta geralmente vem\nanciões e unicórnios, as vezes, agraciam seus aliados com anexa a uma bela caixa ou tubo de pergaminho para\nfetiches e alguns exploradores encontram-se portando a transportar em segurança, e geralmente ostenta a\nmágica de um fetiche após descobrirem um local há muito assinatura e selo de quem quer que tenha a escrito.\nperdido que é cheio de magia primordial. Uma carta de recomendação de uma pessoa de\nAlguns fetiches podem ser usados apenas uma vez e reputação impecável pode garantir aos aventureiros\noutros podem ser usados um certo número de vezes antes acesso a PdMs os quais eles, de outra forma, teriam\nde sumirem. Se um fetiche deixar você conjurar uma problemas para conhecer por si próprios, como um duque,\nmagia, você é capaz de fazê-lo sem gastar um espaço de visconde ou rainha. Além disso, carregar tal\nmagia ou fornecer quaisquer componentes (verbal, recomendação com alguém pode ajudar a esclarecer\nsomático ou material). Em todo caso, um fetiche não pode “enganos” com as autoridades locais que, de outra forma,\nser usado na área criada por um campo antimagia ou poderiam não levar os aventureiros a sério.\nefeito similar e os efeitos de um fetiche são suscetíveis a Uma carta de recomendação vale tanto quanto a\ndissipar magia e similares. Mas o fetiche em si não pode pessoa ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  441,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
