{
    "text":  "de manter a masmorra Se você precisar de ajuda para criar um mapa de\ndesafiadora à medida que os personagens ganham níveis masmorra do zero, veja o apêndice A.\nou para inflar a tensão. Porém, essa abordagem pode\ntransformar a masmorra em um triturador. Uma CARACTERÍSTICAS DA MASMORRA\nabordagem melhor é incluir encontros de dificuldade\nA atmosfera e características físicas das masmorras varia\nvariadas por ela toda. O contraste entre encontros fáceis e\ntão vastamente quanto suas origens. Uma cripta antiga\ndifíceis, assim como entre encontros simples e complexos,\npoderia ter paredes de pedra e portas de madeira frouxas,\nencoraja os personagens a variar suas táticas e impede\num odor de decadência e nenhuma luz além da que os\nque os encontros pareçam iguais.\naventureiros trouxeram. Um covil vulcânico teria paredes\nde pedra lisa formados por erupções passadas, portas de\nMAPEANDO UMA MASMORRA\nlatão reforçadas magicamente, um cheiro de enxofre e luz\nCada masmorra precisa de um mapa para mostrar sua fornecida por jatos de chamas em cada corredor e sala.\nestrutura. O local, criador, propósito, história e\nhabitantes da masmorra deveriam dar a você um ponto PAREDES\nde partida para desenhar seu mapa de masmorra. Se você Algumas masmorras tem paredes de alvenaria. Outras\nprecisar de inspiração adicional, você pode encontrar tem paredes de rocha sólida, desbastadas com\nmapas prontos de graça disponíveis para uso na Internet, ferramentas para dar-lhes uma aparência áspera e\nou mesmo usar um mapa de um local do mundo real. cinzelada ou desgastada pela passagem de água ou lava.\nAlternativamente, você pode tirar um mapa de uma Uma masmorra acima do solo seria feita de madeira ou\naventura oficial ou gerar um complexo de masmorras materiais compostos.\naleatoriamente usando as tabelas apresentadas no Paredes, às vezes, são adornadas com murais, afrescos,\napêndice A. baixos-relevos e luminárias como candeeiros ou suportes\nUma masmorra pode variar de tamanho desde de tochas. Algumas tem at",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  213,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
