{
    "text":  "1d8 + 2\ncargas.\nGolpe Poderoso. Quando você atingir com um ataque\ncorpo-a-corpo usando o cajado, você pode gastar 1 carga\npara causar 1d6 de dano de energia extra ao alvo.\nMagias. Enquanto estiver empunhando este cajado,\nvocê pode usar uma ação para gastar 1 ou mais de suas\ncargas para conjurar uma das seguintes magias através\nSe fracassar, uma criatura sofre uma quantidade de dano\ndele, usando a CD de resistência e bônus de ataque de\nbaseado em qual distante ela está do ponto de origem,\nsuas magias: bola de fogo (versão de 5° nível, 5 cargas),\ncomo mostrado na tabela a seguir. Com um sucesso, uma\ncone de frio (5 cargas), globo de invulnerabilidade (6\ncriatura sofre metade desse dano.\ncargas), imobilizar monstro (5 cargas), levitação (2\ncargas), mísseis mágicos (1 carga), muralha de energia (5\nDistância da Origem Dano\ncargas), raio do enfraquecimento (1 carga) ou relâmpago\n3 metros ou menos 8 x a quantidade de cargas no cajado\n(versão de 5° nível, 5 cargas).\nEntre 3,1 e 6 metros 6 x a quantidade de cargas no cajado\nGolpe de Retribuição. Você pode usar uma ação para\nEntre 6,1 e 9 metros 4 x a quantidade de cargas no cajado\npartir o cajado no seu joelho ou em uma superfície sólida,\nrealizar um golpe de retribuição. O cajado é destruído e\nlibera sua mágica restante em uma explosão que se CAPA DE RESPIRAR NA ÁGUA\nexpande para preencher uma esfera de 9 metros, centrada Item maravilhoso, incomum\nem você.\nEnquanto estiver vestindo esta capa submerso, você\nVocê tem 50 por cento de chance de viajar\nconsegue falar a palavra de comando dela com uma ação\ninstantaneamente para um plano de existência aleatório,\npara criar uma bolha de ar em volta de sua cabeça. Ela\nevitando a explosão. Se você falhar em evitar o efeito,\npermite que você respire normalmente embaixo d’água.\nvocê sofre dano de energia igual a 16 x a quantidade de\nEssa bolha permanece com você até que você fale a\ncargas no cajado. Cada criatura na área deve ser bem\npalavra de comando novamente, a capa seja removida o",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  338,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
