{
    "text":  "rdagem\npor jogar e que seus personagens estão sendo para monstros que sejam particularmente afeiçoados por\nrecompensados por sobrepujar desafios perigosos. acumular tesouro. Criaturas lendárias que acumulam\ntesouros são mais ricas que o normal. Sempre role pelo\nmenos duas vezes na tabela apropriada e adicione o\nTABELAS DE TESOURO\nresultado somado.\nO tesouro pode ser alocado aleatoriamente baseado no Você pode conceder o tanto ou tão pouco tesouro você\nnível de desafio do monstro. Existem tabelas para nível desejar. Ao longo de uma campanha típica, um grupo\nde desafio 0–4, nível de desafio 5–10, nível de desafio 11– encontrará pilhas de tesouro equivalentes a sete rolagens\n16 e nível de desafio 17 ou maior. Use essas tabelas para na tabela de Encontro 0–4, dezoito rolagens na tabela de\ndeterminar aleatoriamente quanto dinheiro um monstros Encontro 5–10, doze rolagens na tabela de Encontro 11–\nindividual carrega (o equivalente em D\u0026D de troca de 16 e oito rolagens na tabela de Encontro 17+.\ndinheiro) ou a quantidade de riqueza encontrada em uma\ngrande pilha de tesouro.\n133\n\n\n# Pagina 135\n\nGEMAS GEMAS DE 500 PO\nSe uma pilha de tesouro incluir gemas, você pode usar as d6 Descrição da Pedra\ntabelas a seguir para determinar aleatoriamente os tipos 1 Alexandrita (verde escuro transparente)\nde gemas encontradas, baseado no valor delas. Você pode 2 Água-marinha (azul esverdeado claro\nrolar uma vez e assumir que todas as gemas são do transparente)\nmesmo tipo, ou rolar diversas vezes para criar coleções 3 Pérola negra (preto puro opaco)\n4 Espinela azul (azul escuro transparente)\nvariadas de gemas.\n5 Peridoto (verde oliva vívido transparente)\n6 Topázio (amarelo-ouro transparente)\nGEMAS DE 10 PO\nd12 Descrição da Pedra\nGEMAS DE 1.000 PO\n1 Azurita (azul escuro mosqueado opaco)\nd8 Descrição da Pedra\n2 Ágata malhada (marrom, azul, branca ou vermelho\n1 Opala negra (verde escuro translúcido com\ntranslúcido e listrado)\npreto mosqueado e manchas douradas)\n3 Quartzo azul (azul claro tran",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  272,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
