{
    "text":  "role pousar.\nnovamente caso o resultado do dado não fizer sentido com Probabilidades. Uma tabela de encontro aleatório\nas circunstâncias dadas. pode ser criada de diversas formas, indo de simples (role\nTabelas de encontros aleatórios podem ser fornecidas 1d6 para um de seis possíveis encontros) a complicadas\ncomo parte da aventura que você está conduzindo ou você (role um dado de porcentagem, modificado pelo momento\npode usar a informação neste capítulo para construir a do dia e cruze o número modificado com o nível da\nsua. Criar suas próprias tabelas é a melhor forma de masmorra). O exemplo de tabela de encontro apresentado\nreforçar a temática e tom da sua campanha base. aqui usa uma variação de 2 a 20 (total de dezenove\nNem todo encontro com outra criatura conta como um possibilidades), geradas usando 1d12 + 1d8. A curva de\nencontro aleatório. Tabelas de encontro geralmente não probabilidade garante que os encontros que aparecem no\nincluem coelhos saltitando pela mata, ratos inofensivos médio da tabela tenham maior probabilidade de ocorrer\ncorrendo por salões de masmorras ou cidadãos comuns que encontros colocados no começo ou no fim da tabela.\nandando pelas ruas de uma cidade. As tabelas de Uma rolagem de 2 ou 20 é rara (cerca de 1 por cento de\nencontro aleatório apresentam obstáculos e eventos que chance cada), enquanto que cada uma das rolagens entre\nprogridem a trama, encobrem elementos ou temas 9 e 13 ocorrem um pouco mais de 8 por cento das vezes.\nimportantes da aventura e garantem distrações\ndivertidas.\n86\n\n\n# Pagina 88\n\nA tabela de Encontros Numa Floresta Silvestre é um\nexemplo de tabela de encontro aleatório que implementa\na ideia mencionada acima. Os nomes de criaturas em\nnegrito referem-se aos blocos de estatísticas que\naparecem no Manual dos Monstros.\nDESAFIO DE ENCONTRO ALEATÓRIO\nEncontros aleatórios não precisam ser desafios com nível\napropriado para os aventureiros, mas é considerado uma\npéssima forma de chacinar um grupo usar um encontro\naleatório,",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  186,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
