{
    "text":  "até 1.500 quilos. Se você segurar ponto de vida a cada 5 minutos, contanto que tenha pelo\numa ponta da corda e usar uma ação para falar a palavra menos 1 ponto de vida. Se a corda cair para 0 pontos de\nde comando, a corda se anima. Com uma ação bônus, você vida, ela é destruída.\npode comandar a outra ponta a se mover para um destino\nde sua escolha. Essa ponta se move 3 metros em seu CORRENTE DE CONTAS DE ORAÇÃO\nturno, a primeira vez que você a comandar, e 3 metros em Item maravilhoso, raro (requer sintonização com um\ncada um dos seus turnos até alcançar o destino, até sua clérigo, druida ou paladino)\nextensão máxima, ou até você manda-la parar. Você\nEste colar possui 1d4 + 2 contas mágicas feitas de águas\ntambém pode mandar a corda se prender firmemente a\nmarinhas, pérolas negras ou topázios. Ela tem também\num objeto ou para se soltar, para se amarrar ou se\ndiversas contas não-mágicas feitas de pedras como\ndesamarrar, ou para se enrolar para ser carregada.\nâmbar, pedra de sangue, citrina, coral, jade, pérola ou\nSe você mandar a corda se amarrar, grandes nós\nquartzo. Se uma conta mágica for removida da corrente, a\naparecerão em intervalos de 30 centímetros ao longo da\nconta perde sua mágica.\ncorda. Enquanto estiver nodosa, a corda se encurta para\n15 metros de comprimento e concede vantagem em testes\nfeitos para escala-la. d20 Conta de... Magia\nA corda tem CA 20 e 20 pontos de vida. Ela recupera 1 1–6 Abençoar Benção\nponto de vida a cada 5 minutos, contanto que tenha pelo 7–12 Curar Curar ferimentos (2° nível) ou\nmenos 1 ponto de vida. Se a corda cair para 0 pontos de restauração menor\nvida, ela é destruída. 13–16 Auxiliar Restauração maior\n17–18 Destruir Marca da punição\nCORDA DE ESTRANGULAMENTO 19 Invocar Aliado planar\nItem maravilhoso, raro 20 Andar no vento Caminhar no vento\nEsta corda de 9 metros de comprimento pesa 1,5 quilos.\nExistem seis tipos de contas mágicas. O Mestre decide o\nSe você segurar uma ponta da corda e usar uma ação\ntipo de cada uma na corrente o",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  342,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
