{
    "text":  "CIONAL: FELICIDADE IRRESISTÍVEL\nobtiver sucesso no teste de resistência, a criatura volta a\nVisitantes que passarem qualquer tempo nesse lugar\nsua forma verdadeira. Após três fracassos no teste de\ncorrem risco de ficarem aprisionados por sensações\nresistência, a transformação só poderá ser desfeita pela\navassaladoras de satisfação e felicidade. No final de um\nmagia remover maldição ou mágica similar.\ndescanso longo feito nesse lugar, um visitante deve\nrealizar um teste de resistência de Sabedoria CD 10. Se\nfracassar, a criatura não desejará sair do plano até\nARBÓREA\nrealizar outro descanso longo. Após três testes Maior que a vida, Arbórea é um lugar de ânimos violentos\nfracassados, a criatura nunca mais desejará sair do plano e afeições profundas, de caprichos suportados pelo aço e\ne, se for removida à força, fará tudo que puder para voltar de paixões que queimam alegremente até se apagarem.\npara o plano. Uma magia dissipar o bem e mal remove Seus habitantes de natureza boa são dedicados a\neste efeito de uma criatura. combater o mal, mas suas emoções descuidadas às vezes\nse libertam com consequências devastadoras. A raiva é\nTERRAS SELVAGENS tão comum e tão honrada quanto a alegria em Arbórea.\nNela as montanhas e florestas são extravagantemente\nAs Terras Selvagens são um plano de natureza indômita,\nmassivas e belas e cada clareira e corrente é habitada por\nde florestas indo de mangues de musgos pendurados até\nespíritos da natureza que não toleram infrações. Os\npinheiros cobertos de neve, ou selvas densas onde os\nviajantes devem andar com cuidado.\ngalhos estão tão juntos que nenhuma luz penetra, de\nvastas planícies onde grãos e flores selvagens balançam\n60\n\n\n# Pagina 62\n\nArbórea é lar de muitos elfos e divindades élficas. Os LIMBO\nelfos nascidos nesse lugar tem o subtipo celestial e são\nO Limbo é um plano de puro caos, uma sopa turva de\nselvagens de coração, prontos para lutar contra o mal\nmatéria e energia inconstantes. Rochas derretem em\nnum piscar de olhos. No mais",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  131,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
