{
    "text":  " de\napenas uma vez, como através de um pergaminho de\npenalidade na jogada subsequente feita nessa tabela.\nmagia, os componentes são consumidos apenas uma vez\npelo processo. Do contrário, os componentes são\nconsumidos uma vez por dia da criação do item. CONDUZINDO UM NEGÓCIO\nVários personagens podem combinar seus esforços d100 + Dias Resultado\npara criar um item mágico se cada um deles atender o 01–20 Você deve pagar uma vez e meia do custo de\nnível requerido. Cada personagem pode combinar magias, manutenção do negócio para cada um dos dias.\nespaços de magia e componentes, contanto que todos 21–30 Você deve pagar o custo de manutenção total do\nparticipem de todo o processo de criação. Cada negócio para cada um dos dias.\n31–40 Você deve pagar metade do custo de manutenção do\npersonagem pode contribuir com 25 po no valor de esforço\nnegócio para cada um dos dias. Os lucros cobrem a\npara cada dia gasto ajudando a construir o item.\noutra metade.\nNormalmente, um personagem que se encarregue\n41–60 O negócio cobre seus próprios custos de manutenção\ndessa atividade cria um item mágico descrito no capítulo\npara cada um dos dias.\n7, “Tesouro”. A seu critério, você pode permitir que os\n61–80 O negócio cobre seu custo de manutenção para cada\njogadores projetem seus próprios itens mágicos, usando as\num dos dias. Ele gera um lucro de 1d6 x 5 po.\norientações no capítulo 9, “Oficina do Mestre”.\n81–90 O negócio cobre seu custo de manutenção para cada\nEnquanto estiver construindo um item mágico, um\num dos dias. Ele gera um lucro de 2d8 x 5 po.\npersonagem pode manter um custo de vida modesto sem\n91 ou maior O negócio cobre seu custo de manutenção para cada\nter que pagar o 1 po por dia, ou um estilo de vida\num dos dias. Ele gera um lucro de 3d10 x 5 po.\nconfortável com metade do custo normal (veja o capítulo\n5, “Equipamento, do Livro do Jogador).\nVENDENDO ITENS MÁGICOS\nPoucas pessoas podem se dar ao luxo de comprar um item\nGANHANDO RENOME\nmágico e menos ainda sabem onde encontrar um. Os\n",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  265,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
