{
    "text":  "s),\nsecundários entre as aventuras também encoraja os\nisso será levado em consideração na tabela.\njogadores a investirem mais no mundo de campanha.\nServiçais Treinados e Destreinados. O Livro do\nQuando um personagem é dono de uma taverna em uma\nJogador explica a diferença entre um serviçal treinado e\nvila, ou passa tempo farreando com a população local, o\num destreinado.\njogador do personagem está mais propenso a responder às\nNEGÓCIOS ameaças contra a vila e seus habitantes.\nUm aventureiro dono de um negócio pode ganhar dinheiro Conforme sua campanha avança, os personagens dos\nsuficiente para cobrir seus próprios custos de jogadores não irão apenas se tornar mais poderosos como\nmanutenção. Porém, o dono precisa garantir também mais influentes e inseridos no mundo. Eles\nperiodicamente que tudo está em perfeita ordem cuidando poderiam estar inclinados a empreender projetos que\ndo negócio entre aventuras. Veja as informações sobre precisem de mais tempo entre aventuras, como construir\nconduzir um negócio na seção “Atividades em Tempo\ne manter uma fortaleza. Conforme o grupo ganha níveis,\nLivre” neste capítulo.\nvocê pode adicionar mais tempo livre entre as aventuras\nTROPAS para dar aos personagens o tempo que eles precisam para\nCastelos e fortes contratam soldados (use as estatísticas buscar seus interesses. Enquanto dias ou semanas\nde veterano e guarda do Manual dos Monstros) para poderiam passar entre aventuras de nível baixo, a\ndefende-los. Estalagens de beira de estrada, postos quantidade de tempo livre entre aventuras de nível alto\navançados e fortes, palácios e templos contam com poderia ser medido em meses ou anos.\ndefensores menos experientes (use as estatísticas de\nguardas do Manual dos Monstros). Esses guerreiros\narmados constituem a massa dos serviçais treinados da\npropriedade.\n127\n\n\n# Pagina 129\n\nMAIS ATIVIDADES EM TEMPO LIVRE FARREANDO\nd100 + Nível Resultado\nO capítulo 8, “Aventurando-se”, do Livro do Jogador,\n01–10 Você fica preso por 1d4 dias ao final do ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  260,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
