{
    "text":  "dades de carga de espessura.\numa vez. A moeda vale 50 po dentro de Águas Profundas  Uma barra de prata de 2,5 quilos vale 25 po e tem\ne 30 po em qualquer outro lugar. aproximadamente 15 centímetros de comprimento por\nA cidade nortenha de Lua Argêntea cunha uma moeda 5 centímetros de largura e 2,5 centímetros de\nem forma de crescente de brilho azulado chamada lua de espessura.\nelectro, valendo 1 po dentro da cidade e 1 pe em qualquer  Uma barra de ouro de 2,5 quilos vale 250 po e tem\noutro lugar. A cidade também criou uma moeda grande aproximadamente p tamanho de uma barra de prata\nchamada lua eclipsada, que se parece com uma lua de de 1 quilo.\nelectro combinada com um borda de prata escura para\nformar uma moeda redonda valendo 5 pe dentro da cidade A cidade de Portão de Baldur cunha uma grande\ne 2 pe fora dela. quantidade de barras comerciais de prata e estabeleceram\nA forma favorita de moeda corrente no reino de o padrão para essa forma de moeda. A cidade de Mirabar\nCormyr é a cunhagem real da corte, carimbada com um forja barras comerciais fusiformes de ferro negro com\ndragão de um lado e um símbolo do tesouro do outro. Lá, pontas quadradas pesando aproximadamente 1 quilo\nas de cobre são chamadas de polegares, as de prata de cada, valendo 10 po na cidade, valendo menos em centros\nfalcões de prata, as peças de electro são olhos azuis, as comerciais próximos e normalmente como ferro em outros\npeças de ouro são leões de ouro e as moedas de platina são lugares (1 pp por quilo).\ntricoroas. Moedas Exóticas. Moedas e barras não são as únicas\nformas monetárias rígidas. Sinos de Gond são pequenos\nsinos de latam valendo 10 po no mercado e 20 po em\ntemplos de Gond. Anéis de Shaar, fatias polidas e\nperfuradas de marfim roscados em cordas pelos nômades\nde Shaar, são avaliados em 3 po cada.\nCRIANDO A SUA\nComo demonstrado nos exemplos anteriores, a moeda não\nprecisa obedecer um padrão universal no seu mundo.\nCada país e era pode ter suas próprias moedas com seus\npróprios valor",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  42,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
