{
    "text":  "ua caixa de ferramentas de Mestre. Elas\nrefletem circunstâncias temporárias que podem afetar as\nQuando você solicita que um jogador faça um teste de chances de um personagem obter sucesso ou fracasso em\nhabilidade, considere se uma proficiência em perícia ou uma tarefa. Vantagem também é uma ótima forma de\nferramenta deveria se aplicar a ele. O jogador também recompensar um jogador que se mostre criatividade\npode perguntar a você se uma proficiência em particular excepcional em jogo.\nse aplica. Os personagens, frequentemente, ganham vantagem\nUma forma de pensar nessa questão é considerar se ou desvantagem através do uso de habilidades especiais,\num personagem poderia se tornar melhor em uma tarefa ações, magias ou outras características de suas classes ou\nem particular através de treinamento e prática. Se a antecedentes. Em outros casos, você decide se uma\nresposta for não, não há problema em dizer que nenhuma circunstância influencia uma jogada em um direção ou\nproficiência se aplica. Mas se a resposta for sim, atribua outra, e você concede vantagem ou impõe desvantagem,\numa proficiência em perícia ou ferramenta apropriada como resultado.\nque reflita esse treinamento e prática. Considere conceder vantagem quando...\nPERÍCIAS  Circunstância não relacionadas com as capacidades\nComo descrito no Livro do Jogador, uma proficiência em inerentes de uma criatura forneçam a ela uma brecha.\nperícia representa o foco de um personagem em um  Algum aspecto do ambiente contribui para as chances\naspecto de uma habilidade. Entre todas as coisas que o de sucesso do personagem.\nvalor de Destreza de um personagem descreve, o  Um jogador mostra criatividade excepcional ou astúcia\npersonagem poderia ser particularmente especializado em na tentativa de descrever uma tarefa.\nse esgueirar, refletido na proficiência na perícia  Ações anteriores (realizadas pelo personagem\nFurtividade. Quando essa perícia é usada para um teste realizando a tentativa ou por outra criatura)\nde habilidade, ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  462,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
