{
    "text":  "a ajuda e dois\nnenhuma quantidade de conjuração ou luta de espadas\nindivíduos cujas capacidades são totalmente essenciais.\npossa resolver, adicione um dilema moral à aventura. Um\nPorém, esses dois PdMs se odeiam e recusam-se a\ndilema moral é um problema de consciência no qual os\ntrabalhar juntos, mesmo se o destino do mundo estiver\naventureiros tem que fazer uma única escolha – que\nem jogo. Os aventureiros devem escolher o PdM que\nnunca é simples.\ntenha mais probabilidade de os ajudar a completar o\nobjetivo deles.\n79\n\n\n# Pagina 81\n\nDilema de Honra. Um personagem é forçado a\nescolher entre a vitória e um juramento pessoal ou código\nde honra. Um paladino que efetuou o Juramento de\nDevoção poderia perceber que o caminho mais claro para\no sucesso está na enganação e subterfúgio. Um clérigo\nleal poderia ser tentado a desobedecer as ordens da sua\ncrença. Se você apresentar esse dilema, tenha certeza de\nfornecer uma oportunidade para um personagem se\nredimir pela violação do seu juramento.\nDilema de Resgate. Os aventureiros devem escolher\nentre capturar ou ferir o vilão e salvar vidas inocentes.\nPor exemplo, os aventureiros poderiam descobrir que o\nvilão está acampado próximo, mas também descobririam\nque outra parte das forças do vilão estão prestes a\nmarchar em direção a vila para queima por inteira. Os\npersonagens deve escolher entre derrotar o vilão ou\nproteger os camponeses inocentes, dos quais alguns\ndevem ser amigos ou membros da família.\nDilema de Respeito. Dois aliados importantes dão\ndireções ou conselhos conflitantes aos aventureiros.\nTalvez o sumo sacerdote aconselhe os personagens a\nnegociar a paz com os elfos militaristas na floresta\npróxima, enquanto que o guerreiro veterano incita-os a\nprovar sua força em um decisivo ataque inicial. Os\naventureiros não podem tomar ambos os cursos e\nqualquer dos aliados que eles escolham, o outro perderá\nseu respeito por eles e pode não ajuda-los mais.\nREVIRAVOLTAS\nUma reviravolta pode complicar uma história e tornar\nmais dif",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  172,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
