{
    "text":  "dias. Isso provoca pausas na campanha,\nPólvora é usada principalmente para impulsionar uma\nrequerendo que os jogadores julguem cuidadosamente os\nbala para fora do cano de uma pistola ou rifle, ou ela é\nbenefícios e desvantagens do combate. Os personagens\ntransformada em uma bomba. A pólvora é vendida em\nnão podem se dar ao luxo de se engajar em tantas\npequenos barris de madeira e em chifres de pólvora\nbatalhas em sequência e toda a aventura requer\nresistentes à água.\nplanejamento meticuloso.\nEssa abordagem encoraja os personagens a passar Atear fogo a um recipiente cheio de pólvora pode fazê-\nmais tempo fora de masmorras. É uma boa opção para la explodir, causando dano de fogo às criaturas a até 3\ncampanhas que enfatizam intrigas, política e interações metros dele (3d6 de dano para um chifre de pólvora, 7d6\ncom outros PdMs, e onde o combate é raro ou, às vezes, para um barril). Um sucesso num teste de resistência de\ndeve ser evitado ao invés de caído de cabeça. Destreza CD 12 reduz o dano à metade. Atear fogo a 30\n268\n\n\n# Pagina 270\n\ngramas de pólvora faz com que ela incendeie pro 1 perfurante se falhar na resistência, ou metade desse dano\nrodada, emitindo luz plena num raio de 9 metros e se obtiver sucesso.\npenumbra por 9 metros adicionais. Uma rodada após uma granada de fumaça tocar o\nsolo, ela emite uma nuvem de fumaça que cria uma área\nDINAMITE de escuridão densa num raio de 6 metros. Um vento\nCom uma ação, uma criatura pode acender uma banana moderado (pelo menos 15 quilômetros por hora) dispersa\nde dinamite e arremessa-la num ponto a até 18 metros de a fumaça em 4 rodadas; um vento forte (pelo menos 30\ndistância. Cada criatura a até 1,5 metro do ponto deve quilômetros por hora) dispersa-a em 1 rodada.\nrealizar um teste de resistência Destreza CD 12, sofrendo\n3d6 de dano de concussão se falhar na resistência, ou TECNOLOGIA ALIENÍGENA\nmetade desse dano se obtiver sucesso.\nQuando os aventureiros encontram uma peça de\nUm personagem pode prender bananas de dinamite",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  527,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
