{
    "text":  "te perde seu tempo com qualquer criatura que\nentender seu propósito. Mecânus personifica a ordem\nnão mereça sua atenção pessoal. Seus instintos são como\nabsoluta e sua influência pode ser sentida por aqueles que\nnavalhas afiadas, assim como os ventos gelados de Cánia,\npassarem algum tempo aqui.\ne dizem que apenas Asmodeu já enganou ou frustrou ele.\nNessus. A camada mais baixa dos Nove Infernos, Os modrons são os habitantes primários de Mecânus.\nO plano também é lar do criador dos modrons: um ser\nNessus é um reino de abismos escuros cujas paredes são\nsimilar a um deus chamado Primus.\nfortalezas. Aqui, senhores das profundezas generais leais\na Asmodeu agrupam suas legiões diabólicas e tramam\npara conquistar o multiverso. No ponto central da camada REGRA OPCIONAL: LEI DA MÉDIA\nestá uma vasta fissura de profundeza desconhecida, Enquanto estiver em Mecânus, as criaturas sempre usam\nsaindo dela ergue-se a grande cidadela-espiralada de o resultado de dano médio para ataques e magias. Por\nMalsheem, lar de Asmodeu e de sua corte infernal. exemplo, um ataque que normalmente cause 1d10 + 5 de\nMalsheem lembra uma gigantesca estalagmite oca. A dano sempre causará 10 de dano em Mecânus.\ncidadela também é uma prisão para almas que Asmodeu\ntrancafiou por questões de segurança. Convence-lo a REGRA OPCIONAL: ORDEM IMPONENTE\nsoltar mesmo uma dessas almas vem com um preço alto e No final de cada descanso longo realizado nesse plano, um\ndizem que o Arquiduque de Nessus já reivindicou reinos visitante que não seja leal e neutro deve realizar um teste\ninteiros no passado por tais favores. de resistência de Sabedoria CD 10. Se fracassar, a\nAsmodeu geralmente aparece como um belo tendência da criatura muda para leal e neutro. A\nhumanoide barbudo com pequenos chifres saindo de sua tendência da criatura pode voltar ao normal após um dia\ntesta, penetrantes olhos vermelhos e robes leves. Ele passado em um plano diferente de Mecânus. Conjurar a\ntambém pode assumir outras formas e raramente é vis",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  145,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
