{
    "text":  "em mundos\naspecto selvagem. Outros personagens poderiam fundar fantásticos. Os aventureiros possuem poderes mágicos\nclãs ou dinastias que venerem a memória de seus que usam contra as ameaças monstruosas que enfrentam.\nhonrados ancestrais por gerações e gerações, criando Esses personagens geralmente surgem de antecedentes\nobras-primas de épicos literários que são cantados e ordinários, mas algo os impele a entrar numa vida de\nrecontados por milhares de anos, ou estabelecer guildas aventuras. Os aventureiros são os “heróis” da campanha,\nou ordens que mantém os princípios e sonhos dos mas eles podem não ser realmente heroicos, seguindo\naventureiros vivos. nessa vida por razões egoístas. A tecnologia e a sociedade\nAlcançar esse ponto não determina necessariamente o são baseadas nas normas medievais, apesar da cultura\nfim da campanha. Esses personagens poderosos poderiam não ser necessariamente europeia. As campanhas\nser chamados para empreender aventuras grandiosas em frequentemente giram em torno de explorar masmorras\nníveis cósmicos. E como resultado dessas aventuras, a antigas em busca de tesouros ou em uma tentativa de\ncapacidade deles pode continuar a evoluir. Os destruir monstros ou vilões.\npersonagens não ganham mais níveis a partir desse Esse gênero também é comum na ficção de fantasia. A\nponto, mas eles ainda podem avançar de formas maioria dos romances estabelecidos nos Reinos\nsignificativas e continuar a realizar feitos épicos que Esquecidos são melhor descritos como fantasia heroica,\nressoam através do multiverso. O capítulo 7 detalha as seguindo os passos de muitos autores listados no apêndice\ndádivas épicas que você pode usar como recompensa para E do Livro do Jogador.\nesses personagens manterem um sensação de progresso.\nESPADA E FEITIÇARIA\nCOMEÇANDO EM NÍVEIS ELEVADOS\nUm impiedoso guerreiro corpulento desmembra o alto\nJogadores experientes familiarizados com as capacidades sacerdote do deus serpente em seu próprio altar. Um\ndas classes de personagem e imp",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  86,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
