{
    "text":  "vina pode terminar a hostilidade do PdM contra você. remo direcional, uma âncora, uma cabine e um mastro\nMasmorra. Você desaparece e fica aprisionado em um com uma vela quadrada. O barco pode conter até quinze\nestado de animação suspensa em uma esfera criaturas Médias confortavelmente.\nextradimensional. Tudo que você estava vestindo ou\ncarregando fica para trás no espaço que você ocupava\n160\n\n\n# Pagina 162\n\nQuando a caixa se transforma em uma embarcação,\nela adquire o peso de uma embarcação de tamanho\ncorrespondente e tudo que estava dentro da caixa\npermanece dentro do barco.\nA terceira palavra de comando faz com que o barco\ndobrável se dobre novamente em uma caixa, considerando\nque não haja criaturas a bordo. Quaisquer objetos na\nembarcação que não caiba dentro da caixa permanecerá\nfora da caixa quando ela se dobrar. Quaisquer objetos na\nembarcação que possa caber dentro da caixa, ficará nela.\nBASTÃO DE ABSORÇÃO\nBastão, muito raro (requer sintonização)\nEnquanto estiver empunhando este bastão, você pode\nusar sua reação para absorver uma magia que tenha você\ncomo único alvo e não tenha uma área de efeito. O efeito\nda magia absorvida é cancelado e a energia da magia –\nnão a magia propriamente dita – é armazenada no\nbastão. A energia tem o mesmo nível da magia quando ela\nfoi conjurada. O bastão pode absorver e armazenar até 50\nníveis d energia no decorrer de sua existência. Uma vez\nque o bastão tenha absorvido 50 níveis de energia, ele não\npoderá mais absorver. Se você for alvo de uma magia que\no bastão não possa armazenar, o bastão não surtirá efeito\nna magia.\nQuando se sintoniza ao bastão, você sabe quantos\nníveis de energia o bastão absorveu ao longo de sua\nexistência e quantos níveis de energia mágica ele tem\narmazenado atualmente.\nSe você for um conjurador empunhando o bastão, você\npode converter a energia armazenada em espaços de\nmagia para conjurar magias que você tenha preparado ou\nconheça. Você pode criar espaços de magia apenas de um\nnível igual ou menor que ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  320,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
