{
    "text":  "ue a criatura se mova normalmente enquanto flutua a\nItem maravilhoso, raro 10 centímetros do solo. Esse efeito significa que a criatura\npode cruzar ou ficar sobre superfícies não-sólidas ou\nEstas esferas de ferro enferrujadas medem 7,5\ninstáveis, como água ou lava. A criatura não deixa rastros\ncentímetros de diâmetro e pesam 0,5 quilo. Você pode\ne ignora terrenos difíceis. Além disso, a criatura pode se\nusar uma ação para falar a palavra de comando e\nmover com seu deslocamento normal por 1 horas por dia\narremessar a esfera em uma criatura Enorme ou menor\nsem sofrer de exaustão pela marcha forçada.\nque você possa ver, a até 18 metros de você. Conforme a\nesfera se move pelo ar, ela se abre em um faixas de metal\nentrelaçadas. FILTRO DO AMOR\nRealize uma jogada de ataque à distância com um Poção, incomum\nbônus de ataque igual ao seu modificador de Destreza\nDa próxima vez que você vir uma criatura dentro de 10\nmais seu bônus de proficiência. Se atingir, o alvo fica\nminutos após beber esse filtro, você fica enfeitiçado por\nimpedido até você usar uma ação bônus para falar a\npalavra de comando novamente e liberta-lo. Fazer isso, ou essa criatura por 1 hora. Se a criatura for da espécie ou\nerrar o ataque, faz com que as faixas se contraiam e gênero que você normalmente é atraído, você a reconhece\nvoltem a ser uma esfera novamente. como seu amor verdadeiro enquanto estiver enfeitiçado. O\nUma criatura, incluindo a impedida, pode usar uma líquido efervescente de coloração rosa desta poção contém\nação para fazer um teste de Força CD 20 para partir as uma bolha em formato de coração difícil de perceber.\nfaixas de ferro. Em um sucesso, o item é destruído e a\ncriatura impedida é libertada. Se o teste falhar, qualquer FLAUTA ASSOMBRADA\ntentativa posterior feita pela criatura automaticamente Item maravilhoso, incomum\nfracassa até que 24 horas tenham se passado.\nUma vez que as faixas tenha sido usadas, elas não Você deve ser proficiente com instrumentos de sopro para\npoderão ser usadas",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  359,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
