{
    "text":  "ada.\nradiante. A vara pode suportar até 2.000 quilos. Mais peso ou a\nfalta de uma superfície sólida para se prender, faz com\nBASTÃO DE SEGURANÇA que o bastão volte a forma normal.\nBastão, muito raro Se você pressionar o botão 5, o bastão se transforma\nem um aríete portátil que concede ao usuário +10 de\nEnquanto estiver empunhando este bastão, você pode\nbônus em testes de Força feitos para arrombar portas,\nusar um ação para ativa-lo. O bastão então,\nbarricadas e outras barreiras.\ninstantaneamente transporta você e até 199 outras\nSe você pressionar o botão 6, o bastão assume ou\ncriaturas voluntárias que você possa ver, para um paraíso\npermanece em sua forma normal e indica o norte\nexistente em um espaço extraplanar. Você escolhe a\nmagnético. (Nada acontece caso esta função do bastão seja\nforma que o paraíso tem. Ele pode ser um jardim\nusada em um local que não possua um norte magnético.)\ntranquilo, uma clareira adorável, uma taverna animada,\nO bastão também lhe dá conhecimento da sua profundeza\num palácio imenso, uma ilha tropical, um carnaval\naproximada no solo ou de sua altura em relação a ele.\nfantástico ou qualquer outra coisa que você imagine.\nDrenar Vida. Quando você atinge uma criatura com\nIndependentemente de sua natureza, o paraíso contem\num ataque corpo-a-corpo usando o bastão, você pode\nágua e comida suficiente para sustentar seus visitantes.\nforçar o alvo a realizar um teste de resistência de\nTodo resto das coisas com que se pode interagir enquanto\nConstituição CD 17. Se fracassar, o alvo sofre 4d6 de dano\nestiver dentro do espaço extraplanar só existe dentro dele.\nnecrótico extra e você recupera uma quantidade de pontos\nPor exemplo, uma flor retirada de um jardim no paraíso\nde vida igual a metade desse dano necrótico. Esta\ndesaparece se for levada para fora do espaço extraplanar.\npropriedade não pode ser usada novamente até o próximo\nPara cada hora gasta no paraíso, um visitante\namanhecer.\nrecupera pontos de vida como se tivesse gasto 1 Dado de\nParalisar.",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  323,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
