{
    "text":  "o mais difícil de conseguir que as\npoços de cores – poços mágicos de luz colorida que piscam\nespecificações do diapasão requerido. Do contrário, a\ncomo radiantes moedas rodopiantes.\n46\n\n\n# Pagina 48\n\nAs criaturas no Plano Astral não envelhecem ou\nsofrem de fome ou sede. Por essa razão, humanoides que POÇOS DE CORES ASTRAIS\nvivem no Plano Astral (como os githyanki) estabelecem d20 Plano Poço de Cor\npostos em outros planos, frequentemente no Plano 1 Ysgard Índigo\nMaterial, para que assim suas crianças possam 2 Limbo Preto\namadurecer. 3 Pandemônio Magenta\nUm viajante no Plano Astral pode se mover ao 4 O Abismo Ametista\nsimplesmente pensar em movimento, mas a distância tem 5 Cárceri Oliva\npouco significado. Em combate, entretanto, o 6 Hades Ferrugem\ndeslocamento de caminhada de uma criatura (em metros) 7 Geena Castanho-avermelhado\né igual ao seu modificador de Inteligência. Quanto mais 8 Os Nove Infernos Rubi\n9 Aqueronte Vermelho fogo\nastuta uma criatura for, mais facilmente ela consegue\n10 Mecânus Azul diamante\ncontrolar seus movimentos pelo ato de vontade.\n11 Arcádia Açafrão\n12 Celestia Ouro\nPROJEÇÃO ASTRAL\n13 Bitopia Âmbar\nViajar através do Plano Astral por meio da magia 14 Elísio Laranja\nprojeção astral envolve projetar sua consciência nele, 15 As Terras Selvagens Verde esmeralda\ngeralmente em busca de uma entrada para visitar um 16 Arbória Azul safira\nPlano Exterior. Já que os Planos Exteriores são mais 17 As Terras Exteriores Couro marrom\nestados de espírito do ser que locais físicos, isso permite 18 Plano Etéreo Branco espiralado\nque um personagem manifeste-se em um Plano Exterior 19–20 Plano Material Prata\ncomo se ele tivesse viajado fisicamente para lá, mas como\nem um sonho. A morte de um personagem – tanto no VENTO PSÍQUICO\nPlano Astral quanto no plano de destino – não causa\nUm vento psíquico não é um vento físico como os\nmazelas reais. Apenas cortando o cordão prateado de um\nencontrados no Plano Material, mas uma tempestade de\npersonagem enquanto ele está no ",
    "metadata":  {
                     "total_chunks":  616,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-guia-do-mestre-biblioteca-elfica.pdf",
                     "chunk_index":  105,
                     "document_type":  "dungeon_master_guide",
                     "title":  "Guia do Mestre"
                 }
}
