{
    "text":  " em Tentáculos. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\ncantos cegos por presas que vem até eles. alcance 3 m, uma criatura. Acerto: 4 (1d4 + 2) de dano de veneno\nQuando confrontado com presas em potencial ou e o alvo deve ser bem sucedido num teste de resistência de\nintrusos, um verme da carniça deixa seu veneno fazer o Constituição CD 13 ou ficará envenenado por 1 minuto. Até esse\ntrabalho. Uma vez que a vítima fique rígida com a veneno acabar, o alvo ficará paralisado. O alvo pode repetir o\nteste de resistência no final de cada um dos turnos dele,\nparalisia, o verme da carniça agarra-a com seus\nterminando o envenenamento sobre si com um sucesso.\ntentáculos e a arrasta para uma saliência elevada ou uma\npassagem isolada, onde ele possa matá-la em segurança. Mordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nO monstro então volta a patrulhar seu território enquanto alcance 1,5 m, um alvo. Acerto: 7 (2d4 + 2) de dano perfurante.\nespera sua refeição apodrecer.\n300\n\n\n# Pagina 302\n\nEspólios do Verme. Quando um verme púrpura\nescava o solo, ele consome terra e pedras, enquanto ele\nabri passagem e constantemente excreta. Metais e gemas\npreciosos podem então ser encontrados dentro dos corpos\nde vermes púrpuras, que são alvos de caçadores de\ntesouros particularmente bravos e imprudentes.\nUm verme púrpura enterrado constantemente cria\nnovos túneis através do Subterrâneo, que são\nrapidamente usados por outras criaturas como corredores\ne rodovias. Já que um verme púrpura raramente volta aos\nseus próprios túneis, tais passagens são um bom lugar\npara evitar esses monstros. Áreas ricas em presas\nrapidamente ficam entrelaçadas com um complexo\nsistema de túneis resultante da caçada de diversos\nvermes juntos.\nVERME PÚRPURA\nMonstruosidade Imensa, imparcial\nClasse de Armadura 18 (armadura natural)\nPontos de Vida 247 (15d20 + 90)\nDeslocamento 15 m, escavação 9 m\nFOR DES CON INT SAB CAR\n28 (+9) 7 (–2) 22 (+6) 1 (–5) 8 (–1) 4 (–3)\nTestes de Resistência Con +11, Sab +4\nSentid",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  551,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
