{
    "text":  "o-a-corpo.\nPontos de Vida 178 (17d10 + 85)\nGarfo. Ataque Corpo-a-Corpo com Arma: +10 para atingir,\nDeslocamento 6 m, voo 18 m\nalcance 3 m, um alvo. Acerto: 15 (2d8 + 6) de dano perfurante.\nFOR DES CON INT SAB CAR Cauda. Ataque Corpo-a-Corpo com Arma: +10 para atingir,\n22 (+6) 17 (+3) 21 (+5) 12 (+1) 16 (+3) 17 (+3) alcance 3 m, um alvo. Acerto: 10 (1d8 + 6) de dano perfurante.\nSe o alvo for uma criatura diferente de um morto-vivo ou\nTestes de Resistência For +10, Des +7, Sab +7, Car +7 constructo, ele deve ser bem sucedido num teste de resistência\nResistência a Dano frio; concussão, cortante e perfurante de de Constituição CD 17 ou perderá 10 (3d6) pontos de vida no\nataques não-mágicos que não sejam de prata começo de cada um dos turnos dele devido a um ferimento\nImunidade a Dano fogo, veneno infernal. Cada vez que o diabo atingir o alvo com esse ataque, o\nImunidade a Condição envenenado dano causado pelo ferimento aumenta em 10 (3d6). Qualquer\nSentidos visão no escuro 36 m, Percepção passiva 13 criatura pode usar uma ação para estancar o ferimento com um\nIdiomas Infernal, telepatia 36 m teste bem sucedido de Sabedoria (Medicina) CD 12. O ferimento\nNível de Desafio 11 (7.200 XP) também se fecha se o alvo receber cura mágica.\nResistência à Magia. O diabo possui vantagem nos testes de Arremessas Chamas. Ataque à Distância com Magia: +7 para\nresistência contra magias e outros efeitos mágicos. atingir, distância 45 m, um alvo. Acerto: 14 (4d6) de dano de\nfogo. Se o alvo for um objeto inflamável que não esteja sendo\nVisão Diabólica. Escuridão mágica não impede a visão no escuro\nvestido ou carregado, ele pega fogo.\ndo diabo.\n75\n\n\n# Pagina 77\n\nVARIAÇÃO: DIABO DO GELO COM LANÇA\nAlguns diabos do gelo tem as seguintes opções de ação.\nAtaques Múltiplos. O diabo realiza dois ataques: um com sua\nlança e um com sua cauda.\nLança de Gelo. Ataque Corpo-a-Corpo com Arma: +10 para\natingir, alcance 3 m, um alvo. Acerto: 14 (2d8 + 5) de dano\nperfurante mais 10 (3d6) de dano de frio. Se ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  135,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
