{
    "text":  " 6 (1d6 + 3) de dano perfurante.\nArco Curto. Ataque à Distância com Arma: +5 para atingir,\ndistância 24/96 m, um alvo. Acerto: 6 (1d6 + 3) de dano\nperfurante.\n276\n\n\n# Pagina 278\n\nSIRENÍDEO\nOs sirenídeos assombram as águas costeiras, caçando o\npovo-peixe, povo do mar e qualquer outra criatura\ncomestível que cruze seu caminho. Esses monstros\nselvagens capturam e devoram presas desatentas,\narrastando corpos afogados de volta para suas grutas\nsubmersas para se alimentar.\nPovo do Mar Transformado. Muito tempo atrás,\numa tribo de povo do mar encontrou um ídolo de\nDemogorgon no fundo do mar. Sem saber do que se\ntratava, eles levaram o artefato para seu rei. Todos que\ntocaram no ídolo foram afligidos com loucura, incluindo o\nrei, que decretou que um ritual de sacrifício deveria ser\nrealizado para abrir um portal para o Abismo. O oceano\nficou vermelho com o sangue do massacre do povo do mar,\nmas o ritual funcionou, e o rei liderou os sobreviventes\natravés do portal submerso para a camada de\nDemogorgon no Abismo. O povo do mar permaneceu lá\npor gerações, lutando por suas vidas enquanto o Abismo\nos distorcia completamente, transformando-os em\nmonstruosidades malignas brutais. Então, o primeiro\nsirenídeo nasceu.\nValentões Costeiros. Sempre que uma oportunidade\naparece para ele, o Príncipe dos Demônios envia\nsirenídeos de volta para o Plano Material para causar\nestragos nos oceanos. Os sirenídeos são valentões,\natacando todas as criaturas menores e mais fracas que\neles.\nOs sirenídeos vivem em cavernas submersas cheias de\ntesouros e troféus, tirados de suas vítimas e de navios\nnaufragados. Eles amarram os corpos apodrecidos de seus\ninimigos mortos e de marinheiros afogados a cordões de\nalgas marinhas para demarcar as fronteiras de seus\nterritórios.\nSIRENÍDEO\nMonstruosidade Grande, caótico e mau\nClasse de Armadura 13 (armadura natural)\nPontos de Vida 45 (6d10 + 12)\nDeslocamento 3 m, natação 12 m\nFOR DES CON INT SAB CAR\n18 (+4) 10 (+0) 15 (+2) 8 (–1) 10 (+0) 9 (–1)\nPerícias Percepç",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  508,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
