{
    "text":  "percepção às cegas 3 m, Percepção passiva 10\nFrenesi de Sangue. O enxame tem vantagem nas jogadas de Idiomas –\nataque corpo-a-corpo contra qualquer criatura que não esteja Nível de Desafio 2 (450 XP)\ncom todos os seus pontos de vida.\nEnxame. O enxame pode ocupar o espaço de outra criatura e vice-\nRespirar na Água. O enxame pode respirar apenas em baixo\nversa, e o enxame pode se mover através de qualquer abertura\nd’água.\ngrande o suficiente para uma serpente Miúda. O enxame não\nEnxame. O enxame pode ocupar o espaço de outra criatura e vice- pode recuperar pontos de vida ou ganhar pontos de vida\nversa, e o enxame pode se mover através de qualquer abertura temporários.\ngrande o suficiente para uma piranha Miúda. O enxame não pode AÇÕES\nrecuperar pontos de vida ou ganhar pontos de vida temporários.\nMordidas. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nAÇÕES alcance 0 m, uma criatura no espaço do enxame. Acerto: 7 (2d6)\nde dano perfurante, ou 3 (1d6) de dano perfurante se o enxame\nMordidas. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\nestiver com metade de seus pontos de vida ou menos. O alvo deve\nalcance 0 m, uma criatura no espaço do enxame. Acerto: 14 (4d6)\nrealizar um teste de resistência de Constituição CD 10, sofrendo\nde dano perfurante, ou 7 (2d6) de dano perfurante se o enxame\n14 (4d6) de dano de veneno se fracassar na resistência, ou metade\nestiver com metade de seus pontos de vida ou menos.\ndesse dano se obtiver sucesso.\nENXAME DE RATOS ESCORPIÃO\nEnxame Médio de bestas Miúdas, imparcial Besta Miúda, imparcial\nClasse de Armadura 10 Classe de Armadura 11 (armadura natural)\nPontos de Vida 24 (7d8 – 7) Pontos de Vida 1 (1d4 – 1)\nDeslocamento 9 m Deslocamento 3 m\nFOR DES CON INT SAB CAR FOR DES CON INT SAB CAR\n9 (–1) 11 (+0) 9 (–1) 2 (–4) 10 (+0) 3 (–4) 2 (–4) 11 (+0) 8 (–1) 1 (–5) 8 (–1) 2 (–4)\nSentidos percepção às cegas 3 m, Percepção passiva 9\nIdiomas –\nNível de Desafio 0 (10 XP)\n328\n\n\n# Pagina 330\n\nAÇÕES\nFerrão. Ataque Corpo-a-Corpo com Arma: +2 para ati",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  598,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
