{
    "text":  "ontais quando uma tribo precisa\nSenhores Feudais. Os humanoides conquistados em\ndefender seu lar ou atacar seus inimigos. No entanto,\nguerra tornam-se servos dos gigantes do fogo. Os servos\nmesmo no combate, a arte é a chave. Um gigante de pedra\ntrabalham nas fazendas e campos nas periferias dos\narremessando uma rocha não realiza apenas um feito de\nsalões e fortalezas dos gigantes do fogo, erguendo campos\nforça bruta, mas também de atletismo e equilíbrio\nde pecuária e colheita cuja recompensa é praticamente\nimpressionante.\ntoda entregue aos reis gigantes do fogo.\nSonhadores sob o Céu. Os gigantes de pedra veem o\nOs artífices gigantes do fogo trabalham através de\nmundo de fora de suas casas no subsolo como um reino de\nintuição e experiência ao invés de escrita e aritmética.\nsonhos onde nada é totalmente verdade ou real. Eles se\nEmbora poucos gigantes do fogo deem valor a tais\ncomportam na superfície do mundo da forma como os\nfrivolidades, eles às vezes mantem escravos na corte que\nhumanoides se comportariam em seus próprios sonhos,\nsão versados em tais perícias. Os servos não destinados a\ndando pouca importância para seus atos e nunca\ncorte ou aos campos (especialmente anões) são levados\nacreditando completamente no que veem ou ouvem. Uma\npara os reinos montanhosos dos gigantes do fogo para\npromessa feita acima do solo não precisa ser cumprida.\nminerar metais e pedras preciosas das profundezas da\nInsultos podem ser feitos sem necessidade de desculpas.\nterra.\nMatar presas ou seres racionais não é motivo de culpa no\nOs gigantes do fogo na parte inferior do ordenamento\nmundo dos sonhos abaixo do céu.\ngerenciam os túneis das minas e os escravos que labutam\nOs gigantes de pedra sem graça atlética ou perícia\nnelas, alguns dos quais sobrevivem ao trabalho pesado e\nartística habitam às margens da sociedade, servindo como\nperigoso por muito tempo. Apesar dos gigantes do fogo\nguardiões das fronteiras da tribo ou caçadores vagantes.\nserem peritos na engenharia dos túneis de min",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  311,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
