{
    "text":  ". 10 (+0) 14 (+2) 12 (+1) 20 (+5) 15 (+2) 16 (+3)\n341\n\n\n# Pagina 343\n\nTestes de Resistência Int +9, Sab +6 Assassinar. Durante seu primeiro turno, o assassino possui\nPerícias Arcanismo +13, História +13 vantagem nas jogadas de ataque contra qualquer criatura que não\nResistência a Dano dano de magias; concussão, cortante e tenha tido um turno ainda. Qualquer ataca que o assassino atingir\nperfurante não-mágico (devido a pele de pedra) contra uma criatura surpresa é um acerto crítico.\nSentidos Percepção passiva 12\nAtaque Furtivo (1/Turno). O assassino adiciona 14 (4d6) de dano\nIdiomas seis idiomas quaisquer\nextra quando atinge um alvo com um ataque com arma e tem\nNível de Desafio 12 (8.400 XP)\nvantagem na jogada de ataque, ou quando o alvo está a 1,5 metro\nConjuração. O arquimago é um conjurador de 18° nível. Sua de um aliado do assassino que não está incapacitado e o assassino\nhabilidade de conjuração é Inteligência (CD de resistência de não tem desvantagem na jogada de ataque.\nmagia 17, +9 para atingir com ataques com magia). Ele possui as\nEvasão. Se o assassino for alvo de um efeito que permita um teste\nseguintes magias de mago preparadas:\nde resistência de Destreza para sofrer apenas metade do dano, o\nTruques (à vontade): mãos mágicas, luz, prestidigitação, raio de assassino, ao invés, não sofre nenhum dano se for bem sucedido\nfogo, toque chocante no teste de resistência e apenas metade do dano se fracassar.\n1° nível (4 espaços): armadura arcana*, detectar magia, escudo AÇÕES\narcano, mísseis mágicos\nAtaques Múltiplos. O assassino realiza dois ataques de espada\n2° nível (3 espaços): detectar pensamentos, identificação, névoa\ncurta.\nobscurecente\n3° nível (3 espaços): contramágica, relâmpago, voo Espada Curta. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\n4° nível (3 espaços): banimento, escudo de fogo, pele de pedra* alcance 1,5 m, um alvo. Acerto: 6 (1d6 + 3) de dano perfurante e o\n5° nível (3 espaços): cone de frio, muralha de energia, vidência alvo deve realizar",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  621,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
