{
    "text":  "ira para\nmais maravilhosos da casta de gênios. Apesar de todos os\nlonge do vendo se for superado em combate. Quando um\ngênios possuírem grande poder, mesmos os mais\ndjinni voa, a parte inferior do seu corpo se torna uma\ninferiores dos marids se veem como claramente\ncoluna de ar rodopiante.\nsuperiores aos djinn voadores, aos dao terrestres e aos\nServidores Consentidos. Os djinn acreditam que a\nefreet fumegantes.\nservidão é uma questão de destino, e que nenhum ser\nGrandes e aquáticos, os marids são uma visão\npode contestar a mão do destino. Como resultado, de\nestranha de se contemplar, particularmente quando\ntodos os gênios, os djinn são os mais submissos a\nvestidos com seus trajes finamente costurados e calças\nservidão, apesar de nunca gostarem dela. Os djinn tratam\ncoloridas que eles adoram. Eles falam com vozes suaves\nseus escravos mais como servos merecedores de gentileza\ncomo a brisa marinha ou tão sonoros quanto as ondas\ne proteção, e eles se livram deles com relutância.\ntempestuosas que se chocam com os arrecifes rochosos. Ao\nUm mortal que deseje o curto serviço de um djinni\nvoar, a parte inferior dos seus corpos se transformam em\npode roga-lo por presentes finos, os usar de lisonja para\ncolunas de água espumante.\nsuborna-lo a cooperar. Magos poderosos, no entanto, são\nSenhores da Água. A água é o elemento nativo do\ncapazes de abrir mão de tais sutilezas, caso possam\nmarid, e esse gênio pode manipular a água de\nconvoca-los, obriga-los a servir ou aprisionar um djinni\npraticamente todas as maneiras que desejar. Um marid\nusando magia. Serviços longos prazo desagradam o djinni\npode andar na água e respirar naturalmente abaixo de\ne o aprisionamento é imperdoável. Os djinn se ressentem\nsua superfície. Ele pode criar água ou moldar nuvens de\nde magos cruéis que aprisionam sua espécie em garrafas,\nnevoeiro e névoa a partir do vapor no ar. Ele pode até\nfracos de metal e instrumentos de sopro através das eras.\nmesmo transformar-se em névoa, ou usar a água como\nA traição",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  294,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
