{
    "text":  "ealiza uma ação de\nprepara-se para destruí-los.\ncovil fazendo um dos efeitos a seguir:\nExércitos dos Mortos. Um tirano da morte que\n Uma área de 15 metros quadrados a até 36 metros do abrace a morte-vida torna-se uma máquina de destruição.\nobservador torna-se pegajosa; essa área é terreno Impulsionados por uma fome de poder e segurança, eles\ndifícil até a contagem de iniciativa 20 na próxima avançam contra assentamentos humanoides, usando seus\nrodada. raios oculares para destruir cada criatura que encontram,\n Apêndices pegajosos brotam das paredes a até 36 então criando um exército de mortos-vivos. Se não for\nmetros do observador até a contagem de iniciativa 20 controlado, um tirano da morte pode eliminar a população\nna rodada após a seguinte. Cada criatura, à escolha do de uma cidade em semanas, em seguida, voltando seu\nobservador, que comece seu turno a até 3 metros de olho morto-vivo para uma conquista mais ampla.\ntais paredes, deve ser bem sucedida num teste de Conforme cada colônia cai, as forças zumbis do tirano da\nresistência de Destreza CD 15 ou será agarrada. morte crescem a números avassaladores.\nEscapar requer um teste bem sucedido de Força Natureza Morta-Viva. Um tirano da morte não\n(Atletismo) ou de Destreza (Acrobacia) CD 15. precisa respirar, comer, beber ou dormir.\n Um olho se abre numa superfície sólida a até 18\nmetros do observador. Um raio ocular aleatório do O COVIL DO TIRANO DA MORTE\nobservador é disparado desse olho em um alvo, à\nO covil de um tirano da morte é, geralmente, o mesmo\nescolha do observador, que ele possa ver. O olho depois\nlocal que ele mantinha como um observador, mas ele\nse fecha e desaparece.\ncontém mais armadilhas de morte e decadência. Um\nUm observador não pode repetir um efeito até que todos tirano da morte enfrentado em seu covil tem um nível de\ntenham sido usado e não pode usar o mesmo efeito em desafio 15 (13.000 XP).\nduas rodadas consecutivas.\nAÇÕES DE COVIL\nEFEITOS REGIONAIS Quando estiver lutando dentro de seu covil",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  451,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
