{
    "text":  "rapina com a cabeça de um cervo.\nSua característica mais estranha é sua sombra, que\naparenta ser humanoide ao invés de refletir a forma física\nda criatura. Sábios dizem que os primeiros perytons\nforam humanos transformados por uma maldição\nhedionda ou um experimento mágico, mas os bardos\ncontam uma história diferente de um homem cuja\nPERYTON\ninfidelidade fez com que a esposa desprezada arrancasse Monstruosidade Média, caótico e mau\no coração da sua rival mais jovem e bela e consumisse-o\nem um ritual intencionado a ganhar o coração do seu Classe de Armadura 13 (armadura natural)\nmarido para sempre. O ritual teve sucesso até a vilania Pontos de Vida 33 (6d8 + 6)\nda mulher ser descoberta. Ela foi enforcada por seu crime, Deslocamento 6 m, voo 18 m\nmas a magia persistente do ritual hediondo dela fez com\nque os pássaros carniceiros que se alimentavam de seu FOR DES CON INT SAB CAR\ncadáver se transformassem nos primeiros perytons. 16 (+3) 12 (+1) 13 (+1) 9 (–1) 12 (+1) 10 (+0)\nFome Sobrenatural. O ciclo reprodutivo de um\nPerícias Percepção +5\nperyton depende do coração de um humanoide morto\nResistência a Dano concussão, cortante e perfurante de ataques\nrecentemente. O órgão deve ser consumido por uma\nnão-mágicos\nperyton fêmea antes de ela poder se reproduzir. Quando\nSentidos Percepção passiva 15\num peryton consome um coração, sua sombra muda por\nIdiomas compreende Comum e Élfico, mas não pode falar\num curto tempo para refletir sua verdadeira forma\nNível de Desafio 2 (450 XP)\nmonstruosa.\nQuando ataca um humanoide, um peryton é focado e Ataque de Mergulho. Se o peryton estiver voando e mergulhar,\nimplacável, lutando até ele ou sua presa estar morto. Se pelo menos 9 metros, em linha reta em direção de um alvo e\num peryton for afastado de alguma forma, ele perseguirá então atingi-lo com um ataque corpo-a-corpo com arma, o ataque\nsua presa perdida de longe, atacando novamente quando causa 9 (2d8) de dano extra ao alvo.\na oportunidade surgir.\nSobrevoo. O peryton não provoca ata",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  478,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
