{
    "text":  " +4, Car +3\nmundo.\nPerícias Percepção +4\nEmbora os gigantes das nuvens e os gigantes da\nSentidos Percepção passiva 14\ntempestade às vezes domem esses pássaros gigantes, os\nIdiomas –\nrocas tratam até os gigantes como presas em potencial.\nNível de Desafio 11 (7.200 XP)\nEles voam grandes distâncias em busca de comida,\nvoando bem acima das nuvens para alcançar seus Visão Aguçada. O roca tem vantagem em testes de Sabedoria\nterritórios de caça preferidos. Um roca raramente caça (Percepção) relacionados à visão.\ncriaturas rápidas ou pequenas e ignora cidades e florestas\nAÇÕES\nonde as presas podem buscar abrigo facilmente. Quando\nele encontra um alvo grande e lento como um gigante, Ataques Múltiplos. O roca realiza dois ataques: um com sua\numa baleia ou um elefante, ele mergulha para agarrar a bicada e um com suas garras.\npresa com suas garras maciças.\nBicada. Ataque Corpo-a-Corpo com Arma: +13 para atingir,\nAfastados e Solitários. Os rocas são criaturas\nalcance 4,5 m, um alvo. Acerto: 27 (4d8 + 9) de dano perfurante.\nsolitárias que podem viver por séculos. Eles vivem em\nninhos feitos de árvores, tendas, navios quebrados e Garras. Ataque Corpo-a-Corpo com Arma: +13 para atingir,\nrestos de caravanas que eles coletaram, colocando esses alcance 3 m, um alvo. Acerto: 23 (4d6 + 9) de dano cortante e o\nentulhos maciços em fendas montanhosas fora do alcance alvo é agarrado (CD 19 para escapar). Até esse agarrão terminar, o\nde criaturas menores. alvo está impedido e o roca não pode usar suas garras em outro\nÀs vezes, o ninho de um roca contem tesouros de alvo.\ncaravanas e barcos que eles assaltaram, mas essas\ncriaturas não se importam com essas bugigangas. Mais\nraramente, um ninho contem ovos que são maiores que\nhumanos, gerados do infrequente acasalamento dos rocas.\n271\n\n\n# Pagina 273\n\nSAHUAGIN\nPelas costas envoltas em névoa ou pelo crescente oceano\ninterminável, um zumbido sinistro soou em uma concha,\ncongelando o coração de todos que o ouviram. Esse é o\nsom da trompa de caça sah",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  499,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
