{
    "text":  "a em suas mentes.\n24 horas, apesar de tal criatura poder escolher ser\nA mente dos aboletes são preciosos conhecimentos\nafetada.\nantigos, relembrando de momentos da pré-história com\n Poças de água a até 27 metros do abolete formam\nperfeita clareza. Eles tramaram pacientemente e\nmarés agarradoras. Qualquer criatura no solo a até 6\nintrincadamente através das eras. Poucas criaturas\nmetros de tais poças deve ser bem sucedida num teste\npodem conceber a extensão dos planos de um abolete.\nde resistência de Força CD 14, ou será puxada 6\nDeuses no Lago. Os aboletes habitam ambientes\nmetros para dentro da água e ficará caída. O abolete\naquáticos, incluindo abismos oceânicos, lagos profundos e\nnão pode usar essa ação de covil novamente até ter\no Plano Elemental da Água. Nesses domínios e nas terras\nusado uma ação diferente.\nadjacentes, os aboletes são como deuses, demandando\n A água no covil do abolete magicamente se transforma\nveneração e obediência dos seus subordinados. Quando\num condutor para a ira da criatura. O abolete pode\neles consomem outras criaturas, os aboletes adicionam o\nafetar qualquer número de criaturas dentro da água\nconhecimento e as experiências de suas prezas às suas\nque ele possa ver a até 27 metros dele. Um alvo deve\nmemórias eternas.\nser bem sucedido num teste de resistência de\nOs aboletes usam seus poderes telepáticos para ler a\nSabedoria CD 14 ou sofrerá 7 (2d6) de dano psíquico.\nmente de criaturas e descobrir seus desejos. Um abolete\nO abolete não pode usar essa ação de covil novamente\nusa esse conhecimento para ganhar a lealdade da\naté ter usado uma ação diferente.\ncriatura, prometendo satisfazer tais necessidades em\ntroca de obediência. Dentro do seu covil, o abolete pode,\nEFEITOS REGIONAIS\nposteriormente, usar seus poderes para enganar os\nA região contendo o covil de um abolete é deformada pela\nsentidos, fornecendo às criaturas, como seus seguidores, a\npresença da criatura, o que cria um ou mais dos seguintes\nilusão das recompensas prometidas.\ne",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  30,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
