{
    "text":  "stão entre as mais inferiores das\noutras criaturas como inimigos ou servos em potencial. criaturas que os marids podem tolerar, embora, por vezes,\nEles assaltam o Plano Material e os planos elementais em lidem com magos poderosos e líderes excepcionais quase\nbusca de escravos, os quais eles capturam e trazem de que em pé de igualdade. Fazer isso, às vezes, tem se\nvolta para seu lares no Plano Elemental do Fogo. Os provado como um equívoco, já que os magos tem\nefreet governam como tiranos opressores, promovendo conseguido aprisionar os marids em conchas, frascos e\napenas a crueldade entre seus escravos. Aos seus garrafas ao longo das eras. Suborno e lisonja são os\ncapatazes são dados chicotes para ajudar a manter da melhores meios de se lidar com os marids, já que um\ncasta de escravos na linha. mortal servil é uma criatura que sabe o seu lugar.\nAssaltantes Planares. A maioria dos efreet reside no Narradores Extravagantes. Os marids são\nPlano Elemental do Fogo, tanto em grandes fortalezas de campeões em narração, cujas lendas favoritas enfatizam o\nvidro negro e basalto abobadadas rodeadas por agitados poderio dos marids em geral e do orador em particular.\nlagos de fogo, quanto na fabulosa Cidade de Bronze. Além Como gênios imaginativos, eles mentem frequentemente e\ndisso, postos militares efreet lotados com seus asseclas e criativamente. Eles nem sempre são maliciosos em suas\nescravos podem ser encontrados espalhados pelos planos. mentiras, mas enfeitam suas fantasias adequadamente.\nNo Plano Material, os efreet habitam em regiões Os marids consideram um crime para um ser inferior\nescaldantes como vulcões e nas extensões ardentes dos interromper um dos seus contos, e ofender um marid é o\ndesertos do mundo. O amor deles pelo deserto os coloca modo certo de invocar sua ira.\n152\n\n\n# Pagina 154\n\nDAO\nDeslizar na Terra. O dao pode escavar através de terra e rocha\nElemental Grande, neutro e mau não-mágica bruta. Enquanto faz isso, o dao não perturba o\nmaterial pelo qual se mo",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  296,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
