{
    "text":  "edores camuflados para\nguardar o perímetro de seus domínios. Quando visitantes\nindesejados são detectados, uma tribo envia um bando de\ncaça para agredir ou expulsar os invasores, ou conduzi-los\na cair em tocas de crocodilos ou outras criaturas\nperigosas.\nO povo lagarto não tem noção de moralidade\ntradicional e eles consideram o conceito de bem e mal\nprofundamente alienígena. Como criaturas\nverdadeiramente neutras, eles matam quando é\nconveniente e fazem o que for preciso para sobreviver.\nOs homens-lagarto raramente se aventura além dos\nseus territórios de caça. Qualquer criatura que entre em\nseus territórios, está suscetível de ser caçada, morta e\ndevorada. Eles não fazem distinção entre humanoides,\nbestas e monstros. Similarmente, o povo lagarto não gosta\nde ir muito além de suas fronteiras, onde eles podem\nfacilmente se tornar a caça ao invés do caçador.\nPodem surgir ocasiões em que o povo lagarto irá\nformar alianças com seus vizinhos. Esse povo lagarto,\ngeralmente, aprende em primeira mão que os seres\nhumanos, anões, halflings e elfos, às vezes, podem ser\núteis e confiáveis. Uma vez que o povo lagarto tenha\nforjado laços com estrangeiros, eles são aliados\nperseverantes e ferozes.\nGrandes Banquetes e Sacrifícios. Os homens-\nlagarto são onívoros, mas eles tem um gosto pela carne\nhumanoide. Os prisioneiros frequentemente são trazidos POVO LAGARTO\nde volta para seus acampamentos para se tornarem o\nHumanoide Médio (povo lagarto), neutro\nprato principal de grandes festas e ritos que envolvem\ndança, narração de histórias e rituais de combate. As\nClasse de Armadura 15 (armadura natural, escudo)\nvítimas são ou cozidas e comidas pela tribo, ou\nPontos de Vida 22 (4d8 + 4)\nsacrificadas para Semuanya, o deus de povo lagarto.\nDeslocamento 9 m, natação 9 m\nArtesões Sagazes. Apesar de não serem artesões\nespecializados, os homens-lagarto constrói ferramentas e\nFOR DES CON INT SAB CAR\njoias ornamentais a partir de ossos de suas matanças e\n15 (+2) 10 (+0) 13 (+1) 7 (–2) 12 (+1) 7 (",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  484,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
