{
    "text":  "cem seu território. E sua cabeça de\nNível de Desafio 6 (2.300 XP)\nbode concede-lhe uma veia cruel e teimosa que a obriga a\nAÇÕES lutar até a morte.\nEsses três aspectos levam a quimera a demarcar um\nAtaques Múltiplos. A quimera realiza três ataques: um com sua território de até quinze quilômetros de extensão. Ela caça\nmordida, um com seus chifres e um com suas garras. Quando seu animais selvagens, vendo as criaturas mais poderosas\nsopro flamejante está disponível, ela pode usar o sopro no lugar como rivais a serem humilhados e derrotados. Seus\nde sua mordida ou chifres. maiores rivais são os dragões, grifos, manticoras,\nperytons e wyverns.\nMordida. Ataque Corpo-a-Corpo com Arma: +7 para atingir,\nQuando caça, a quimera procura por meios mais fáceis\nalcance 1,5 m, um alvo. Acerto: 11 (2d6 + 4) de dano perfurante.\nde se divertir. Ela aprecia o medo e sofrimento das\nChifres. Ataque Corpo-a-Corpo com Arma: +7 para atingir, alcance criaturas mais fracas. O monstro frequentemente brinca\n1,5 m, um alvo. Acerto: 10 (1d12 + 4) de dano perfurante. com suas presas, terminando um ataque prematuramente\ne deixando uma criatura ferida e aterrorizada antes de\nGarras. Ataque Corpo-a-Corpo com Arma: +7 para atingir, alcance\nvoltar para acabar com ela.\n1,5 m, um alvo. Acerto: 11 (2d6 + 4) de dano cortante.\nServos do Mal. Embora as quimeras estejam longe de\nSopro Flamejante (Recarrega 5–6). A cabeça de dragão expele serem astutas, seu ego dracônico as torna susceptíveis a\nfogo num cone de 4,5 metros. Cada criatura na área deve ser bem\nbajulação e presentes. Se lhe for oferecido comida e\nsucedida num teste de resistência de Destreza CD 15, sofrendo 31\ntesouros, uma quimera pode poupar um viajante. Um\n(7d8) de dano de fogo caso fracassem, ou metade desse dano\nvilão pode convencer uma quimera a servi-lo ao mantê-la\ncaso obtenham sucesso.\nbem alimentada e seus tesouros bem guardados.\n267\n\n\n# Pagina 269\n\nRAKSHASA\nO rakshasa aplica delicadeza e desorientação na sua\nbusca de domínio sobre os ou",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  492,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
