{
    "text":  " ser tão curta, a Garras. Ataque Corpo-a-Corpo com Arma: +3 para atingir, alcance\nexpectativa de vida média de um thri-kreen é de apenas 1,5 m, um alvo. Acerto: 6 (2d4 + 1) de dano cortante.\ntrinta anos.\n289\n\n\n# Pagina 291\n\nTRÍBULO BRUTAL\nUm abominável horror das profundezas da terra, o tríbulo\nbrutal escava complexos de caverna, masmorras ou\ncolônias do Subterrâneo em busca de comida. Aqueles\nsortudos o suficiente para sobreviver ao ataque do tríbulo\nbrutal frequentemente lembram-se muito pouco do\nincidente, graças ao olhar de confusão do tríbulo brutal.\nEscavadores Desonestos. Os tríbulos brutais podem\nescavar através da rocha sólida, formando túneis no seu\ncaminho. A quitina dura como aço de seus corpos pode\nsuportar os desmoronamentos, colapsos de túneis e\nquedas de pedras que normalmente os seguem.\nEnterrando-se na parede de cavernas ou passagens,\num tríbulo brutal aguarda pela passagem de criaturas do\noutro lado suas antenas peludas sentem qualquer\nmovimento ao seu redor. Quando ele emerge em uma\nchuva de terra e pedras, sua presa desavisada vira-se\npara confrontar a ameaça que se aproxima – e é fascinada\npelos olhos desconcertantes do tríbulo brutal, forçada a\npermanecer indefesa enquanto as mandíbulas do tríbulo\nse fecham.\nEmbaralhador de Mentes. Muitos sobreviventes de\num encontro com um tríbulo brutal recordam pouco do\nataque, pois o olhar de confusão do monstro embaralha\nsuas lembranças sobre o evento. Aqueles que lutaram e\nmataram tríbulos brutais reconhecem os sinais. Para\noutros habitantes do Subterrâneo, contos terríveis de\nexploradores desaparecidos e destruição desenfreada\nfalam de um inimigo desconhecido. Os tríbulos brutais\nassumem um estado de sobrenatural nessas histórias\nangustiantes, muitas das quais transmitem o mesmo\naviso: quando um tríbulo brutal for avistado, já é tarde\ndemais para escapar.\nTRÍBULO BRUTAL Se fracassar no teste de resistência, a criatura não pode\nrealizar reações até o início do próximo turno dela e rola um d8\nMonstruosida",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  531,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
