{
    "text":  "hador e puder ouvi-\nlo, deve ser bem sucedida num teste de resistência de Sabedoria\nCD 10. Se falhar, a criatura não poderá realizar reações até o início\ndo próximo turno dela e joga um d8 para determinar o que ela faz\nnesse turno. Entre 1 e 4, a criatura não faz nada. Entre 5 e 6, a\ncriatura não realiza qualquer ação ou reação e usa seu movimento\npara se mover em uma direção determinada aleatoriamente.\nEntre 7 e 8, a criatura realiza um ataque corpo-a-corpo contra\numa criatura determinada aleatoriamente dentro do seu alcance\nou não faz nada se não puder realizar tal ataque.\nAÇÕES\nAtaques Múltiplos. O abocanhador matraqueante realiza um\nataque de mordida e, se puder, usa sua Cusparada Cegante.\nMordida. Ataque Corpo-a-Corpo com Arma: +2 para atingir,\nalcance 1,5 m, uma criatura. Acerto: 17 (5d6) de dano perfurante.\nSe o alvo for Médio ou menor, ele deve ser bem sucedido num\nteste de resistência de Força CD 10 ou será derrubado no chão. Se\no alvo for morto por esse dano, ele será absorvido pelo\nabocanhador.\nCusparada Cegante (Recarrega 5–6). O abocanhador cospe uma\nbolha química num ponto que ele possa ver a até 4,5 metros dele.\nA bolha explode em um clarão de luz cegante no impacto. Cada\ncriatura a até 1,5 metro do clarão deve ser bem sucedida num\nteste de resistência de Destreza CD 13 ou ficará cega até o final do\npróximo turno do abocanhador.\n13\n\n\n# Pagina 15\n\nABOLETE\nplano de existência diferente do alvo. O alvo enfeitiçado está\nAberração Grande, leal e mau\nsob o controle do abolete e não pode realizar reações e, o\nabolete e o alvo, podem se comunicar telepaticamente um com\nClasse de Armadura 17 (armadura natural)\no outro a qualquer distância.\nPontos de Vida 135 (18d10 + 36)\nSempre que o alvo enfeitiçado sofrer dano, ele pode repetir\nDeslocamento 3 m, natação 12 m\no teste de resistência. Se for bem sucedido, o efeito termina.\nNão mais de uma vez a cada 24 horas, o alvo também pode\nFOR DES CON INT SAB CAR\nrepetir o teste de resistência quando ele estiver a pelo men",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  27,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
