{
    "text":  "-kreen aplicam\nNível de Desafio 1 (200 XP)\nmétodos alternativos de comunicação, como desenhar\nimagens na areia ou criam imagens com galhos ou folhas Carapaça de Camaleão. O thri-kreen pode mudar a cor de sua\nde grama. carapaça para combinar com a cor e textura de suas redondezas.\nEmoções Limitadas. Os thri-kreen experimentam Como resultado, ele tem vantagem em testes de Destreza\ntoda a gama de emoções, mas não são tão propensos a (Furtividade) feitos para se esconder.\nexplosões emocionais quanto os humanos. Os thri-kreen\nSalto Parado. O salto à distância do thri-kreen vai até 9 metros e o\ncom habilidade psiônica frequentemente demonstram\nsalto em altura vai até 4,5 metros, com ou sem uma corrida inicial.\numa variedade maior de emoções, particularmente se eles\nviverem próximo ou interagirem com humanos ou outras AÇÕES\ncriaturas muito emotivas.\nAtaques Múltiplos. O thri-kreen realiza dois ataques: um com sua\nIsolacionistas e Andarilhos. Os thri-kreen mordida e um com suas garras.\nconsideram todas as outras criaturas vivas como\nMordida. Ataque Corpo-a-Corpo com Arma: +3 para atingir,\nnutrientes em potencial e eles adoram o sabor da carne\nalcance 1,5 m, uma criatura. Acerto: 4 (1d6 + 1) de dano\ndos elfos em particular. Se uma criatura puder ser usado\nperfurante e o alvo deve ser bem sucedido num teste de\ncomo algo além de alimento, o thri-kreen provavelmente\nresistência de Constituição CD 11 ou ficará envenenado por 1\nnão a atacará à primeira vista. Os thri-kreen matam para\nminuto. Se o teste de resistência fracassar por 5 ou mais, o alvo\nsobreviver, nunca por esporte.\ntambém fica paralisado enquanto estiver envenenado dessa\nAqueles que Nunca Dormem. Os thri-kreen não\nforma. O alvo envenenado pode repetir o teste de resistência em\nprecisam dormir e podem descansar enquanto\ncada um dos turnos dele, terminando o efeito sobre si com um\npermanecem alerta e realizam tarefas leves. Sua\nsucesso.\ninabilidade para dormir é um dos motivos para a\nexpectativa de vida dos thri-kreen",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  530,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
