{
    "text":  " vermelhos  Pequenos terremotos são comuns a até 9 quilômetros\nvalorizam a riqueza acima de tudo, e suas montanhas de do covil do dragão.\ntesouros são lendárias. Eles cobiçam qualquer coisa de  Fontes de água a até 1,5 quilômetro do covil são\nvalor monetário, e podem muitas vezes julgar o valor de sobrenaturalmente quentes e infectadas por enxofre.\numa quinquilharia em peças de cobre em um relance. Um  Fissuras nas rochas a até 1,5 quilômetro do covil do\ndragão vermelho tem uma afeição especial por tesouros dragão formam portais para o Plano Elemental do\nadquiridos de inimigos poderosos que ele matou, exibindo Fogo, permitindo que criaturas elementais do fogo\nesses tesouros como prova de superioridade. entrem no mundo para habitar as proximidades.\nUm dragão vermelho sabe o valor e proveniência de\ncada item do seu tesouro, além da localização exata de Se o dragão morrer, esses efeitos somem no decorrer de\ncada item. Ele pode notar a falta de uma única moeda, 1d10 dias.\ndando início a sua ira enquanto rastreia e mata o larapio\nsem misericórdia. Se o ladrão não puder ser encontrado, o\n101\n\n\n# Pagina 103\n\nDRAGÕES METÁLICOS Alguns dragões metálicos preferem se manter o mais\nlonge possível da civilização para não atrair inimigos. No\nOs dragões metálicos buscam preservar e proteger, vendo\nentanto, isso significa que eles estão, muitas vezes, longe\na si próprios como uma poderosa raça dentre as muitas\ndo contato com os eventos atuais.\nraças que possuem um lugar no mundo.\nA Persistência da Memória. Dragões metálicos\nNobre Curiosidade. Dragões metálicos cobiçam\npossuem ótimas memórias e eles formam opiniões sobre\ntesouros assim como os malignos da espécie cromática,\nhumanoides baseados nos contatos anteriores com os\nmas eles não são tão guiados pela ganância na sua busca\nhumanoides em questão. Dragões bons podem reconhecer\npor riquezas. Ao invés disso, os dragões metálicos são\nlinhagens humanoides pelo cheiro, farejando cada pessoa\nlevados a investigar e coletar, pegando r",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  190,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
