{
    "text":  "lin estiver\nalcance 1,5 m, um alvo. Acerto: 5 (1d8 + 1) de dano cortante ou 6 incapacitado.\n(1d10 + 1) de dano cortante se usada com as duas mãos.\nArco Longo. Ataque à Distância com Arma: +3 para atingir,\ndistância 45/180 m, um alvo. Acerto: 5 (1d8 + 1) de dano\nperfurante.\n188\n\n\n# Pagina 190\n\nHOBGOBLIN SENHOR DA GUERRA Pancada com Escudo. Ataque Corpo-a-Corpo com Arma: +9 para\nHumanoide Médio (goblinoide), leal e mau atingir, alcance 1,5 m, uma criatura. Acerto: 5 (1d4 + 3) de dano\nde concussão. Se o alvo for Grande ou menor, ele deve ser bem\nClasse de Armadura 20 (placas, escudo) sucedido num teste de resistência de Força CD 14 ou será\nPontos de Vida 97 (13d8 + 39) derrubado no chão.\nDeslocamento 9 m\nAzagaia. Ataque Corpo-a-Corpo ou à Distância com Arma: +9\npara atingir, alcance 1,5 m ou distância 9/36 m, um alvo. Acerto:\nFOR DES CON INT SAB CAR\n6 (1d6 + 3) de dano perfurante.\n16 (+3) 14 (+2) 16 (+3) 14 (+2) 11 (+0) 15 (+2)\nLiderança (Recarrega após um Descanso Curto ou Longo). Por 1\nTestes de Resistência Int +5, Sab +3, Car +5 minuto, o hobgoblin pode proferir um comando especial ou\nSentidos visão no escuro 36 m, Percepção passiva 10 aviso a qualquer momento que uma criatura não-hostil que ele\nIdiomas Comum, Goblin puder ver a até 9 metros dele, realizar uma jogada de ataque ou\nNível de Desafio 6 (2.300 XP) teste de resistência. A criatura pode adicionar um d4 a sua\njogada considerando que ela possa ouvir e compreender o\nVantagem Marcial. Uma vez por turno, o hobgoblin pode causar\nhobgoblin. Uma criatura pode ser beneficiada por apenas um\n14 (4d6) de dano extra a uma criatura que ele atinja com um\ndado de Liderança por vez. Esse efeito termina se o hobgoblin\nataque de arma se a criatura estiver a 1,5 metro de um aliado do\nestiver incapacitado.\nhobgoblin que não esteja incapacitado.\nAÇÕES REAÇÕES\nAparar. O hobgoblin adiciona 3 à sua CA contra um ataque\nAtaques Múltiplos. O hobgoblin realiza três ataques corpo-a-\ncorpo-a-corpo que poderia atingi-lo. Para tanto, o ho",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  357,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
