{
    "text":  "Diabólica. Escuridão mágica não impede a visão no escuro alvo deve ser bem sucedido num teste de resistência de\ndo diabo. Constituição CD 12 ou ficará envenenado por 1 minuto. Enquanto\nestiver envenenado dessa forma, o alvo não pode recuperar\nAÇÕES\npontos de vida. O alvo pode repetir o teste de resistência no final\nAtaques Múltiplos. O diabo realiza três ataques corpo-a-corpo: de cada um dos turnos dele, terminando o efeito se for bem\num com sua cauda e dois com suas garras. Alternativamente, ele sucedido.\npode usar seu Arremessar Chamas duas vezes.\nGlaive. Ataque Corpo-a-Corpo com Arma: +5 para atingir, alcance\nGarra. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance 3 m, um alvo. Acerto: 9 (1d10 + 3) de dano cortante. Se o alvo for\n1,5 m, um alvo. Acerto: 6 (1d6 + 3) de dano perfurante. uma criatura diferente de um morto-vivo ou um constructo, ele\ndeve ser bem sucedido num teste de resistência de Constituição CD\nCauda. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\n12 ou perderá 5 (1d10) pontos de vida no início de cada turno dele\n1,5 m, um alvo. Acerto: 10 (2d6 + 3) de dano perfurante.\ndevido a um ferimento infernal. Cada vez que o diabo atingir o alvo\nArremessas Chamas. Ataque à Distância com Magia: +5 para com esse ataque, o dano causado pelo ferimento aumenta em 5\natingir, distância 45 m, um alvo. Acerto: 10 (3d6) de dano de fogo. (1d10). Qualquer criatura pode usar uma ação para estancar o\nSe o alvo for um objeto inflamável que não esteja sendo vestido ferimento com um teste bem sucedido de Sabedoria (Medicina) CD\nou carregado, ele pega fogo. 12. O ferimento também se fecha se o alvo receber cura mágica.\n71\n\n\n# Pagina 73\n\nVARIAÇÃO: DIABO DOS OSSOS COM ARMA DE HASTE\nAlguns diabos dos ossos possuem as seguintes opções.\nAtaques Múltiplos. O diabo realiza dois ataques: um com sua\narma de haste com gancho e um com seu ferrão.\nArma de Haste com Gancho. Ataque Corpo-a-Corpo com\nArma: +8 para atingir, alcance 3 m, um alvo. Acerto: 17 (2d12 + 4)\nde dano",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  131,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
