{
    "text":  "mem e detestam os gigantes da que vivem em locais bem afastados da civilização mortal.\ncolina. Enquanto que um predador como um ankheg irá A maioria são pálidos com peles e cabelos roxo-\nescavar pelos campos e comer uma ou duas vacas antes de acinzentados, e olhos brilhantes cor de esmeralda. Alguns\nir embora, um gigante da colina irá comer um rebanho raros gigantes da tempestade possuem pele violeta, com\ninteiro de gado antes de partir para as ovelhas, cabras e cabelos violeta-escuro ou azul-escuro e olhos cinza-\nprateados ou púrpuros. Eles são benevolentes e sábios, a\nnão ser se irritados, quando a resposta da fúria de um\ngigante da tempestade pode afetar o destino de milhares.\n158\n\n\n# Pagina 160\n\nReis-Profetas Distantes. Os gigantes da tempestade nuvens sólidas onde certa vez mantiveram seus feudos.\nvivem em refúgios isolados bem acima da superfície do Ainda embelezando os céus na ocasião, essas nuvens\nmundo ou abaixo do mar onde eles ficam além do alcance mágicas são os restos duradouros dos impérios perdidos\nda maioria das criaturas. Alguns fazem suas moradas em dos gigantes.\ncastelos no topo de nuvens tão alto que dragões voando Conjuradores mais competentes que a maioria dos\nparecem pontinhos abaixo. Outros vivem em picos de outros gigantes, alguns gigantes das nuvens podem\nmontanhas que perfuram as nuvens. Alguns ocupam controlar o clima, trazendo tormentas e redirecionando os\npalácios cobertos por algas e corais no fundo do oceano ou ventos quase tão bem quanto seus primos, os gigantes da\nem fortalezas sombrias em fendas submarinas. tempestade.\nOráculos de Destaque. Os gigantes da tempestade Príncipes Opulentos. Apesar dos gigantes das\nrecordam da glória dos antigos impérios gigantes forjados nuvens estarem abaixo dos gigantes da tempestade no\npelo deu Annam. Eles buscam restaurar o que foi perdido ordenamento, os reclusos gigantes da tempestade\nquando esses impérios ruíram. Eles não competem por raramente se engajam com o resto da raça gigante. Como\nposiçã",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  305,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
