{
    "text":  "tros dele.\nextraordinariamente pesado e por sua grande e poderosa\nboca localizada no topo de sua cabeça. Seus três longos\nAÇÕES\nbraços são todos dotados de garras afiadas e seus três Ataques Múltiplos. O xorn realiza três ataques de garra e um\ngrandes olhos pétreos achatados veem em todas as ataque de mordida.\ndireções.\nGarras. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\nViajantes Elementais. Possuidor do poder elemental\n1,5 m, um alvo. Acerto: 6 (1d6 + 3) de dano cortante.\nda terra, um xorn desliza pela rocha e terra com a mesma\nfacilidade que um peixe nada através da água. Ele não Mordida. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\ndesloca terra ou pedras quando se move, mas emerge dela alcance 1,5 m, um alvo. Acerto: 13 (3d6 + 3) de dano perfurante.\ne flui através dela, sem deixar qualquer túnel, buraco ou\nrastro de sua passagem.\n303\n\n\n# Pagina 305\n\nYETI Medo de Fogo. Se o yeti sofrer dano de fogo, ele terá\ndesvantagem nas jogadas de ataque e testes de habilidade até o\nMonstruosidade Grande, caótico e mau\nfinal do próximo turno dele.\nClasse de Armadura 12 (armadura natural) AÇÕES\nPontos de Vida 51 (6d10 + 18) Ataques Múltiplos. O yeti usa seu Olhar Congelante e realiza\nDeslocamento 12 m, escalada 12 m dois ataques de garra.\nFOR DES CON INT SAB CAR Garra. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\n18 (+4) 13 (+1) 16 (+3) 8 (–1) 12 (+1) 7 (–2) 1,5 m, um alvo. Acerto: 7 (1d6 + 4) de dano cortante mais 3\n(1d6) de dano de frio.\nPerícias Furtividade +3, Percepção +3\nOlhar Congelante. O yeti afeta uma criatura que ele possa ver, a\nImunidade a Dano frio\naté 9 metros dele. Se o alvo puder ver o yeti, ele deve ser bem\nSentidos visão no escuro 36 m, Percepção passiva 13\nsucedido num teste de resistência de Constituição CD 13 contra\nIdiomas Yeti\nessa mágica ou sofrerá 10 (3d6) de dano de frio e ficará\nNível de Desafio 3 (700 XP)\nparalisado por 1 minuto, a não ser que seja imune a dano de\nfrio. O alvo pode repetir o teste de resistência no final ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  556,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
