{
    "text":  "a transformada pode repetir o teste de resistência\nsempre que terminar um descanso longo, terminando o efeito\ncom um sucesso.\n145\n\n\n# Pagina 147\n\nFUNGOS\nNo céu de pedra chanfrada e noite perpétua, o\nSubterrâneo é o lar de todos os tipos de fungos. Tomando\no lugar das plantas no reino subterrâneo, os fungos são\nvitais para a sobrevivência de muitas espécies\nsubterrâneas, provendo nutrientes e abrigo na\nimperdoável escuridão.\nOs fungos nascem em matéria orgânica, então\nrompendo essa matéria e consumindo-a, alimentando-se\nde imundície e cadáveres. Conforme amadurecem, os\nfungos expelem esporos que se espalham com a mais leve\nbrisa para originar novos fungos.\nNão precisando de luz solar ou calor para crescer, os\nfungos prosperam em cada canto e fenda do Subterrâneo.\nTransformados pela magia que permeia o reino abaixo da\nterra, fungos do Subterrâneo geralmente desenvolvem\npotentes mecanismos e defesa ou habilidades de\nmimetismo e ataque. As espécimes maiores podem se\nespalhar para criar vastas florestas subterrâneas onde\nincontáveis criaturas vivem e se alimentam.\nESPORO DE GÁS\nOs primeiros esporos de gás dizem ter sido originados de\nobservadores mortos, cujas corpos volumosos\nalimentaram um fungo parasítico com magia aberrante.\nTendo a muito se adaptado em uma criatura planta\núnica, um esporo de gás cresce rápida e propositadamente\npara fora de qualquer cadáver, criando uma coisa de\naparência malévola similar à do habitante mais temido do\nSubterrâneo.\nForma de Olho Tirano. Um esporo de gás é um\nfungo esférico cheio de ar que lembra um observador à\ndistância, apesar de sua natureza se tornar muito mais\nóbvia ao se aproxima dele. O monstro possui um “olho”\ncentral cego e rizomas crescem ao longo de sua superfície,\nlembrando superficialmente os olhos secundários de um\nobservador.\nExplosão da Morte. Um esporo de gás é uma casca\nvazia cheia de gás mais leve que o ar, permitindo que ele\nflutue como um observador faz. Perfurando-se a casca\ncom o mais fraco dos ataques faz a cr",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  282,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
