{
    "text":  "amedrontada por 1 minuto. Uma criatura pode repetir o\nno entanto.\nteste de resistência no final de cada um dos turnos dela,\nterminando o efeito sobre si, caso obtenha sucesso. Se o teste de\nSe o dragão morrer, o nevoeiro e a precipitação\nresistência de uma criatura for bem sucedido ou caso o efeito\ndesaparecerão em 1 dia. As paredes de gelo derreterão ao\ntermine sobre ela, a criatura ficará imune a Presença Aterradora\nlongo de 1d10 dias.\ndo dragão pelas próximas 24 horas.\nSopro Ácido (Recarrega 5–6). O dragão pode expelir ácido em\numa linha com 27 metros de comprimento e 3 metros de largura.\nCada criatura na linha deve realizar um teste de resistência de\nDestreza CD 22, sofrendo 67 (15d8) de dano de ácido se falhar na\nresistência, ou metade desse dano caso obtenha sucesso.\nAÇÕES LENDÁRIAS\nO dragão pode realizar 3 ações lendárias, escolhidas dentre as\nopções abaixo. Apenas uma ação lendária pode ser usada por vez\ne apenas no final do turno de outra criatura. O dragão recupera as\nações lendárias gastas no começo do turno dele.\nDetectar. O dragão realiza um teste de Sabedoria (Percepção).\nAtaque com Cauda. O dragão realiza um ataque de cauda.\nAtaque com Asas (Custa 2 Ações). O dragão bate suas asas. Cada\ncriatura a até 4,5 metros do dragão deve ser bem sucedida num\nteste de resistência de Destreza CD 23 ou sofrerá 15 (2d6 + 8)\nde dano de concussão e cairá no chão. Após bater suas asas, o\ndragão pode voar até metade do seu deslocamento de voo.\n92\n\n\n# Pagina 94\n\nDRAGÃO NEGRO ADULTO Cauda. Ataque Corpo-a-Corpo com Arma: +11 para atingir,\nalcance 4,5 m, um alvo. Acerto: 15 (2d8 + 6) de dano de\nDragão Enorme, caótico e mau\nconcussão.\nClasse de Armadura 19 (armadura natural) Presença Aterradora. Cada criatura, à escolha do dragão, que\nPontos de Vida 195 (17d12 + 85) esteja a até 36 metros do dragão e esteja ciente disso, deve ser\nDeslocamento 12 m, natação 12 m, voo 24 m bem sucedida num teste de resistência de Sabedoria CD 16 ou\nficará amedrontada por 1 minuto. Uma criatura",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  169,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
