{
    "text":  "2) 23 (+6)\nDetectar. O dragão realiza um teste de Sabedoria (Percepção).\nTestes de Resistência Des +7, Con +16, Sab +9, Car +13\nAtaque com Cauda. O dragão realiza um ataque de cauda.\nPerícias Arcanismo +11, História +11, Furtividade +7,\nAtaque com Asas (Custa 2 Ações). O dragão bate suas asas. Cada\nPercepção +16\ncriatura a até 4,5 metros do dragão deve ser bem sucedida num\nImunidade a Dano frio\nteste de resistência de Destreza CD 25 ou sofrerá 17 (2d6 + 10)\nSentidos percepção às cegas 18 m, visão no escuro 36 m,\nde dano de concussão e cairá no chão. Após bater suas asas, o\nPercepção passiva 26\ndragão pode voar até metade do seu deslocamento de voo.\nIdiomas Comum, Dracônico\nNível de Desafio 23 (50.000 XP)\n115\n\n\n# Pagina 117\n\nDRAGÃO DE PRATA ADULTO Arma de Sopro (Recarrega 5–6). O dragão usa um dos seguintes\nDragão Enorme, leal e bom tipos de armas de sopro.\nSopro Congelante. O dragão expele uma explosão de gelo num\nClasse de Armadura 19 (armadura natural)\ncone de 18 metros. Cada criatura na área deve realiza um\nPontos de Vida 243 (18d12 + 126)\nteste de resistência de Constituição CD 20, sofrendo 58 (13d8)\nDeslocamento 12 m, voo 24 m\nde dano de frio se falhar na resistência, ou metade desse\ndano caso obtenha sucesso.\nFOR DES CON INT SAB CAR\nSopro Paralisante. O dragão expele gás paralisante num cone de\n27 (+8) 10 (+0) 25 (+7) 16 (+3) 13 (+1) 21 (+5)\n18 metros. Cada criatura na área deve ser bem sucedida num\nteste de resistência de Constituição CD 20 ou ficará paralisada\nTestes de Resistência Des +5, Con +12, Sab +6, Car +10\npor 1 minuto. Uma criatura pode repetir o teste de resistência\nPerícias Arcanismo +8, História +8, Furtividade +5, Percepção +11\nno final de cada um dos turnos dela, terminando o efeito\nImunidade a Dano frio\nsobre si, caso obtenha sucesso.\nSentidos percepção às cegas 18 m, visão no escuro 36 m,\nPercepção passiva 21 Mudar Forma. O dragão se metamorfoseia magicamente em um\nIdiomas Comum, Dracônico humanoide ou besta que possua um nível de desafio inf",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  223,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
