{
    "text":  "rceber seu potencial. As árvores que Lenhadores que evitem derrubar árvores sadias e\ndespertam para isso, o fazem apenas sob circunstâncias caçadores que levem apenas o que precisem da floresta\nespeciais e em locais tocados por magia natural. As entes não irão despertar a irá de uma ente. As criaturas\ne poderosos druidas podem sentir quando uma árvore tem descuidadas com o fogo, aqueles que envenenarem a\na faísca potencial e eles protegem tais árvores em bosques floresta e aqueles que destruírem grandes árvores,\nespecialmente uma árvore que estava próxima de\nsecretos enquanto se aproxima o momento delas\ndespertar, enfrentam a fúria da ente.\n131\n\n\n# Pagina 133\n\nESFINGES ANDROESFINGE\nEm isolação sagrada, uma esfinge guarda os segredos e Um androesfinge possui um cabeça humanoide masculina\ntesouros dos deuses. Enquanto ela calmamente saúda e o corpo de um leão. Áspero e abatido por fora, ele\ncada grupo que vem a sua presença, os ossos dos geralmente inicia uma conversa com insultos ou\nsuplicantes e caçadores de missões que fracassam em observações negativas. Por trás dessa rudez exterior, no\npassar em seus testes jazem espalhados por seu covil. entanto, um androesfinge possui um coração nobre. Ele\nSuas longas asas balançam em seus flancos, seu corpo não deseja mentir ou enganar, mas ele não concede\nleonino pardo é ondulado por músculos e possui patas informações facilmente, escolhendo suas palavras com\ndianteiras poderosas o suficiente para partir um tanta cuidado quanto guarda seus tesouros.\nhumanoide ao meio. Um androesfinge testa a coragem e o valor dos\nGuardiões Divinos. As esfinges testam o valor suplicantes, não apenas forçando-os a completar missões,\ndaqueles que buscam os tesouros dos deuses, tanto mas também com seu terrível rugido, que ecoa por\nsegredos esquecidos ou poderosas magias, quanto quilômetros enquanto aterroriza e ensurdece as criaturas\nartefatos ou portais mágicos. As criaturas que escolhem próximas. Aqueles que passam nos seus testes são\nenfrenta",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  255,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
