{
    "text":  "ole alastrada cercada\npor altas muralhas. Visitantes não-drow devem conduzir\nseus negócios fora das muralhas sob olhos vigilantes. Os\ndrow criam e mantem aranhas gigantes para ajudar a\nproteger suas cidades contra intrusos, mesmo quando elas\nencobrem a cidade em belas teias, criando laços de seda\npara prender os inimigos voadores que, de outra forma,\nsobem pelas muralhas.\nMagia Drow. Da mesma forma que os drow se\nadaptaram a vida subterrânea, eles também adaptaram\nsua magia. Além de usar a magia para esculpir suas\ncidades na rocha, eles potencializam suas armas, criando\nnovos itens mágicos perigosos e invocando demônios do\nAbismo. Os drow conjuradores são supremamente\narrogantes e nunca hesitam em usar suas magias das\nformas mais detestáveis.\nArmas e Armaduras. Os drow constroem armas\nfeitas de Adamante, um metal duro, negro e sobrenatural.\nOs artesãos drow adornam suas armas e armaduras com\nfiligranas de teias e temas aracnídeos e os arcanos,\nalgumas vezes, imbuem itens com magia para aprimorar\na efetividade deles. No entanto, essa magia some quando\nexposta à luz solar, então, as armas e armaduras mágicas\ndrow raramente mantem seus bônus de aprimoramento e\npropriedades magicas quando trazidas à superfície.\n126\n\n\n# Pagina 128\n\nVARIAÇÃO: ARMAS E ARMADURAS MÁGICAS DROW DROW GUERREIRO DE ELITE\nOs drow muitas vezes vestem armaduras mágicas e carregam\nOs guerreiros de elite drow defendem suas casas e seus\narmas mágicas que perdem seus bônus de aprimoramento\nsuperiores contra todos os inimigos, apesar de serem\npermanentemente quando expostas a luz solar por 1 hora ou\nespecializados em lutar contra anões, gnomos e elfos\nmais.\n(incluindo outros drow). Eles frequentemente assaltam\nUm drow vestindo um camisão de malha +1 e carregando\nassentamentos na superfície sob o manto na noite,\numa espada curta +1 tem CA 16 e +1 de bônus nas jogadas de\nretornando para o Subterrâneo com prisioneiros e\nataque e dano nos ataques com espada curta.\ndespojos rebocados antes de amanhecer.\nUm dr",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  245,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
