{
    "text":  "ilhos, um hipogrifo luta até a morte. Os (Percepção) relacionados à visão.\nhipogrifos não colocam ovos, mas dão à luz a filhotes\nAÇÕES\nvivos.\nDragões, grifos e wyverns adoram a carne de hipogrifo Ataques Múltiplos. O hipogrifo realiza dois ataques: um com seu\ne frequentemente caçam essas criaturas. bico e um com suas garras.\nMontarias Aladas. Um hipogrifo criado em cativeiro\nBico. Ataque Corpo-a-Corpo com Arma: +5 para atingir, alcance\npode ser treinado para ser um companheiro e montaria\n1,5 m, um alvo. Acerto: 8 (1d10 + 3) de dano perfurante.\nleal. De todas as criaturas que podem servir como\nmontarias aladas, os hipogrifos estão entre as mais fáceis Garras. Ataque Corpo-a-Corpo com Arma: +5 para atingir, alcance\nde treinar e entre as mais leais quando treinadas 1,5 m, um alvo. Acerto: 10 (2d6 + 3) de dano cortante.\napropriadamente.\n186\n\n\n# Pagina 188\n\nHOBGOBLINS\nTrompas de guerra soam, pedras voam de catapultas e o\nestrondo de mil botas pisoteando ecoam pela terra\nenquanto os hobgoblins marcham para a batalha. Do\noutro lado da fronteira da civilização, colônias e colonos\ndevem lidar com esses humanoides agressivos, cuja sede\nde conquista nunca é satisfeita.\nOs hobgoblins tem pele laranja-escuro ou vermelho\nalaranjada, e cabelos variando do vermelho amarronzado\nescuro ao preto acinzentado. Olhos amarelos ou marrom-\nescuros espreitam abaixo de suas sobrancelhas salientes,\ne suas bocas largas ostentam dentes afiados e\namarelados. Um hobgoblin macho terá um nariz largo\nazul ou vermelho, que simboliza virilidade e poder entre a\nespécie goblin. Os hobgoblins podem viver tanto quanto\nhumanos, apesar do amor deles pela guerra e batalha\nsignifique que poucos consigam.\nGoblinoides. Os hobgoblins pertencem a família das\ncriaturas chamadas goblinoides. Eles são geralmente\nencontrados comandando seus primos, os pequenos\ngoblins e os ferozes bugbears.\nForça Marcial. Um hobgoblin mede a virtude pela\nforça física e poderio marcial, não dando importância a\nnada exceto a oportunidad",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  353,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
