{
    "text":  "a\nrepousam em tais locais, frequentemente encontram esses\ntransformação. Alguns dragões das sombras tentam\nportais e acabam sendo transportados para um novo\natrair outras criaturas do reino mortal de volta para a\nreino. Dragões anciões que dormem em seus covis por Umbra para que lhe façam companhia, pelo menos até se\nmeses ou anos a fio podem acabar sendo arrebatados, sem cansarem de seus convidados e devora-los. Outros ficam\nnem mesmo saber que um portal havia se formado sem felizes por deixarem a Umbra para trás para sempre,\nseu conhecimento enquanto dormiam. entendendo que tesouros e poder são mais fáceis de\nReformado em Sombras. A transformação em um conseguir no Plano Material.\ndragão das sombras acontece num período de anos,\ndurante o qual as escamas do dragão perdem seu lustre e MODELO DRAGÃO DAS SOMBRAS\nadquirem um matiz de carvão. Suas asas de couro\nApenas dragões verdadeiros podem se transformar em\ntornam-se translucidas, seus olhos empalidecem\ndragões das sombras e apenas se eles nascerem na\ntornando-se poços de cinza opalescente. Os dragões das\nUmbra ou permanecerem nela por vários anos. Um\nsombras consideram a luz solar detestável, e eles ficam\ndragão das sombras não pode se transformar em um\nmais fracos sob a luz plena do que sob a escuridão. A\ndragão das sombras, já que ele perde sua natureza\nescuridão faz o dragão se tornar uma sombra espectral do\ndracônica quando se torna um morto-vivo.\nseu eu anterior.\n83\n\n\n# Pagina 85\n\nDRAGÃO VERMELHO DAS SOMBRAS JOVEM\nDragão Grande, caótico e mau\nClasse de Armadura 18 (armadura natural)\nPontos de Vida 178 (17d10 + 85)\nDeslocamento 12 m, escalada 12 m, voo 24 m\nFOR DES CON INT SAB CAR\n23 (+6) 10 (+0) 21 (+5) 14 (+2) 11 (+0) 19 (+4)\nTestes de Resistência Des +4, Con +9, Sab +4, Car +8\nPerícias Furtividade +8, Percepção +8\nResistência a Dano necrótico\nImunidade a Dano fogo\nSentidos percepção às cegas 9 m, visão no escuro 36 m,\nPercepção passiva 13\nIdiomas Comum, Dracônico\nQuando um dragão se torna um dragão das somb",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  148,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
