{
    "text":  "agarrar um alvo.\nTestes de Resistência For +17, Des +7, Con +14, Int +13, Sab +11 Arremessar. Um objeto segurado ou criatura agarrada pelo\nImunidade a Dano elétrico; concussão, cortante e perfurante de kraken, Grande ou menor, é jogado a até 18 metros em uma\nataques não-mágicos direção aleatória e fica caído no chão. Se um alvo arremessado\nImunidade a Condição amedrontado, paralisado atingir uma superfície sólida, o alvo sofre 3 (1d6) de dano de\nSentidos visão verdadeira 36 m, Percepção passiva 14 concussão para cada 3 metros que ele tenha percorrido. Se o\nIdiomas compreende Abissal, Celestial, Infernal e Primordial, mas alvo for arremessado em outra criatura, essa criatura deve ser\nnão pode falar, telepatia 36 m bem sucedida num teste de resistência de Destreza CD 18 ou\nNível de Desafio 23 (50.000 XP) sofrerá o mesmo dano e será derrubada no chão.\nTempestade Elétrica. O kraken cria magicamente três raios de\nAnfíbio. O kraken pode respirar ar e água. eletricidade, cada um pode ser disparado em um alvo que o\nkraken possa ver, a até 36 metros dele. Um alvo deve realizar\nMonstro de Cerco. O kraken causa o dobro do dano a objetos e\num teste de resistência de Destreza CD 22, sofrendo 22 (4d10)\nestruturas.\nde dano elétrico se falhar na resistência, ou metade desse dano\nMovimentação Livre. O kraken ignora terreno difícil e efeitos caso obtenha sucesso.\nmágicos não podem reduzir o deslocamento ou deixa-lo impedido.\nEle pode gastar 1,5 metro do deu deslocamento para escapar de AÇÕES LENDÁRIAS\nimpedimentos não-mágicos ou de um agarrão. O kraken pode realizar 3 ações lendárias, escolhidas dentre as\nopções abaixo. Apenas uma ação lendária pode ser usada por\nAÇÕES vez e apenas no final do turno de outra criatura. O kraken\nrecupera as ações lendárias gastas no começo do turno dele.\nAtaques Múltiplos. O kraken realiza três ataques de tentáculo,\ncada um desses pode ser substituído com um uso de Arremessar. Ataque de Tentáculo ou Arremessar. O kraken realiza um\nataque de tentáculo o",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  375,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
