{
    "text":  "ncia. Ela sabe a metros dela, que puderem ouvi-la, devem realizar um teste de\ndireção geral delas, mas não sua localização exata. resistência de Constituição CD 13. Se falhar, uma criatura cai a 0\npontos de vida. Se obtiver sucesso, a criatura sofre 10 (3d6) de\nMovimento Incorpóreo. A banshee pode se mover através de\ndano necrótico.\ncriaturas e objetos como se eles fossem terreno difícil. Ela sofre 5\n(1d10) de dano de energia se terminar seu turno dentro de um\nobjeto.\n25\n\n\n# Pagina 27\n\nBASILISCO BASILISCO\nViajantes, às vezes encontram objetos que se parecem Monstruosidade Média, imparcial\ncom pedaços de esculturas de pedra extremamente\nrealistas de animais selvagens. As partes que faltam Classe de Armadura 15 (armadura natural)\nparecem ter sido arrancadas a dentada. Exploradores Pontos de Vida 52 (8d8 + 16)\nexperientes reconhecem esses restos como avisos, sabendo Deslocamento 6 m\nque o basilisco que as criou possivelmente esteja próximo.\nPredadores Adaptáveis. Os basiliscos sobrevivem FOR DES CON INT SAB CAR\nem climas áridos, temperados ou tropicais. Eles repousam 16 (+3) 8 (–1) 15 (+2) 2 (–4) 8 (–1) 7 (–2)\nem cavernas ou em outros locais abrigados. Na maioria\ndas vezes, os basiliscos são encontrados no subterrâneo. Sentidos visão no escuro 18 m, Percepção passiva 9\nUm basilisco que nascer e crescer em cativeiro pode Idiomas –\nser domesticado e treinado. Um basilisco treinado sabe Nível de Desafio 3 (700 XP)\ncomo evitar o encontro dos seus olhos com os do seu\nmestre para protege-lo do seu olhar, mas isso faz dele Olhar Petrificante. Se uma criatura começar seu turno a até 9\numa besta guardiã assustadora. Devido a esse uso, os metros do basilisco e ambos puderem se ver, o basilisco pode\nforçar a criatura a realizar um teste de resistência de Constituição\novos de basilisco são extremamente valorizados.\nCD 12 se ele não estiver incapacitado. Se falhar na resistência, a\nOlhar Pétreo. Os basiliscos são lentos para caçar\ncriatura magicamente começa a se transformar em ped",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  48,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
