{
    "text":  "agia\nmortal sobre essas criaturas monstruosas, cujas formas\ndos deuses, blasfemando em todas as oportunidades.\nrefletem apenas a perversidade em seus corações.\nAs bruxas se intitulam de formas obscuramente\nFaces da Maldade. Seres ancestrais com origens em\nexcêntricas, reivindicando alcunhas como Morwen Negra,\nFaéria, as bruxas são úlceras no mundo mortal. Seus\nPeggy Pé de Porco, Vovó Titchwillow, Nana Shug, Ethel\nrostos enrugados são emoldurados por longos cabelos\nPodre ou Auntie Dente de Verme.\ndesgrenhados, pústulas e verrugas horrendas pontilham\nMaternidade Monstruosa. As bruxas se propagam\nsua pele manchada e seus longos e finos dedos terminam\nao raptar e devorar infantes humanos. Após usurpar um\nem garras que podem cortar a carne ao toque. Suas vestes\nbebê do seu berço ou do ventre da mãe a bruxa devora a\nsimples estão sempre esfarrapadas e sujas.\npobre criança. Uma semana depois, a bruxa dá a luz a\numa filha que se parece humana até seu décimo terceiro\nCONVENÇÃO DE BRUXAS\naniversário, que é quando a criança se transforma em\nQuando as bruxas tem que trabalhar juntas, elas formam uma imagem cuspida de sua mãe bruxa.\nconvenções, apesar da natureza egoísta delas. Uma convenção é As bruxas, às vezes criam as filhas que elas geram,\nfeita por bruxas de quaisquer tipos, todas sendo consideradas criando convenções. Uma bruxa também pode retornar a\niguais dentro do grupo. No entanto, cada uma das bruxas continua criança para seus pais de luto, apenas para ver das\na desejar mais poder pessoal. sombras a criança crescer até se tornar um horror.\nBarganhas Obscuras. Arrogantes ao extremo,\nUma convenção consiste em três bruxas, portanto, qualquer\nbruxas acreditam serem as mais espertas das criaturas e\ndiscussão entre duas bruxas pode ser decidida pela terceira. Se\nelas tratam todos os outros como inferiores. Mesmo\nmais de três bruxas se juntarem, como poderia acontecer se duas\nassim, uma bruxa está aberta a negociar com mortais\nconvenções entrassem em conflito, o resultado g",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  52,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
