{
    "text":  "ando\nDestreza (Furtividade) feitos para se esconder em terreno uma criatura caída com seus tentáculos e arrastando-a\nrochoso. para devora-la em paz.\nAÇÕES Emboscadores Errantes. Os gricks permanecem em\numa área até que todo o estoque de alimento diminua,\nAtaques Múltiplos. O grick realiza um ataque com seus\ngeralmente porque criaturas racionais tornam-se cientes\ntentáculos. Se o ataque atingir, ele pode fazer um ataque de bico\nda presença deles e planejam rotas alternativas em torno\ncontra o mesmo alvo.\nde seus covis. Quando as presas são escassas no\nTentáculos. Ataque Corpo-a-Corpo com Arma: +4 para atingir, Subterrâneo, os gricks se aventuram na superfície para\nalcance 1,5 m, um alvo. Acerto: 9 (2d6 + 2) de dano cortante. caçar no ambiente selvagem, espreitando nas árvores ou\nnos parapeitos de encostas. Um bando de gricks\nBico. Ataque Corpo-a-Corpo com Arma: +4 para atingir, alcance\ngeralmente é liderado por um único alfa enorme e bem\n1,5 m, um alvo. Acerto: 5 (1d6 + 2) de dano perfurante.\nalimentado em torno do qual os outros se reúnem.\nEspólios da Chacina. Com o tempo, os covis dos\nGRICK ALFA grick acumulam posses largadas de pesas inteligentes, e\nguias experientes sabem observar esses sinais\nMonstruosidade Grande, neutro\nindicadores. Exploradores do Subterrâneo, às vezes,\nbloqueiam as rotas que levam a um covil de um grick\nClasse de Armadura 18 (armadura natural)\npara deixá-los morrer de fome, então coletam os bens das\nPontos de Vida 75 (10d10 + 20)\ncriaturas tolas que eles vitimaram.\nDeslocamento 9 m, escalada 9 m\nFOR DES CON INT SAB CAR\n18 (+4) 16 (+3) 15 (+2) 4 (–4) 14 (+2) 9 (–1)\nResistência a Dano concussão, cortante e perfurante de ataques\nnão-mágicos\nSentidos visão no escuro 18 m, Percepção passiva 12\nIdiomas –\nNível de Desafio 7 (2.900 XP)\nCamuflagem Rochosa. O grick possui vantagem em testes de\nDestreza (Furtividade) feitos para se esconder em terreno\nrochoso.\nAÇÕES\nAtaques Múltiplos. O grick realiza dois ataques: um com sua\ncauda e um com seus tentácu",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  342,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
