{
    "text":  "riores e, geralmente, foge para o Plano\nMaterial, onde ele pode governar um reino de mortais\ncomo um tirano indômito.\nTitãs Imortais. Os empíricos não envelhecem, mas\npodem ser assassinados. Já que poucos empíricos podem\nconceber a própria morte, eles lutam destemidamente\nquando entram em uma batalha, recusando-se a crer que\no fim está próximo, mesmo quando estão à beira da\nmorte. Quando um empírico morre, seu espírito retorna\npara o seu plano natal. Lá, um dos parentes do empírico\ncaído ressuscita-o, a não ser que tenha um bom motivo\npara não fazê-lo.\nEMPÍRICO Resistência Lendária (3/Dia). Se o empírico falhar em um teste\nde resistência, ele pode escolher obter sucesso, no lugar.\nCelestial Enorme (titã), caótico e bom (75%) ou neutro e mau (25%) AÇÕES\nClasse de Armadura 22 (armadura natural) Marreta. Ataque Corpo-a-Corpo com Arma: +17 para atingir,\nPontos de Vida 313 (19d12 + 190) alcance 3 m, um alvo. Acerto: 31 (6d6 + 10) de dano de\nDeslocamento 15 m, natação 15 m, voo 15 m concussão. Se o alvo for uma criatura, ele deve ser bem\nsucedido num teste de resistência de Constituição CD 15, ou\nFOR DES CON INT SAB CAR ficará atordoado até o final do próximo turno do empírico.\n30 (+10) 21 (+5) 30 (+10) 21 (+5) 22 (+6) 27 (+8)\nRaio. Ataque à Distância com Magia: +15 para atingir, distância\nTestes de Resistência For +17, Int +12, Sab +13, Car +15 180 m, um alvo. Acerto: 24 (7d6) de dano de um dos seguintes\nPerícias Intuição +13, Persuasão +15 tipos (à escolha do empírico): ácido, elétrico, energia, fogo, frio,\nImunidade a Dano concussão, cortante e perfurante de ataques radiante ou trovejante.\nnão-mágicos\nSentidos visão verdadeira 36 m, Percepção passiva 16 AÇÕES LENDÁRIAS\nIdiomas todos O empírico pode realizar 3 ações lendárias, escolhidas dentre as\nNível de Desafio 23 (50.000 XP) opções abaixo. Apenas uma ação lendária pode ser usada por\nvez e apenas no final do turno de outra criatura. O empírico\nArma Mágica. Os ataques com armas do empírico são mágicos.\nrecupera as açõ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  252,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
