{
    "text":  "epção passiva 10\nIdiomas compreende Aquan, mas não pode falar\nNível de Desafio 3 (700 XP)\nInvisível na Água. A anomalia da água é invisível enquanto estiver\ntotalmente imersa em água.\nVínculo com a Água. A anomalia da água morre se abandonar a\nágua a qual foi vinculada ou se a água for destruída.\nAÇÕES\nConstrição. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\nalcance 3 m, uma criatura. Acerto: 13 (3d6 + 3) de dano de\nconcussão. Se o alvo for Médio ou menor, ele será agarrado (CD\n13 para escapar) e puxado 1,5 metro para a anomalia da água. Até\nque esse agarrão termine, o alvo está impedido e a anomalia da\nágua tentará afoga-lo e a anomalia da água não pode constringir\noutro alvo.\n21\n\n\n# Pagina 23\n\nreduzir a sua ira ao reconhecer uma amizade passada.\nTais momentos ocorrem raramente, no entanto, já que a\nmaioria das aparições desprezam o que elas foram como\num lembrete do que elas se tornaram.\nComandantes Mortos-Vivos. Uma aparição pode\ncriar um servo morto-vivo de um espírito de uma criatura\nhumanoide que tenha sofrido recentemente uma morte\nviolenta. Esse fragmento de aflição se torna um espectro,\nrancoroso de tudo que vive.\nAs aparições, às vezes, comandam as legiões de\nmortos, conspirando para a danação das criaturas vivas.\nQuando elas emergem de suas tumbas para a batalha,\nvida e esperança murcham perante ela. Mesmo que o\nexército de uma aparição seja forçado a recuar, as terras\nocupadas por suas forças ficam tão devastadas e estéreis\nque os que vivem nelas geralmente ficam famintos e\nmorrem.\nNatureza Morta-Viva. Uma aparição não precisa\nrespirar, comer, beber ou dormir.\nAPARIÇÃO\nMorto-vivo Médio, neutro e mau\nClasse de Armadura 13\nPontos de Vida 67 (9d8 + 27)\nDeslocamento 0 m, voo 18 m (planar)\nFOR DES CON INT SAB CAR\n6 (–2) 16 (+3) 16 (+3) 12 (+1) 14 (+2) 15 (+2)\nResistência a Dano ácido, elétrico, fogo, frio, trovejante;\nconcussão, perfurante e cortante de ataques não-mágicos que\nnão sejam de prata\nImunidade a Dano necrótico, veneno\nAPARIÇÃO\nImunidade a Condi",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  40,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
