{
    "text":  "4d10 + 168)\nÀ vontade: bola de fogo, detectar magia\nDeslocamento 9 m, voo 18 m\n3/dia cada: imobilizar monstro, muralha de fogo\nFOR DES CON INT SAB CAR AÇÕES\n26 (+8) 14 (+2) 24 (+7) 22 (+6) 18 (+4) 24 (+7)\nAtaques Múltiplos. O senhor das profundezas realiza quatro\nataques: um com sua mordida, um com sua garra, um com sua\nTestes de Resistência Des +8, Con +13, Sab +10\nmaça e um com sua cauda.\nResistência a Dano frio; concussão, cortante e perfurante de\nataques não-mágicos que não sejam de prata Mordida. Ataque Corpo-a-Corpo com Arma: +14 para atingir,\nImunidade a Dano fogo, veneno alcance 1,5 m, um alvo. Acerto: 22 (4d6 + 8) de dano perfurante.\nImunidade a Condição envenenado O alvo deve ser bem sucedido num teste de resistência de\nSentidos visão verdadeira 36 m, Percepção passiva 14 Constituição CD 21 ou ficará envenenado. Enquanto estiver\nIdiomas Infernal, telepatia 36 m envenenado dessa forma, o alvo não pode recuperar pontos de\nNível de Desafio 20 (25.000 XP) vida e sofre 21 (6d6) de dano de veneno no início de cada um\nArma Mágica. Os ataques com armas do senhor das profundezas\ndos turnos dele. O alvo envenenado pode repetir o teste de\nresistência no final de cada um dos seus turnos, terminando o\nsão mágicos.\nefeito sobre si caso obtenha sucesso.\nAura de Medo. Qualquer criatura hostil ao senhor das profundezas\nGarra. Ataque Corpo-a-Corpo com Arma: +14 para atingir,\nque comece seu turno a até 6 metros dele, deve realizar um teste\nalcance 3 m, um alvo. Acerto: 17 (2d8 + 8) de dano cortante.\nde resistência de Sabedoria CD 21, a não ser que o senhor das\nprofundezas esteja incapacitado. Se falhar na resistência, a criatura Maça. Ataque Corpo-a-Corpo com Arma: +14 para atingir,\nficará amedrontada até o início do próximo turno dela. Se uma alcance 3 m, um alvo. Acerto: 15 (2d6 + 8) de dano de concussão\ncriatura for bem sucedida, ela fica imune a Aura de Medo do senhor mais 21 (6d6) de dano de fogo.\ndas profundezas pelas próximas 24 horas.\nCauda. Ataque Corpo-a-Corpo com ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  139,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
