{
    "text":  "os mostram uma fagulha tênue de\ninteligência antinatural e pode brilhar vermelho no\nescuro.\nLicantropos malignos escondem-se entre o povo\ncomum, surgindo na forma animal durante a noite para\nespalhar terror e derramamento de sangue,\nespecialmente durante a lua cheia. Licantropos benignos\nsão reclusos e ficam desconfortáveis em volta de outras\ncriaturas civilizadas, geralmente vivendo sozinhos em\náreas selvagens bem longe de vilas e cidades.\nMaldição da Licantropia. Uma criatura\nhumanoides pode ser afetada com a maldição da\nlicantropia após ser ferida por um licantropos, ou se um\nou ambos os seus pais forem licantropos. A magia remover\nmaldição pode livrar um licantropos afetado pela\nmaldição, mas um licantropos de nascimento pode ser\nliberto da maldição apenas através da magia desejo.\nUm licantropos pode tanto resistir a maldição quanto\nabraça-la. Ao resistir a maldição, um licantropos mantem\nsua tendência normal e personalidade enquanto estiver\nem sua forma humanoide. Ele vive sua vida como sempre\nviveu, enterrando fundo os impulsos bestiais que\nenfurecem dentro dele. Porém, quando a lua cheia\naparece, a maldição torna-se forte demais para se resistir,\ntransformando o indivíduo em sua forma de besta – ou\nnuma forma híbrida horrenda que combina traços\nanimais e humanoides. Quando a lua desce, a besta\ninterior pode ser controlada mais uma vez. Especialmente\nse a criatura amaldiçoada não estiver ciente de sua\ncondição, ela pode não se lembrar dos eventos de sua\ntransformação, apesar dessas memórias, muitas vezes,\nassombrarem um licantropos como sonhos sangrentos.\nAlguns indivíduos veem pouco motivo para lutar\ncontra a maldição e aceitam o que são. Com o tempo e\nexperiência, eles aprendem a dominar suas habilidades\nde metamorfose e podem assumir as formas de besta e\nformas híbridas à vontade. A maioria dos licantropos que\nabraçam suas naturezas bestiais sucumbem a sede de\nsangue, tornando-se criaturas malignas oportunistas que\ncaçam os mais fracos.\nHOMEM-JAVALI\nOs home",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  384,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
