{
    "text":  "o: 2 (1d4) de dano cortante mais 2 (1d4) de\nGarras. Ataque Corpo-a-Corpo com Arma: +4 para atingir, alcance\ndano de fogo.\n1,5 m, um alvo. Acerto: 4 (1d4 + 2) de dano cortante.\nSopro de Vapor (Recarrega 6). O mephit expele um cone de 4,5\nSopro Incinerante (Recarrega 6). O mephit expele um cone de 4,5\nmetro de vapor escaldante. Cada criatura na área deve ser bem\nmetro de cinzas fumegantes. Cada criatura na área deve ser bem\nsucedida num teste de resistência de Destreza CD 10, sofrendo 4\nsucedida num teste de resistência de Destreza CD 10, ou ficará\n(1d8) de dano de fogo num fracasso, ou metade desse dano caso\ncega até o final do próximo turno do mephit.\nseja bem sucedida.\n225\n\n\n# Pagina 227\n\nMICONIDES limo, planta ou morto-vivo) não pode se tornar um servo\nesporo. As seguintes características mudam ou são\nOs miconides são fungos ambulantes inteligentes que\nadicionadas a criatura que se tornar um servo esporo.\nvivem no Subterrâneo, buscando esclarecimento, e\nCaracterísticas Mantidas. O servo mantem sua\nrepudiando violência. Se forem abordados pacificamente,\nClasse de Armadura, pontos de vida, Dados de Vida,\nos miconides oferecerão abrigo com prazer ou permitirão\nForça, Destreza, Constituição, vulnerabilidades,\npassagem segura através de suas colônias.\nresistências e imunidades.\nCírculos e Fusões. Os maiores miconides em uma\nCaracterísticas Perdidas. O servo perde seus testes\ncolônia são seus soberanos, os quais presidem um ou mais\nde resistência e bônus de perícia originais, sentidos\ngrupos sociais chamados círculos. Um círculo consiste em\nespeciais e traços especiais. Ele perde qualquer ação que\ndoze ou mais miconides que trabalham, vivem e se\nnão seja de Ataques Múltiplos ou de ataques corpo-a-\nfundem juntos.\ncorpo com arma que cause dano de concussão, perfurante\nUma fusão é uma forma de meditação comunitária que\nou cortante. Se ele tiver uma ação ou um ataque corpo-a-\npermite que os miconides transcendam suas existências\ncorpo com arma que cause algum outro tipo de ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  420,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
