{
    "text":  "ue Corpo-a-Corpo com Arma: +0 para atingir, alcance\n3 m, um alvo. Acerto: 15 (3d6 + 5) de dano de concussão. Chicotear com a Cauda. O abolete realiza um ataque de cauda.\nDetectar. O abolete realiza um teste de Sabedoria (Percepção).\nEscravizar (3/Dia). O abolete afeta uma criatura que ele possa ver Dreno Psíquico (Custa 2 Ações). Uma criatura enfeitiçada pelo\na até 9 metros dele. O alvo deve ser bem sucedido num teste de abolete sofre 10 (3d6) de dano psíquico e o abolete\nresistência de Sabedoria CD 14, ou ficará magicamente enfeitiçado recupera uma quantidade de pontos de vida igual ao dano\npelo abolete até que ele morra ou esteja em um sofrido pela criatura.\n14\n\n\n# Pagina 16\n\nABOLETE AÇÕES DE COVIL\nQuando estiver lutando dentro de seu covil, um abolete\nAntes da chegada dos deuses, os aboletes espreitavam nos\npode invocar a magia ambiente para realizar ações de\noceanos primordiais e em lagos subterrâneos. Eles\ncovil. No valor de iniciativa 20 (quebrando toda a\nchegaram com suas mentes e tomaram controle das\nsequência de iniciativa), o abolete realiza uma ação de\nformas de vida florescentes do reino mortal, fazendo\ncovil fazendo um dos efeitos a seguir:\ndessas criaturas seus escravos. Sua dominação os torna\nsimilares a deuses. Então, os verdadeiros deuses\n O abolete conjura força fantasmagórica (nenhum\napareceram, esmagando o império abolete e libertando\ncomponente é necessário) em qualquer quantidade de\nseus escravos.\ncriaturas que ele possa ver, a até 18 metros dele.\nOs aboletes nunca esqueceram.\nEnquanto mantiver a concentração nesse efeito, o\nMemórias Eternas. Os aboletes possuem memórias\nabolete não pode realizar outras ações de covil. Se um\nimpecáveis. Eles passam seus conhecimentos e\nalvo for bem sucedido no teste de resistência ou se o\nexperiências de geração em geração. Então, a injuria da\nefeito terminar para ele, o alvo ficará imune a ação de\nderrota deles pelos deuses permanece perfeitamente\ncovil força fantasmagórica do abolete pelas próximas\npreservad",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  29,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
