{
    "text":  " balançando suas cabeças ou\napontando. Mesmo assim, esqueletos são capazes de\ncumprir uma variedade de tarefas de complexidade\nrelativa.\nUm esqueleto pode lutar com armas e vestir\narmaduras, pode carregar e disparar uma catapulta ou\ntrabuco, escalar uma escada de cerco, formar uma parede\nde escudos ou derramar óleo fervente. No entanto, ele\ndeve receber instruções cuidadosas explicando como tais\ntarefas devem ser executadas.\nApesar de não possuírem o intelecto que tinha em\nvida, os esqueletos não são estúpidos. Antes de quebrar\nseus membros tentando abrir caminho através de uma\nporta de ferro, um esqueleto tentará a maçaneta primeiro.\nSe isso não funcionar, ele buscará outro caminho através\nou em volta do obstáculo.\nComportamentos Habituais. Esqueletos\nindependentes temporariamente ou permanentemente\nlivres do controle de um mestre, às vezes pantominam\nações de suas vidas passadas, seus ossos imitam os\nhábitos comportamentais de seu eu vivo passado. O\nesqueleto de um mineiro pode erguer uma picareta e\ncomeçar a minerar em muros de pedra. O esqueleto de um\nguarda pode se manter em posição em uma porta\naleatória. O esqueleto de um dragão pode se deitar numa\npilha de tesouros, enquanto que o esqueleto de um cavalo\narranca grama que ele não pode comer. Deixado sozinho\nem um salão de baile, os esqueletos de nobres podem\ncontinuar uma dança inacabada eternamente.\nQuando esqueletos encontram criaturas vivas, a\nenergia necromântica que os guia, impele-os a matar, a\nnão ser que eles tenha sido comandados por seus mestres\na não fazê-lo. Eles atacam sem misericórdia e lutam até\nserem destruídos, já que esqueletos possuem pouco senso\npróprio e ainda menos senso de autopreservação.\nNatureza Morta-Viva. Um esqueleto não precisa\nrespirar, comer, beber ou dormir.\n137\n\n\n# Pagina 139\n\nESQUELETO DE MINOTAURO\nMorto-vivo Grande, leal e mau\nClasse de Armadura 12 (armadura natural)\nPontos de Vida 67 (9d10 + 18)\nDeslocamento 12 m\nFOR DES CON INT SAB CAR\n18 (+4) 11 (+0) 15 (+2) 6 (–2) 8 (–1",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  266,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
