{
    "text":  "ontravam – e\nquando não conseguiam encontrar, eles caçavam uns aos\noutros. Assim, o canibalismo se tornou parte de sua\ncultura, seu passado havia sido abandonado.\nServos dos Drow. A antiga inimizade entre os\nquaggoths e os elfos da superfície fez com que eles\nfacilmente se convertessem para a causa dos elfos negros.\nNos anos recentes, os drow tem adquirido um interesse\nem reproduzir os quaggoths, incentivando sua ferocidade\nenquanto fortalecem sua obediência. Casas drow\nabastadas tem legiões de quaggoths sob seu comando. Pra\npiorar, os drow cultivam o ódio que os quaggoths sentem\nQUAGGOTH\npelos elfos, levando-os em incursões a superfície contra\nHumanoide Médio (quaggoth), caótico e neutro enclaves élficos conhecidos.\nThonots. Alguns quaggoths absorveram energia\nClasse de Armadura 13 (armadura natural) psiônica impregnada em certas partes do Subterrâneo.\nPontos de Vida 45 (6d8 + 18) Quando uma tribo descobriu que um dos seus possuía tais\nDeslocamento 9 m, escalada 9 m poderes inerentes, eles o colocaram no papel de xamã\ntribal, ou thonot. Um thonot guarda o conhecimento da\nFOR DES CON INT SAB CAR\ntribo e garante sua superioridade contra seus inimigos.\n17 (+3) 12 (+1) 16 (+3) 6 (–2) 12 (+1) 7 (–2) Um thonot que fracasse com a tribo é morto e devorado\nem um ritual canibalesco, na esperança que seus poderes\nPerícias Atletismo +5\npassem para outro quaggoth mais digno.\nImunidade a Dano veneno\nImunidade a Veneno. Gerações caçando criaturas\nImunidade a Condição envenenado\nsubterrâneas venenosas e exposição constante aos bolores\nSentidos visão no escuro 36 m, Percepção passiva 11\ne fungos que crescem nas profundezas, forçaram os\nIdiomas Subcomum\nquaggoths a se adaptar, adquirindo imunidade a todos os\nNível de Desafio 2 (450 XP)\ntipos de venenos.\nFerimento Enfurecedor. Enquanto estiver com 10 ou menos\nVARIAÇÃO: QUAGGOTH THONOT\npontos de vida, o quaggoth possui vantagem nas jogadas de\nUm quaggoth thonot é um quaggoth normal com nível de desafio\nataque. Além disso, ele causa 7 ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  490,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
