{
    "text":  "da ou menos.\nENXAME DE MORCEGOS\nA NATUREZA DOS ENXAMES\nEnxame Médio de bestas Miúdas, imparcial\nOs enxames apresentados aqui não são conjuntos ordinários ou\nbenignos de pequenas criaturas. Eles se formam como resultado Classe de Armadura 12\nde alguma influência sinistra ou insalubre. Um vampiro pode Pontos de Vida 22 (5d8)\ninvocar um enxame de morcegos e ratos dos cantos mais escuros Deslocamento 0 m, voo 9 m\nda noite, enquanto a simples presença de um senhor das múmias\npode fazer com que escaravelhos emerjam das profundezas FOR DES CON INT SAB CAR\narenosas da sua tumba. Uma bruxa poderia ter o poder de enviar 5 (–3) 15 (+2) 10 (+0) 2 (–4) 12 (+1) 4 (–3)\nenxames de corvos contra seus inimigos, enquanto que um yuan-\nti abominação poderia ter enxames de cobras venenosas Resistência a Dano concussão, cortante, perfurante\ndeslizando em seu rastro. Até mesmo druidas podem enfeitiçar Imunidade a Condição agarrado, amedrontado, atordoado, caído,\nesses enxames e a agressividade deles é praticamente antinatural. enfeitiçado, impedido, paralisado, petrificado\nSentidos percepção às cegas 18 m, Percepção passiva 11\nIdiomas –\nENXAME DE INSETOS Nível de Desafio 1/4 (50 XP)\nEco Localização. Enquanto não puder ouvir, o enxame perderá a\nEnxame Médio de bestas Miúdas, imparcial\npercepção às cegas.\nClasse de Armadura 12 (armadura natural) Audição Aguçada. O enxame tem vantagem em testes de\nPontos de Vida 22 (5d8) Sabedoria (Percepção) relacionados à audição.\nDeslocamento 6 m, escalada 6 m\nEnxame. O enxame pode ocupar o espaço de outra criatura e vice-\nFOR DES CON INT SAB CAR versa, e o enxame pode se mover através de qualquer abertura\n3 (–4) 13 (+1) 10 (+0) 1 (–5) 7 (–2) 1 (–5) grande o suficiente para um morcego Miúdo. O enxame não pode\nrecuperar pontos de vida ou ganhar pontos de vida temporários.\nResistência a Dano concussão, cortante, perfurante AÇÕES\nImunidade a Condição agarrado, amedrontado, atordoado, caído,\nMordidas. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nenfeitiçado",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  596,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
