{
    "text":  "elíquias sem dono\nque eles conhecem e lembrando de quaisquer parentes\ne armazenando-as em seus covis. O tesouro de um dragão\nque eles tenham tido contato com o passar dos anos. Um\nmetálico é cheio de itens que refletem sua persona,\ndragão de ouro pode nunca suspeitar da duplicidade de\ncontando sua história e preservando sua memória. Da\num vilão astuto, assumindo que o vilão tenha a mesma\nmesma forma, poderosos itens mágicos e até mesmo\nmente e coração bons e virtuosos de uma avó. Por outro\nartefatos malignos são, algumas vezes, escondidos nos\nlado, o dragão pode ficar ressentido de um nobre paladino\nmontes de tesouro de um dragão metálico.\ncujo ancestral tenha usurpado uma estátua de prata do\nUm dragão metálico pode ser persuadido a se desfazer\ntesouro do dragão três séculos atrás.\nde um item de seu tesouro para um bem maior. No\nRei dos Dragões Bons. A divindade governante dos\nentanto, a necessidade ou direito de outra criatura ao\ndragões metálicos é Bahamut, o Dragão de Platina. Ele\nitem é, muitas vezes, pouco clara do ponto de vista do\nvive nos Sete Paraísos Escalonados de Celestia, mas\ndragão. Um dragão metálico deve ser subornado ou, de\nmuitas vezes vaga pelo Plano Material com a aparência\nalguma forma, convencido de se desfazer do item.\nmágica de um humano idoso em roupas de camponês.\nMetamorfos Solitários. Em algum momento de suas\nNessa forma, ele é geralmente acompanhado por sete\nlongas vidas, os dragões metálicos ganham a habilidade\ncanários dourados – na realidade, sete dragões de ouro\nmágica de assumir as formas de humanoides e bestas.\nanciões em forma metamorfoseada.\nQuando um dragão aprende como se disfarçar, ele pode se\nBahamut raramente interfere nos negócios das\nimergir em outras culturas por um tempo. Alguns dragões\ncriaturas mortais, apesar de ele fazer exceções para\nsão muito tímidos ou paranoicos para se afastar de seus\najudar a frustrar as maquinações de Tiamat, a Rainha\ncovis e de suas pilhas de tesouros, porém, dragões mais\nDragão, e sua prole ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  191,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
