{
    "text":  "m que\ncorpo de metal, ele causa 3 (1d6) de dano de fogo extra (incluso\nsua perícia com tal ofício é incomparável. no ataque).\nFogo Vivo. Um azer não precisa comer, beber ou\nCorpo Ardente. Uma criatura que toque o azer ou atinja ele com\ndormir.\num ataque corpo-a-corpo a até 1,5 metro dele, sofre 5 (1d10) de\ndano de fogo.\nIluminação. O azer emite luz plena num raio de 3 metros e\npenumbra por mais 3 metros adicionais.\nAÇÕES\nMartelo de Guerra. Ataque Corpo-a-Corpo com Arma: +5 para\natingir, alcance 1,5 m, um alvo. Acerto: 7 (1d8 + 3) de dano de\nconcussão ou 8 (1d10 + 3) de dano de concussão se for usado com\nduas mãos para realizar ataques corpo-a-corpo, mais 3 (1d6) de\ndano de fogo.\n24\n\n\n# Pagina 26\n\nBANSHEE\nQuando a noite cai, viajantes desafortunados ouvem um\nchoros baixos da morta desamparada. Esse espírito\nlamentável é uma banshee, uma criatura rancorosa\nformada a partir do espírito de uma elfa.\nAs banshees parecem esquálidas formas luminosas\nque lembram vagamente suas características mortais. O\nrosto de uma banshee está envolto em um emaranhado de\ncabelos, o corpo vestido com trapos esfarrapados que\nvibram à medida que ela se move.\nIra Divina. As banshees são os mortos-vivos\nremanescentes de elfas que, abençoadas com grande\nbeleza, fracassaram em usar sua dádiva para trazer\nalegria ao mundo. Ao invés disso, elas usaram sua beleza\npara corromper e controlar os outros. As elfas afetadas\npela maldição da banshee não experimentam qualquer\nalegria, sentindo apenas angústia na presença dos vivos.\nÀ medida que a maldição cobra seu preço, suas mentes e\ncorpos decaem, até que a morte complete suas\ntransformações em monstros mortos-vivos.\nLimite do Sofrimento. Uma banshee torna-se\neternamente limitada ao lugar de seu falecimento,\nincapaz de se aventurar a mais de sete quilômetros e\nmeio desse lugar. Ela é forçada a reviver cada momento\nde sua vida com perfeita memória, ainda assim se recusa\na aceitar a responsabilidade por sua ruína.\nCobiçadoras da Beleza. A vaidade que insp",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  46,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
