{
    "text":  "níaca, onde elas devotadas. As yochlols não são criadas fora do reino de\nabraçam qualquer oportunidade de investir na linha de das Teias Demoníacas de Lolth e não servem nenhum\nfrente da batalha. lorde demônio, exceto sua rainha.\nFora do Abismo, uma yochlol pode assumir a\nNALFESHNEE aparência de uma drow ou aranha monstruosa para\nesconder sua forma demoníaca. Em sua verdadeira forma,\nO nalfeshnee é um dos demônios mais grotescos – uma\na corruptora parece um pilar de limo amarelado com um\nmistura corpulenta de gorila e javali medindo duas vezes\núnico olho malévolo. Na sua forma verdadeira e de drow,\nà altura de um humano, com asas plumadas que parecem\no toque de uma yochlol carrega o mesmo veneno da\nmuito pequenas para o seu corpo inchado. Essas\nmordida de sua forma de aranha.\ncaracterísticas brutais escondem uma inteligência e\nastúcia excepcionais.\nVARIAÇÃO: INVOCAÇÃO DE DEMÔNIOS\nOs nalfeshnees são devastadores em combate, usando\nsuas asas para planar sobre as fileiras frontais e alcançar Alguns demônios podem ter uma opção de ação que os permite\nadversários vulneráveis que podem ser despachados com invocar outros demônios.\npouco esforço. Do meio da batalha, eles comandam Invocar Demônio (1/Dia). O demônio escolhe o que invocar e\ntelepaticamente os demônios menores abaixo, mesmo tenta uma invocação mágica.\nquando eles inspiram um sentimento de pavor que força  Um balor tem 50 por cento de chance de invocar 1d8 vrocks,\nseus oponentes a se dispersar e fugir. 1d6 hezrous, 1d4 glabrezus, 1d3 nalfeshnees, 1d2 mariliths ou\nOs nalfeshnees alimentam-se de ódio e desespero, mas um goristro.\neles desejam a carne humanoide, acima de tudo. Eles  Um barlgura tem 30 por cento de chance de invocar um\nmantêm as suas despensas cheias de humanoides barlgura.\nraptados do Plano Material, então devoram essas  Um chasme tem 30 por cento de chance de invocar um\ncriaturas vivas durante elaborados banquetes. chasme.\nConsiderando-se refinados e cultos, nalfeshnees usam  Um glabrezu tem 3",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  101,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
