{
    "text":  " teste de\nPontos de Vida 256 (19d12 + 133)\nresistência de Destreza CD 21, sofrendo 66 (12d10) de dano\nDeslocamento 12 m, natação 12 m, voo 24 m\nde fogo se falhar na resistência, ou metade desse dano caso\nobtenha sucesso.\nFOR DES CON INT SAB CAR\nSopro Enfraquecedor. O dragão expele gás num cone de 18\n27 (+8) 14 (+2) 25 (+7) 16 (+3) 15 (+2) 24 (+7)\nmetros. Cada criatura na área deve ser bem sucedida num\nteste de resistência de Força CD 21 ou terá desvantagem em\nTestes de Resistência Des +8, Con +13, Sab +8, Car +13\njogadas de ataque baseadas em Força, testes de Força e\nPerícias Furtividade +8, Intuição +8, Percepção +14, Persuasão +13\ntestes de resistência de Força por 1 minuto. Uma criatura\nImunidade a Dano fogo\npode repetir o teste de resistência no final de cada um dos\nSentidos percepção às cegas 18 m, visão no escuro 36 m,\nturnos dela, terminando o efeito sobre si, caso obtenha\nPercepção passiva 24\nsucesso.\nIdiomas Comum, Dracônico\nNível de Desafio 17 (18.000 XP) Mudar Forma. O dragão se metamorfoseia magicamente em um\nhumanoide ou besta que possua um nível de desafio inferior ao\nAnfíbio. O dragão pode respirar ar e água. seu próprio, ou volta para sua forma verdadeira. Ele reverte a\nsua forma verdadeira se morrer. Qualquer equipamento vestido\nResistência Lendária (3/Dia). Se o dragão falhar em um teste de\nou carregado é absorvido ou usado pela nova forma (à escolha\nresistência, ele pode escolher obter sucesso, no lugar.\ndo dragão).\nAÇÕES Na nova forma, o dragão mantem sua tendência, pontos de\nAtaques Múltiplos. O dragão pode usar sua Presença Aterradora, vida, Dados de Vida, capacidade de fala, proficiências,\nele pode então, realizar três ataques: um com sua mordida e dois Resistência Lendária, ações de covil e valores de Inteligência,\ncom suas garras. Sabedoria e Carisma, assim como essa ação. Suas estatísticas e\ncapacidades, no mais, são substituídas pelas da nova forma,\nMordida. Ataque Corpo-a-Corpo com Arma: +14 para atingir,\nexceto quaisquer características ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  216,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
