{
    "text":  "erto: 28 (6d6 + 7) de dano atingir, alcance 3 m, um alvo. Acerto: 25 (3d12 + 6) de dano\ncortante. cortante.\nPedra. Ataque à Distância com Arma: +11 para atingir, distância Pedra. Ataque à Distância com Arma: +9 para atingir, distância\n18/72 m, um alvo. Acerto: 29 (4d10 + 7) de dano de concussão. 18/72 m, um alvo. Acerto: 28 (4d10 + 6) de dano de concussão.\n164\n\n\n# Pagina 166\n\nGITH\nO bélico githyanki e o contemplativo githzerai são pessoas\ndiferentes – duas culturas que se desprezam\nprofundamente. Antes de existirem os githyanki ou os\ngithzerai, essas criaturas eram uma única raça\nescravizada pelos devoradores de mentes. Apesar de\nterem tentando derrubar seus mestres inúmeras vezes,\nsuas rebeliões foram repetitivamente esmagadas até uma\ngrande líder chamada Gith surgir.\nApós muito derramamento de sangue, Gith e seus\nseguidores se livrou das amarras dos seus mestres\nilitides, mas outro líder chamado Zerthimon apareceu ao\nfinal da batalha. Zerthimon desafiou as motivações de\nGith, alegando que a liderança marcial dela e seu desejo\nestrito de vingança não acrescentava nada além de outra\nforma de escravidão para o povo dela. Uma rixa surgiu\nentre os seguidores de cada líder, e eles eventualmente se\ntornaram as duas raças cuja inimizade perdura até hoje.\nSe essa criaturas altas e magras eram pacificas ou\nselvagens, cultas ou primitivas antes dos devoradores de\nmentes os escravizarem e muda-los, ninguém pode dizer.\nNem mesmo o nome original da raça se manteve desse\nperíodo distante.\nGITHYANKI\nOs githyanki saquearam incontáveis mundos do convés\nde seus navios astrais e das costas de dragões vermelhos.\nPlumas, contas, gemas e metais preciosos decoram suas\narmaduras e armas – as lendárias espadas prateadas com\nas quais eles cortam seus inimigos. Desde que ganharam\nsua liberdade dos devoradores de mentes, os githyanki se\ntornaram conquistadores impiedosos sob a liderança da\nsua temida rainha-lich, Vlaakith.\nSaqueadores Astrais. Os githyanki desprezam todas\nas outras raças, emp",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  318,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
