{
    "text":  "s de Aqueronte, Geena, Hades e Cárceri. Eles agem\nobedientemente. Um yugoloth odeia ser controlado dessa\ncomo mercenários e são notórios por suas mudanças de\nmaneira e não tem vergonha de demonstrar seu\nlealdade. Eles são a encarnação da avareza. Antes de\ndescontentamento. Como uma criança petulante, ele irá\nservir sob a bandeira de qualquer um, um yugoloth faz a\nseguir suas instruções ao pé da letra enquanto busca\núnica pergunta em sua cabeça: O que eu vou ganhar?\noportunidades de interpreta-las mal.\nCrias de Geena. Os primeiros yugoloth foram criadas\nO General de Geena. Em algum lugar nos desertos\npela irmandade das bruxas da noite em Geena. Acredita-\nde enxofre de Geena, perambula um ultroloth tão forte\nse amplamente que Asmodeu, Senhor dos Nove Infernos,\nque ninguém contesta seu poder: o General de Geena.\nencomendou o trabalho, na esperança de criar um\nMuitos yugoloths buscam por esse grande general na\nexército de corruptores que não fossem presos aos Nove\nesperança de servir com ele. Eles acreditam que servir\nInfernos. No curso da criação desse novo exército, as\ncom o General de Geena lhes garantirá poder e prestígio\nbruxas construíram quatro tomos mágicos e gravaram o\nentre entidades planares menores.\nnome verdadeiro de cada yugoloth que elas criaram,\nQualquer que seja o caso, nenhum corruptor encontra\nexceto um, o General de Geena. Esses tomos foram\no General, a não ser que ele deseje isso. Seu nome pessoal\nchamados de Livros de Custódia. Já que saber o nome\né desconhecido e, mesmo os Livros de Custódia não tem\nverdadeiro de um corruptor confere poderes sobre ele, as\nqualquer menção a essa entidade poderosa e\nbruxas usaram os livros para garantir a lealdade dos\ncompletamente maligna.\nyugoloths. Elas também usaram os livros para capturar\nos nomes verdadeiros de outros corruptores com quem\nVARIAÇÃO: INVOCAÇÃO DE YUGOLOTHS\ncruzaram. Dizem os rumores que os Livros de Custódia\nAlguns yugoloths podem ter uma opção de ação que os permite\ncontém o nome verdadeiro de ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  566,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
