{
    "text":  "portais ou\npoderosa mágica de invocação. Eles amam barganhar com\nmortais que buscam ganhar algum benefício ou prêmio,\nmas um mortal que faça tais barganhas deve ser\nprudente. Diabos são negociantes astutos e,\npossivelmente, impiedosos na aplicação dos termos de um\nacordo. Além disso, um contrato com até mesmo o menos\ndos diabos é aplicado pela vontade de Asmodeu. Qualquer\ncriatura mortal que quebrar um contrato desse, tem sua\nalma confiscada instantaneamente, sendo subtraída para\nos Nove Infernos.\nPossuir a alma da criatura é possuir controle absoluto\nsobre essa criatura e, a maioria dos diabos não aceitarão\nqualquer outra moeda de troca por seus poderes e bênçãos\ndiabólicos que eles possam oferecer. Uma alma\nnormalmente é confiscada quando um mortal more\nnaturalmente, já que os diabos são imortais e podem\nesperar anos para que um contrato se concretize. Se um\ncontrato permitir que um diabo reivindique uma alma\nmortal antes da morte, ele pode, instantaneamente,\nretornar aos Nove Infernos com a alma em sua posse.\nApenas a intervenção divina pode libertar uma alma após\num diabo tê-la reivindicado.\n67\n\n\n# Pagina 69\n\nA HIERARQUIA INFERNAL mais de um degrau de uma vez na hierarquia de formas\ninfernais.\nOs Nove Infernos possuem uma rígida hierarquia que\nO rebaixamento é a punição habitual por falha ou\ndefine cada aspecto de sua sociedade. Asmodeu é o\ndesobediência entre os diabos. Arquidiabos e diabos\ngovernante supremo de todos os diabos e, a única criatura\nmaiores podem rebaixar um diabo menor em um lêmure,\nnos Nove Infernos com os poderes de um deus menor.\no qual perde todas as suas memórias de sua existência\nAdorado no Plano Material, Asmodeu inspira os cultos de\nanterior. Um arquidiabo pode rebaixar um diabo maior\nhumanoides malignos que levam seu nome. Nos Nove\npara a posição de diabo menor, porém, diabos rebaixados\nInfernos, ele comanda cortes de senhores das profundezas\nmantem suas memórias – e podem buscar vingança caso a\ngenerais, que, por sua vez, comandam legi",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  121,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
