{
    "text":  "Acerto: 11 (2d6 + 4) de dano de concussão e\no alvo fica agarrado (CD 14 para escapar). Até esse agarrão\nacabar, o alvo está impedido e o yuan-ti não pode constringir\noutro alvo.\nCimitarra (Forma de Abominação Apenas). Ataque Corpo-a-Corpo\ncom Arma: +7 para atingir, alcance 1,5 m, um alvo. Acerto: 11 (2d6\n+ 4) de dano cortante.\nArco Longo (Forma de Abominação Apenas). Ataque à Distância\ncom Arma: +6 para atingir, distância 45/180 m, um alvo. Acerto:\n12 (2d8 + 3) de dano perfurante mais 10 (3d6) de dano de veneno.\nYUAN-TI ABOMINAÇÃO\nSerpentes monstruosas com robustos torsos e braços\nhumanoides, as abominações formam a mais alta casta da\nsociedade yuan-ti e são os membros da raça que mais se\nassemelham com os deuses serpentes que eles pretendem.\nCom suas mentes superiores, eles elaboram tramas e\nrealizar ritos sombrios na esperança de um dia\ngovernarem o mundo.\n307\n\n\n# Pagina 309\n\nConjuração Inata. A habilidade de conjuração de um yuan-ti é\nCarisma (CD de resistência de magia 13, +5 para atingir com\nataques de magia). Ele pode conjurar, inatamente, as seguintes\nmagias, sem necessidade de componentes materiais:\nÀ vontade: amizade animal (cobras apenas)\n3/dia: sugestão\nMetamorfo. O yuan-ti pode usar sua ação para se metamorfosear\nem um cobra Média, ou voltar para sua forma verdadeira. Suas\nestatísticas são as mesmas em cada forma. Qualquer\nequipamento que ele esteja vestindo ou carregando não é\ntransformado. Ele reverte a sua forma verdadeira se morrer.\nTipo de Mestiço. O yuan-ti possui um dos seguintes tipos:\nTipo 1: Corpo humano com cabeça de cobra\nTipo 1: Cabeça e corpo humana com cobras no lugar dos braços\nTipo 1: Cabeça e parte superior do corpo humano com parte\ninferior do corpo serpentina, no lugar das pernas\nAÇÕES PARA O TIPO 1\nAtaques Múltiplos (Forma de Yuan-ti Apenas). O yuan-ti realiza\ndois ataques à distância ou dois ataques corpo-a-corpo, mas só\npode usar sua mordida uma vez.\nMordida. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\nalcance 1,5 m, uma criatu",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  562,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
