{
    "text":  " turnos dela,\nsonhos, um plano de existência diferente fruto da\nterminando o efeito sobre si, caso obtenha sucesso.\nimaginação do dragão. Para escapar, a criatura deve\nusar uma ação para realizar um teste resistido de\nDRAGÃO DE OURO Carisma com o dragão. Se a criatura vencer, ela\nescapa do plano dos sonhos. Do contrário, o efeito\nOs mais poderosos e majestosos dentre os dragões\ntermina na contagem de iniciativa 20, na rodada\nmetálicos, os dragões de ouro são dedicados adversários\nseguinte. Quando o efeito termina, a criatura\ndo mal.\nreaparece no espaço onde estava, ou no espaço\nUm dragão de ouro tem uma face sagaz ungida por\nespinhos flexíveis semelhantes a bigodes. Seus chifres\ndesocupado mais próximo se aquele estiver ocupado.\npartem do seu nariz, passando pelos supercílios e duas\ncristas gêmeas adornam seu longo pescoço. As asas de um EFEITOS REGIONAIS\ndragão de ouro, semelhantes às velas de navios, começam A região contendo o covil de um dragão de ouro lendário é\nnos seus ombros e seguem até a ponta de sua cauda, deformada pela magia do dragão, o que cria um ou mais\npermitindo que ele voe com um distinto movimento dos efeitos a seguir:\nondulado, como se nadasse no ar. Um dragão de ouro\n Sempre que uma criatura que possa compreender um\nfilhote tem escamas amarelo escuras com manchas\nidioma dormir ou entrar em estado de transe ou\nmetálicas. Essas manchas crescem à medida que o dragão\ndevaneio a até 9 quilômetros do covil do dragão, o\namadurece. Conforme o dragão envelhece, suas pupilas\ndragão pode estabelecer um contato telepático com\ndesaparecem até seus olhos lembrarem possas de ouro\nessa criatura e conversar com ela nos sonhos dela. A\nderretido.\ncriatura lembrará da conversa com o dragão quando\nDevorador de Fortunas. Dragões de ouro podem\nacordar.\ncomer praticamente tudo, mas eles preferem uma dieta\n Bancos de belas brumas opalescentes manifestam-se a\nque consiste de pérolas e gemas. Felizmente, um dragão\naté 9 quilômetros do covil do dragão. As brumas não\nde",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  220,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
