{
    "text":  "haria até os lendários anões arquitetos de pedra. fogo é ensinado a abraçar um legado de guerra. No berço,\nEscultores e Videntes. Dentre os gigantes de pedra, seus pais entoam canções de batalha. Quando criança, os\na classificação artista é a maior das virtudes. Eles criam gigantes de fogo brincam de guerra, arremessando pedras\nmurais intrincados, murais alastrados com pinturas pelas incandescentes uns nos outros através das margens de\nparedes das cavernas, e uma grande variedade de rios de magma. Nos anos seguintes, treinamento marcial\ndisciplinas artísticas. Eles consideram a escultura em formal torna-se parte integrante da vida nas fortalezas e\npedra como a maior das perícias. reinos subterrâneos de fumaça e cinzas dos gigantes. As\nOs gigantes de pedra esforçam-se para desenhar\ncanções dos gigantes do fogo são hinos de batalhas\nformas na pedra bruta, que eles acreditam ter inspiração\nperdidas e vencidas, enquanto que suas danças são\nsignificativa para seu deus, Skoraeus Ossos de Pedra. Os\nformações marciais com batidas de pés que soam como\ngigantes escolhem os melhores escultores da tribo como\nmarteladas de ferreiros em seus salões fuliginosos.\nseus líderes, xamãs e profetas. As mãos sagradas de tais\nDa mesma forma que os gigantes do fogo passam seu\ngigantes tornam-se as mãos do deus quando trabalham.\nconhecimento de construção de geração para geração, a\nAtletas Graciosos. Apesar de seu tamanho e\nrenomada proeza de combate deles não vem de fúria\nmusculatura, os gigantes de pedra são ágeis e graciosos.\nselvagem, mas de disciplina e formação intermináveis. Os\nArremessadores de rochas competentes adquirem\ninimigos cometem o erro de subestimar os gigante do fogo\nposições elevadas na classificação do ordenamento dos\nbaseados em seus modos rudes, aprendendo muito tarde\ngigantes, testando e demonstrando sua habilidade de\nque esses gigantes vivem para o combate e podem ser\narremessar e pegar enormes pedregulhos. Tais gigantes\nestrategistas astutos.\nassumem as fileiras fr",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  310,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
