{
    "text":  "o usa um dos seguintes\ntipos de armas de sopro.\nFOR DES CON INT SAB CAR\nSopro Flamejante. O dragão expele fogo num cone de 9 metros.\n23 (+6) 14 (+2) 21 (+5) 16 (+3) 13 (+1) 20 (+5)\nCada criatura na área deve realiza um teste de resistência de\nTestes de Resistência Des +6, Con +9, Sab +5, Car +9 Destreza CD 17, sofrendo 55 (10d10) de dano de fogo se\nPerícias Furtividade +6, Intuição +5, Percepção +9, Persuasão +9 falhar na resistência, ou metade desse dano caso obtenha\nImunidade a Dano fogo sucesso.\nSentidos percepção às cegas 9 m, visão no escuro 36 m, Sopro Enfraquecedor. O dragão expele gás num cone de 9\nPercepção passiva 19 metros. Cada criatura na área deve ser bem sucedida num\nIdiomas Comum, Dracônico teste de resistência de Força CD 17 ou terá desvantagem em\nNível de Desafio 10 (5.900 XP) jogadas de ataque baseadas em Força, testes de Força e\ntestes de resistência de Força por 1 minuto. Uma criatura\nAnfíbio. O dragão pode respirar ar e água. pode repetir o teste de resistência no final de cada um dos\nturnos dela, terminando o efeito sobre si, caso obtenha\nAÇÕES sucesso.\nAtaques Múltiplos. O dragão realiza três ataques: um com sua\nmordida e dois com suas garras.\n113\n\n\n# Pagina 115\n\nDRAGÃO DE OURO FILHOTE irá revelar sua verdadeira forma. Disfarçado de pedinte,\nele pode visitar com regularidade uma cidade para saber\nDragão Médio, leal e bom das fofocas locais, apadrinhando negociantes honestos e\nClasse de Armadura 17 (armadura natural) dando uma mão amiga de formas ocultas. Disfarçado\nPontos de Vida 60 (8d8 + 24) como um animal, o dragão pode ficar amigo de uma\nDeslocamento 9 m, natação 9 m, voo 18 m criança perdida, um menestrel viajante ou de um\ntaverneiro, servindo como um companheiro por dias ou\nFOR DES CON INT SAB CAR\naté semanas.\n19 (+4) 14 (+2) 17 (+3) 14 (+2) 11 (+0) 16 (+3)\nMestre do Tesouro. Um dragão de ouro mantem seu\nTestes de Resistência Des +4, Con +5, Sab +2, Car +5 tesouro em um cofre bem protegido dentro de seu covil.\nPerícias Furtividade +4, P",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  218,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
