{
    "text":  "es.\n187\n\n\n# Pagina 189\n\nTreinadores de Bestas. Os hobgoblins possuem uma Os hobgoblins fortificam seus próprios fortes,\nlonga história treinando animais para servi-los. Como as aprimorando as defesas existentes com suas próprias\nraças mais civilizadas, eles usam bois e cavalos para inovações. Quando eles habitarem em complexos de\ntransportar mercadorias e armamentos por longas caverna, masmorras, ruínas ou florestas, eles protegem\ndistâncias. Eles se comunicam entre si usando corvos suas fortalezas com valas, cercas, portões, torres de\ntreinados, e mantem lobos violentos para guardar guarda, armadilhas de fosso e catapultas e balestras\nprisioneiros e proteger acampamentos hobgoblins. A simplórias.\ncavalaria hobgoblin usa worgs treinados como montarias, Legião de Maglubiyet. Os hobgoblins veneram\nda mesma forma, goblins montam em lobos. Algumas Maglubiyet o Todo Poderoso, o deus maior dos\ntribos mantem até mesmo gorilas carnívoros como bestas goblinoides. Por mais terrível que essa figura seja, os\nde batalha. hobgoblins não temem a morte, acreditando que quando\nConquista e Controle. Os hobgoblins reivindicam morrem em batalha, seus espíritos se unem as honradas\nterras com recursos em abundância, e eles podem ser fileiras do exército de Maglubiyet no plano do Aqueronte.\nencontrados em florestas e montanhas, próximos de\nminas e assentamentos humanoides, e em qualquer lugar HOBGOBLIN CAPITÃO\nonde madeira, metal e escravos em potencial possam ser\nHumanoide Médio (goblinoide), leal e mau\nencontrados. Eles constroem e conquistam fortalezas em\nlocais estrategicamente vantajosos, os quais eles utilizam\nClasse de Armadura 17 (meia-armadura)\ncomo áreas de armazenamento temporário para expandir\nPontos de Vida 39 (6d8 + 12)\nseu território.\nDeslocamento 9 m\nOs hobgoblins senhores da guerra nunca se cansam do\ncombate, mas eles não erguem suas armas com\nFOR DES CON INT SAB CAR\nanimosidade. Antes de atacarem, os hobgoblins usam 15 (+2) 14 (+2) 14 (+2) 12 (+1) 10 (+0) 13 (+1)\numa con",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  355,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
