{
    "text":  "assiva 10\nFOR DES CON INT SAB CAR\nIdiomas Comum\n12 (+1) 12 (+1) 13 (+1) 4 (–3) 8 (–1) 3 (–4)\nNível de Desafio 1/2 (100 XP)\nImunidade a Condição cego, surdo\nAparência Falsa. Enquanto o infectado permanecer imóvel, ele é\nSentidos percepção às cegas 18 m (cego além desse raio),\nindistinguível de um emaranhado de vinhas.\nPercepção passiva 9\nIdiomas compreende Comum, mas não pode falar AÇÕES\nNível de Desafio 1/4 (50 XP)\nConstrição. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nAÇÕES alcance 3 m, um alvo. Acerto: 9 (2d6 + 2) de dano de concussão, e\num alvo Grande ou menor fica agarrado (CD 12 para escapar). Até\nGarras. Ataque Corpo-a-Corpo com Arma: +3 para atingir, alcance esse agarrão acabar, o alvo fica impedido, e o infectado não pode\n1,5 m, um alvo. Acerto: 6 (2d4 + 1) de dano perfurante. constringir outro alvo.\nAgulhas. Ataque à Distância com Arma: +3 para atingir, distância Plantas Constritoras (Recarrega 5–6). Raízes e vinhas agarradoras\n9/18 m, um alvo. Acerto: 8 (2d6 + 1) de dano perfurante. brotam num raio de 4,5 metros centrado no infectado,\ndefinhando após 1 minuto. Pela duração, a área torna-se terreno\ndifícil para criaturas não-plantas. Além disso, cada criatura na\nárea, à escolha do infectado, quando as plantas aparecem, deve\nser bem sucedida num teste de resistência de Força CD 12 ou\nficará impedida. Uma criatura pode usar sua ação para realizar um\nteste de Força CD 12, libertando a si ou a outro criatura enredada\nao alcance num sucesso.\n195\n\n\n# Pagina 197\n\nSombra da Cripta. Os inumanos fugiram do mundo\ndurante o dia, se afastando da luz do sol, a qual eles\ndetestam. Eles recuam para as covas, criptas e tumbas\nonde habitam. Seus covis são locais desolados e\nsilenciosos, cercados por plantas mortas, visivelmente\nenegrecido e evitado por pássaros e bestas.\nOs humanoides mortos por um inumano se erguem\ncomo zumbis sob seu controle. Motivados por uma fome\npor almas vivas e levados pelo mesmo desejo de poder que\nos despertaram como mortos-vivos, alguns inuma",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  366,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
