{
    "text":  "ercepção +4 Proteções mágicas colocadas no cofre tornam\nImunidade a Dano fogo praticamente impossível remover quaisquer tesouros sem\nSentidos percepção às cegas 3 m, visão no escuro 18 m, que o dragão fique sabendo.\nPercepção passiva 14\nIdiomas Dracônico O COVIL DO DRAGÃO DE OURO\nNível de Desafio 3 (700 XP)\nOs dragões de ouro fazem seus lares em locais fora do\nAnfíbio. O dragão pode respirar ar e água. caminho, onde eles possam fazer o que desejarem sem\nlevantar suspeitas ou causar pânico. Muitos habitam\nAÇÕES próximo de lagos e rios idílicos, ilhas envoltas em brumas,\ncomplexos de cavernas escondidos atrás de cachoeiras, ou\nMordida. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nruínas antigas.\nalcance 1,5 m, um alvo. Acerto: 9 (1d10 + 4) de dano perfurante.\nAÇÕES DE COVIL\nArma de Sopro (Recarrega 5–6). O dragão usa um dos seguintes\nNo valor de iniciativa 20 (quebrando toda a sequência de\ntipos de armas de sopro.\niniciativa), o dragão realiza uma ação de covil fazendo um\nSopro Flamejante. O dragão expele fogo num cone de 4,5 metros. dos efeitos a seguir; o dragão não pode usar o mesmo\nCada criatura na área deve realiza um teste de resistência de efeitos em duas rodadas consecutivas:\nDestreza CD 13, sofrendo 22 (4d10) de dano de fogo se falhar\nna resistência, ou metade desse dano caso obtenha sucesso.  O dragão vislumbra o futuro, então, ele ganha\nvantagem em jogadas de ataque, testes de habilidade e\nSopro Enfraquecedor. O dragão expele gás num cone de 4,5\ntestes de resistência até a contagem de iniciativa 20,\nmetros. Cada criatura na área deve ser bem sucedida num teste\nde resistência de Força CD 13 ou terá desvantagem em jogadas\nna próxima rodada.\nde ataque baseadas em Força, testes de Força e testes de  Uma criatura que o dragão possa ver a até 36 metros\ndele, deve ser bem sucedida num teste de resistência\nresistência de Força por 1 minuto. Uma criatura pode repetir o\nde Carisma CD 15 ou será banida para o plano dos\nteste de resistência no final de cada um dos",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  219,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
