{
    "text":  " seu lar também devem ser belas e\nGIGANTE DAS NUVENS maravilhosas. Sacos de ouro ou gemas valem menos para\num gigante das nuvens que as joias que podem ser feitas\nOs gigantes das nuvens vivem vidas extravagantes bem com esses materiais, criando tesouros que trazem estima\nacima do mundo, mostrando pouca preocupação com as a casa de um gigante das nuvens.\nquestões de outras raças exceto com os divertimentos. Ao invés de roubarem uns dos outros ou lutarem por\nEles são musculosos com peles claras e possuem cabelos tesouros, os gigantes das nuvens são apostadores\nprateados ou azulados. inveterados com uma fome por altos riscos e altas\nAltos e Poderosos. Os gigantes das nuvens estão recompensas. Eles frequentemente apostam qual\nespalhados pelos ventos, abrangendo vastas áreas do resultado eventos nominalmente fora de seu controle\nmundo. Em momentos de necessidade, famílias de podem ter, como a vida de criaturas menores. Posições no\ngigantes das nuvens espalhadas se unem como um clã ordenamento e resgates de reis podem ser ganhos ou\nunificado. No entanto, eles raramente conseguem fazê-lo perdidos em apostas sobre os triunfos militares de nações\nrapidamente. humanoides. Ganhar uma aposta por ter interferido no\nSintonizados com a magia dos seus domínios aéreos, os conflito causa a perda da aposta, mas essa artimanha só é\ngigantes das nuvens são capazes de se transformar em considerada trapaça se for descoberta. Do contrário, é\nnévoa e criar nuvens de nevoeiro esvoaçante. Eles esperteza em honra a Memnor.\nresidem em castelos nos picos de altas montanhas, ou em\n159\n\n\n# Pagina 161\n\nGIGANTE DE PEDRA GIGANTE DO FOGO\nOs gigantes de pedra são reclusos, quietos e pacíficos Mestres artífices e guerreiros organizados, os gigantes do\ncontato que sejam deixados em paz. Suas peles cinza- fogo habitam entre vulcões, rios de lava e montanhas\ngranito, traços magro e olhos negros fundos, dotam os rochosas. Eles são brutamontes militaristas impiedosos\ngigantes de pedra com um semblante severo",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  308,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
