{
    "text":  "iatura estourar,\nliberando uma nuvem de esporos mortais. Uma criatura\nque inale os esporos torna-se hospedeiro deles, e\ngeralmente morre em um dia. Seu corpo então se torna o\nlocal de desova de onde novos esporos de gás se erguerão.\nMemórias do Observador. Um esporo de gás que\nbrote do cadáver de um observador, as vezes, carrega as\nmemórias do seu parente falecido. Quando o esporo de gás\nexplode, seus esporos mortais lançam essas lembranças\npelo ar. Qualquer criatura que inale os esporos e\nsobreviva, herda uma ou mais dos fragmentos de\nmemórias do observador e pode ganhar informações úteis\nsobre o covil do antigo observador e outros locais e\ncriaturas próximos relevantes.\nFUNGO VIOLETA\nEsse cogumelo de cor púrpura usa antenas similares à\nraízes que crescem de sua base para rastejar pelo solo\ncavernoso. Os quatro talos que emergem da massa central\nde um fungo violeta são usados para chicotear suas\npresas, apodrecendo a carne com o mero toque. Qualquer\ncriatura morta por um fungo violeta se decompõe\nrapidamente. Um novo fungo violeta brota da massa\ncadavérica, chegando ao seu tamanho máximo em 2d6\ndias.\n146\n\n\n# Pagina 148\n\nGUINCHADOR FUNGO VIOLETA\nUm guinchador é um cogumelo do tamanho de um Planta Média, imparcial\nhumano que emite guinchos agudos para afastar as\ncriaturas que os perturbam. Outras criaturas usam esses Classe de Armadura 5\nfungos como um alarme para sinalizar a aproximação de Pontos de Vida 18 (4d8)\npresas e várias raças inteligentes do Subterrâneo Deslocamento 1,5 m\ncultivam guinchadores nos arredores de suas\nFOR DES CON INT SAB CAR\ncomunidades para desencorajar intrusos.\n3 (–4) 1 (–5) 10 (+0) 1 (–5) 3 (–4) 1 (–5)\nESPORO DE GÁS\nImunidade a Condição amedrontado, cego, surdo\nPlanta Grande, imparcial Sentidos percepção às cegas 9 m (cego além desse raio),\nPercepção passiva 6\nClasse de Armadura 5 Idiomas –\nPontos de Vida 1 (1d10 – 4) Nível de Desafio 1/4 (50 XP)\nDeslocamento 0 m, voo 3 m (planar)\nAparência Falsa. Enquanto o fungo violeta permanecer imóvel",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  283,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
