{
    "text":  "a água, o polvo\npode prender a respiração por 30 minutos. Sentidos Percepção passiva 10\nIdiomas –\nRespirar na Água. O polvo pode respirar apenas em baixo d’água. Nível de Desafio 1/8 (25 XP)\nAÇÕES\nAÇÕES\nTentáculos. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nalcance 1,5 m, um alvo. Acerto: 1 de dano de concussão e o alvo Cascos. Ataque Corpo-a-Corpo com Arma: +4 para atingir, alcance\nfica agarrado (CD 10 para escapar). Até o agarrão acabar, o polvo 1,5 m, um alvo. Acerto: 7 (2d4 + 2) de dano de concussão.\nnão pode usar seus tentáculos em outro alvo.\nRÃ GIGANTE\nNuvem de Tinta (Recarrega após um Descanso Curto ou Longo).\nBesta Média, imparcial\nUma nuvem de tinta de 1,5 metro de raio se espalha em volta do\npolvo, se ele estiver submerso. A área fica com escuridão densa\npor 1 minuto, no entanto, uma corrente forte pode dispersar a Classe de Armadura 11\ntinta. Após liberar a tinta, o polvo pode usar a ação de Disparada Pontos de Vida 18 (4d8)\nDeslocamento 9 m, natação 9 m\ncom uma ação bônus.\nFOR DES CON INT SAB CAR\nPOLVO GIGANTE 12 (+1) 13 (+1) 11 (+0) 2 (–4) 10 (+0) 3 (–4)\nBesta Grande, imparcial\nPerícias Furtividade +3, Percepção +2\nSentidos visão no escuro 9 m, Percepção passiva 12\nClasse de Armadura 11 Idiomas –\nPontos de Vida 52 (8d10 + 8) Nível de Desafio 1/4 (50 XP)\nDeslocamento 3 m, natação 18 m\nAnfíbio. A rã pode respirar ar e água.\nFOR DES CON INT SAB CAR\n17 (+3) 13 (+1) 13 (+1) 4 (–3) 10 (+0) 4 (–3) Salto Parado. O salto à distância da rã vai até 6 metros e o salto\nem altura vai até 3 metros, com ou sem uma corrida inicial.\nPerícias Furtividade +5, Percepção +4\nSentidos visão no escuro 18 m, Percepção passiva 14 AÇÕES\nIdiomas –\nNível de Desafio 1 (200 XP) Mordida. Ataque Corpo-a-Corpo com Arma: +3 para atingir,\nalcance 1,5 m, um alvo. Acerto: 4 (1d6 + 1) de dano perfurante e o\nCamuflagem Submersa. O polvo tem vantagem em testes de alvo fica agarrado (CD 11 para escapar). Até o agarrão acabar, o\nDestreza (Furtividade) feitos enquanto estiver submerso. alvo ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  609,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
