{
    "text":  " seus olhos lembrarem orbes de\ncompanheiros envelheceram ou morreram. Dragões de\nmercúrio.\nprata, muitas vezes, acabam por criar amizade com\nDragões de Virtude. Os dragões de prata acreditam\ndiversas gerações de humanoides de uma única família,\nque viver uma vida mortal envolve realizar boas coisas\ncomo resultado.\nassegurando que suas ações não causem mal imerecido a\nRespeito pela Humanidade. Dragões de prata criam\noutros seres racionais. Eles não tomam para si a\namizades com humanoides de todas as raças, mas raças\nresponsabilidade de erradicar o mal, como os dragões de\ncom curta expectativa de vida, como os humanos\nouro e bronze fazem, mas eles irão se opor de boa vontade\ndespertam sua curiosidade de uma forma que as raças de\ncontra criaturas que ousem cometer atos malignos ou\nvida longa, como os elfos e os anões não fazem. Os\nferir os inocentes.\n116\n\n\n# Pagina 118\n\nhumanos tem um ímpeto e entusiasmo pela vida que os • O dragão cria uma névoa como se ele tivesse conjurado\ndragões de prata acham fascinante. a magia névoa obscurecente. A névoa dura até a\nHistória de Tesouros. Dragões de prata adoram contagem de iniciativa 20, na próxima rodada.\npossuir relíquias da história humanoide. Isso inclui • Um vento tremendamente frio avança pelo covil\nenormes pilhas de moedas que eles cobiçam, cunhadas próximo do dragão. Cada criatura a até 36 metros do\npelos impérios humanoides caídos e atuais, assim como dragão deve ser bem sucedida num teste de resistência\nobras de arte e joias finas construídas por inúmeras de Constituição CD 15 ou sofrerá 5 (1d10) de dano de\nraças. Outros tesouros que constituem sua fortuna podem frio. Gases e vapores são dispersados pelo vento e\nincluir navios intactos, os restos mortais de reis e chamas desprotegidas são extintas. Chamas\nrainhas, tronos, as coroas de joias de antigos impérios, protegidas, como de lanternas, tem 50 por cento de\ninvenções e engenhocas e monólitos trazidos das ruínas chance de serem extintas.\nde cidades caídas.\nEFEITOS R",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  226,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
