{
    "text":  "âneas. Aqui,\nnas cavernas escuras e infindáveis caminhos de\npassagens tortuosas, os elfos negros – drow –\nencontraram refúgio. Eles também encontraram\nliderança na única divindade élfica que não os esqueceu.\nSob o comando dela, os elfos negros construíram um\nimpério no mundo subterrâneo.\nFilhos de Lolth. Os drow veneram Lolth, uma\ndivindade que reside no Abismo. Conhecida como Rainha\nAranha ou Rainha Demoníaca das Aranhas, ela é a figura\nna qual os elfos negros se basearam para construir suas\ncivilizações subterrâneas. O que quer que ela ordene, os\ndrow fazem.\nOs mais perversos dos elfos, os drow raramente são\nvistos na superfície do mundo. Embora eles conspirem\npara destruir os elfos que os baniram, os drow não se\nveem mais como exilados. Eles são os governantes\ndestinados das trevas, e quando Lolth os comandar a se\nerguerem e destruírem sua espécie que habita a\nsuperfície, eles o farão.\nCriaturas das Trevas. Os drow tem vivido no\nsubsolo por tanto tempo que eles se adaptaram aos seus\narredores e podem ver no escuro. No entanto, eles não\nconseguem mais permanecer sob a luz solar. Quando os\nescravos estão em falta no Subterrâneo, os drow enviam\ngrupos de captura para a superfície para sequestrar\nhumanoides para dentro da escuridão, trazendo-os de\nvolta às suas cidades para serem torturados até a\nsubmissão. Além dessas excursões ocasionais, os drow se\ncontentam em permanecer em seu reino subterrâneo,\nonde eles se sentem seguros e no controle.\nCidades do Subterrâneo. Os elfos negros\nconstruíram cidades fantásticas em enormes cavernas\nonde a comida e água são abundantes. A habilidade deles\nde esculpir rocha rivaliza a dos maiores artesões anões,\napesar das estruturas deles manterem uma estética\ndecididamente élfica. Apesar de parecerem delicados, os\nassentamentos drow são estruturalmente sólidos e\nextremamente resistentes. Os drow gostam de escavar\nenormes estalagmites e estalactites, criando torres\nhabitáveis que se erguem do chão ao teto.\nUma cidade drow é uma metróp",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  244,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
