{
    "text":  "de Desafio 9 (5.000 XP)\nArmas Mágicas. Os ataques com armas do nycaloth são mágicos.\nConjuração Inata. A habilidade de conjuração de um nycaloth é\nCarisma (CD de resistência de magia 14). Ele pode conjurar,\ninatamente, as seguintes magias, sem necessidade de\ncomponentes materiais:\nÀ vontade: detectar magia, escuridão, dissipar magia,\ninvisibilidade (pessoal apenas), reflexos\nResistência à Magia. O nycaloth possui vantagem nos testes de\nresistência contra magias e outros efeitos mágicos.\nAÇÕES\nAtaques Múltiplos. O nycaloth realiza dois ataques corpo-a-corpo,\nou realiza um ataque corpo-a-corpo e se teletransporta antes ou\ndepois do ataque.\nGarras. Ataque Corpo-a-Corpo com Arma: +9 para atingir, alcance\n1,5 m, um alvo. Acerto: 12 (2d6 + 5) de dano cortante. Se o alvo\nfor uma criatura, ele deve ser bem sucedido num teste de\nresistência de Constituição CD 16 ou sofrerá 5 (2d4) de dano\ncortante no início de cada um dos turnos dele devido ao\nferimento sobrenatural. Cada vez que o nycaloth atingir o alvo\nferido com seus ataques, o dano causado pelo ferimento aumenta\nem 5 (2d4). Qualquer criatura pode usar uma ação para estancar o\nferimento com um teste bem sucedido de Sabedoria (Medicina)\nCD 13. O ferimento também se fecha se o alvo receber cura\nmágica.\nMachado Grande. Ataque Corpo-a-Corpo com Arma: +9 para\natingir, alcance 1,5 m, um alvo. Acerto: 18 (2d12 + 5) de dano\ncortante.\nTeletransporte. O nycaloth teletransporta-se magicamente,\njuntamente com qualquer equipamento que ele esteja vestindo\nou carregando, para um espaço desocupado, a até 36 metros, que\nele possa ver.\n313\n\n\n# Pagina 315\n\nULTROLOTH ULTROLOTH\nCorruptor Médio (yugoloth), neutro e mau Os ultroloths comandam os exércitos yugoloth na Guerra\nSangrenta. Um ultroloth parece um humanoide magro de\nClasse de Armadura 19 (armadura natural) pele acinzentada e com uma cabeça alongada. Sua cabeça\nPontos de Vida 153 (18d8 + 72) não tem quaisquer traços além de dois olhos ovais. Esses\nDeslocamento 9 m, voo 18 m olhos pode",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  572,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
