{
    "text":  " espessura de metal\nmais 3 (1d6) de dano de ácido. não mágico em 1 rodada.\nREAÇÕES AÇÕES\nPseudópode. Ataque Corpo-a-Corpo com Arma: +3 para atingir,\nDivisão. Quando a gosma que seja Média ou maior for alvo de\nalcance 1,5 m, um alvo. Acerto: 4 (1d6 + 1) de dano de concussão\ndano elétrico ou cortante, ela se divide em duas novas gosmas se\nmais 7 (2d6) de dano de ácido, e se o alvo estiver vestindo uma\ntiver pelo menos 10 pontos de vida. Cada nova gosma tem pontos\narmadura de metal não-mágica, a armadura é parcialmente\nde vida igual a metade da gosma original, arredondado para baixo.\ncorroída e sofre uma penalidade cumulativa permanente de –1 na\nNovas gosmas são uma categoria de tamanho inferior ao da\nCA que ela oferece. A armadura é destruída se a penalidade\ngosma original.\nreduzir a CA dela a 10.\n215\n\n\n# Pagina 217\n\nPUDIM NEGRO de dano. Se a penalidade chegar a –5, a arma é destruída.\nMunições não-mágicas feitas de metal ou madeira que\nLimo Grande, imparcial\natingirem o pudim são destruídas depois de causarem dano.\nO pudim pode devorar até 5 centímetros de espessura de\nClasse de Armadura 7\nmetal não mágico em 1 rodada.\nPontos de Vida 85 (10d10 + 30)\nDeslocamento 6 m, escalada 6 m Escalada Aracnídea. O pudim pode escalar superfícies difíceis,\nincluindo andar de cabeça para baixo em tetos, sem precisar\nFOR DES CON INT SAB CAR realizar um teste de habilidade.\n16 (+3) 5 (–3) 16 (+3) 1 (–5) 6 (–2) 1 (–5)\nAÇÕES\nImunidade a Dano ácido, elétrico, frio, cortante Pseudópode. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\nImunidade a Condição amedrontado, caído, cego, enfeitiçado, alcance 1,5 m, um alvo. Acerto: 6 (1d6 + 3) de dano de\nexausto, surdo concussão mais 18 (4d8) de dano de ácido. Além disso, uma\nSentidos percepção às cegas 18 m (cego além desse raio), armadura não-mágica, vestida pelo alvo é parcialmente\nPercepção passiva 8 dissolvida e sofre uma penalidade cumulativa permanente de –1\nIdiomas – na CA que ela oferece. A armadura é destruída se a penalidade\nNível de D",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  403,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
