{
    "text":  "aldição da licantropia deve ser bem sucedido num teste de\numa natureza arrogante e exigente. Esbeltos, elegantes e\nresistência de Constituição (CD 8 + o bônus de proficiência do\nmusculosos na forma humanoides, eles são mais altos que\nlicantropos + o modificador de Constituição do licantropos) ou\na média e são bem cuidados. Os homens-tigre alcançam\nserá amaldiçoado. Se o personagem abraçar a maldição, a\ntamanhos enormes em sua forma animal e híbrida, mas\ntendência dele torna-se a definida para o licantropos. O Mestre é\neles lutam em suas formas humanoides mais refinadas\nlivre para decidir se uma mudança de tendência pode colocar o\nquando podem. Eles não gostam de transmitir suas\npersonagem sob controle do Mestre até que a maldição da\nmaldições, já que cada novo homem-tigre significa\nlicantropia seja removida.\ncompetição por território e presas.\nAs seguintes informações aplicam-se aos licantropos\nOs homens-tigre vivem em selvas nos limites da\nespecíficos.\ncivilização humanoide, viajando para assentamentos\nHomem-Javali. O personagem adquire Força 17 se seu valor já\nisolados para comercializar ou se divertir. Eles vivem e\nnão for maior, e +1 de bônus na CA enquanto estiver na forma de\ncaçam sozinhos ou em pequenos grupos familiares.\njavali ou híbrida (de armadura natural). As jogadas de ataque e\ndano das presas são baseadas em Força. Para o traço Investida, a\nHOMEM-URSO CD é 8 + o bônus de proficiência do personagem + seu\nmodificador de Força.\nHomens-urso são poderosos licantropos com a habilidade\nHomem-Rato. O personagem adquire Destreza 15 se o seu\nde acalmar suas naturezas monstruosas e rejeitar seus\nvalor já não for maior. Jogadas de ataque e dano da mordida são\nimpulsos violentos. Na forma humanoide, eles são\nbaseadas no que for maior para o personagem entre Força e\ngrandes, musculosos e cobertos por pelos que combinam\nDestreza.\ncom a pelagem de suas formas ursinas. Um homem-urso é\nHomem-Tigre. O personagem adquire Força 17 se seu valor já\nsolitário por natureza, t",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  387,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
