{
    "text":  "Material e aprisiona-los no\nmagos mortais muitas vezes buscam obrigar gênios a\nconfinamento de gemas mágicas ou fracos de ferro.\nservi-los.\nInfelizmente para os dao, sua ganância os torna\nNobreza Decadente. Gênios nobres são os mais raros\nrelativamente fáceis para os magos de lograr seus\nde sua espécie. Eles são usados para conseguir o que\nserviços.\nquerem, e aprenderam a negociar sua habilidade de\nconceder desejos para alcançar os objetos que eles\ndesejam. Essa indulgência constante os tornou\nDJINNI\ndecadentes, enquanto seu poder supremo sobre a Gênios orgulhosos e sensuais do Plano Elemental do Ar,\nrealidade os tornou orgulhosos e arrogantes. Seus vastos os djinn são humanoides atraentes, altos e musculosos\npalácios transbordam de maravilhas e delícias sensórias com pele azulada e olhos negros. Eles vestem sedas\nalém da imaginação. arejadas e cintilantes, concebidas tanto para o conforto\nOs gênios nobres cultivam a ciúme e a inveja dos quanto para exibir suas musculaturas.\noutros gênios, afirmando sua superioridade a cada Esteta Aéreo. Os djinn governam ilhas flutuantes\noportunidade. Outros gênios respeitam a influência dos envoltas em nuvens e cobertas por enormes pavilhões, ou\ngênios nobres, sabendo o qual insensato é desafiar uma\n151\n\n\n# Pagina 153\n\ncom maravilhosos prédios, pátios, fontes e jardins sobre em conflito com os djinn que cavalgam vendavais\nelas. Criaturas de conforto e bem-estar, os djinn apreciam desérticos e com os dao ligados a terra. Os efreet\nfrutas suculentas, vinhos pungentes, perfumes finos e boa desprezam profundamente os marids, com os quais eles\nmúsica. mantem um conflito impetuoso ao longo da história de\nMestres do Vento. Mestres do ar, os djinn cavalgam ambas as raças.\nem poderosos vendavais que eles criam e direcionam aos\ncaprichos, e que podem até mesmo levar passageiros. As MARID\ncriaturas que se colocarem contra o djinni são atacadas\nVindos do Plano Elemental da Água, os marids são os\npor ventos e trovões, mesmo enquanto o djinni g",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  293,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
