{
    "text":  "s visão no escuro 18 m, Percepção passiva 10\nClasse de Armadura 17 (armadura natural)\nIdiomas Aquan\nPontos de Vida 126 (12d10 + 60)\nNível de Desafio 5 (1.800 XP)\nDeslocamento 9 m, escavação 9 m\nForma de Água. O elemental pode entrar no espaço de uma\ncriatura hostil e ficar parado nele. Ele pode se mover através de FOR DES CON INT SAB CAR\num espaço de até 2,5 centímetros de espessura sem se espremer. 20 (+5) 8 (–1) 20 (+5) 5 (–3) 10 (+0) 5 (–3)\nCongelar. Se o elemental sofrer dano de frio, ele congela Vulnerabilidade a Dano trovejante\nparcialmente; seu deslocamento é reduzido em 6 metros até o Resistência a Dano concussão, cortante e perfurante de ataques\nfinal do seu próximo turno. não-mágicos\nAÇÕES Imunidade a Dano veneno\nImunidade a Condição agarrado, caído, envenenado, exausto,\nAtaques Múltiplos. O elemental realiza dois ataques de pancada.\nimpedido, inconsciente, paralisado, petrificado\nPancada. Ataque Corpo-a-Corpo com Arma: +7 para atingir, Sentidos visão no escuro 18 m, sentido sísmico 18 m,\nalcance 1,5 m, um alvo. Acerto: 13 (2d8 + 4) de dano concussão. Percepção passiva 10\nIdiomas Terran\nEngolfar (Recarrega 4–6). Cada criatura no espaço do elemental\nNível de Desafio 5 (1.800 XP)\ndeve realizar um teste de resistência de Força CD 15. Se falhar, um\nalvo sofre 13 (2d8 + 4) de dano de concussão. Caso ele seja\nDeslizar na Terra. O elemental pode escavar através de terra e\nGrande ou menor, ele também fica agarrado (CD 14 para escapar).\nrocha não-mágica bruta. Enquanto faz isso, o elemental não\nAté o agarrão acabar, o alvo fica impedido e incapaz de respirar a\nperturba o material pelo qual se move.\nnão ser que possa respirar na água. Se o teste de resistência for\nbem sucedido, o alvo é empurrado para fora do espaço do Monstro de Cerco. O elemental causa o dobro do dano a objetos e\nelemental. estruturas.\nO elemental pode agarrar uma criatura Grande ou duas Médias\nAÇÕES\nou menores ao mesmo tempo. No início de cada turno do\nelemental, cada criatura agarrada por ele so",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  241,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
