{
    "text":  "s fronteiras do\nImunidade a Dano ácido domínio do seu mestre dragão.\nSentidos percepção às cegas 3 m, visão no escuro 18 m, A influência malévola de um dragão negro também\nPercepção passiva 14 pode causar a criação espontânea de arbustos errantes\nIdiomas Dracônico malignos que buscam e matam as criaturas boas que se\nNível de Desafio 2 (450 XP) aproximarem do covil do dragão.\nAÇÕES Kobolds infestam os covis de muitos dragões negros,\ncomo vermes. Eles se tornam cruéis como seus mestres\nMordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\ntenebrosos, muitas vezes torturando e enfraquecendo\nalcance 1,5 m, um alvo. Acerto: 7 (1d10 + 2) de dano perfurante\nprisioneiros com picadas de centopeias e ferroadas de\nmais 2 (1d4) de dano de ácido.\nescorpiões antes de envia-los para saciar o apetite do\nSopro Ácido (Recarrega 5–6). O dragão pode expelir ácido em dragão.\numa linha com 4,5 metros de comprimento e 1,5 metro de Riqueza dos Anciões. Dragões negros detém os\nlargura. Cada criatura na linha deve realizar um teste de tesouros e itens mágicos de impérios destruídos e de\nresistência de Destreza CD 11, sofrendo 22 (5d8) de dano de ácido reinos conquistados para lembrarem-se de sua grandeza.\nse falhar na resistência, ou metade desse dano caso obtenha Quanto mais civilizações o dragão devasta, mais vontade\nsucesso. ele tem de adquirir as riquezas das civilizações atuais\npara ele.\n94\n\n\n# Pagina 96\n\nO COVIL DO DRAGÃO NEGRO DRAGÃO VERDE ANCIÃO\nOs dragões negros fazem seus covis em pântanos nos Dragão Imenso, leal e mau\nlimites destruídos de civilizações. O covil de um dragão\nnegro é uma caverna sombria, gruta ou ruína que esteja, Classe de Armadura 21 (armadura natural)\npelo menos, parcialmente inundada, contendo piscinas Pontos de Vida 385 (22d20 + 154)\nonde o dragão descansa e onde suas vítimas podem\nDeslocamento 12 m, natação 12 m, voo 24 m\nfermentar. O covil está repleto de ossos de vítimas\nderretidas e carcaças de carne morta cheias de moscas,\nFOR DES CON INT SAB CAR\nvigiad",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  173,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
