{
    "text":  "aso esse\n A tumba treme violentamente por um instante. Cada\ndano reduz o alvo a 0 pontos de vida, sua alma será aprisionada\ncriatura no chão da tumba deve ser bem sucedida num\ncomo se ele tivesse falhado no teste de resistência. Uma alma\nteste de resistência de Destreza CD 19 ou caíra no aprisionada em uma gema por 24 horas é devorada e deixa de\nchão. existir.\n O demilich afeta uma criatura que ele possa ver, a até Se o demilich cair a 0 pontos de vida, ele é destruído e torna-\nse pó, deixando suas gemas para trás. Esmagar as gemas liberta\n18 metros dele. Um campo antimagia preenche o\nqualquer alma dentro dela, nesse momento, o corpo do alvo se\nespaço do alvo, movendo-se com ele até a contagem de\nreconstrói em um espaço desocupado próximo da gema para o\niniciativa 20, na próxima rodada.\nmesmo estado que tinha quando foi aprisionado.\n47\n\n\n# Pagina 49\n\nDEMÔNIOS\nGerados nas Camadas Infinitas do Abismo, os demônios\nsão a encarnação do caos e mal – maquinas de destruição\napenas contidas em formas monstruosas. Não possuindo\nqualquer compaixão, empatia ou misericórdia, eles\nexistem apenas para destruir.\nProle do Caos. O Abismo cria demônios como\nextensões de si mesmo, formando corruptores\nespontaneamente a partir de imundície e carnificina.\nAlguns são monstruosidades únicas, enquanto outros\nrepresentam deformações uniformes praticamente\nidênticas entre si. Outros demônios (como os manes) são\ncriados a partir de almas mortais afugentadas ou\namaldiçoadas pelos deuses ou que, de alguma outra\nforma, foram aprisionadas no Abismo.\nElevação Caprichosa. Demônios respeitam o poder,\ne apenas o poder. Um demônio maior comanda turbas\nbarulhentas de demônios menores porquê ele pode\ndestruir qualquer demônio menor que ouse recusar seus\ncomandos. A posição de um demônio aumenta com o\nsangue que ele derrama; quanto mais inimigos caírem\nperante ele, mais alta ela se torna.\nUm demônio pode ser gerado como um manes, então\nse tornar um dretch e, eventualmente, se transformar em\num vrock apó",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  89,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
