{
    "text":  "Etérea, e vice-versa, além de não poder afetar\nou ser afetado por nada no outro plano.\n142\n\n\n# Pagina 144\n\nFLUMPH\nOs misteriosos flumphs vagam pelo Subterrâneo,\nimpulsionados pelo ar pelos jatos cujo som lhes deu seu\nnome. Um flumph brilha levemente, refletindo seu humor\npela sua cor. Rosa claro significa feliz, azul escuro é\ntristeza, verde expressa curiosidade e carmesim é raiva.\nInteligentes e Sábios. Os flumphs se comunicam\ntelepaticamente. Apesar de se parecerem com águas-\nvivas, os flumphs são seres racionais de grande\ninteligência e sabedoria, possuindo conhecimentos\navançados de religião, filosofia, matemática e incontáveis\noutros assuntos.\nOs flumphs são sensíveis aos estados emocionais das\ncriaturas próximas. Se os pensamentos de uma criatura\nsugerirem bondade, ele seguirá a criatura. Quando\nencontrar criaturas que exalem maldade, o flumph fugirá.\nSifões Psiônicos. Os flumphs se alimentam da\nenergia mental de criaturas psiônicas através de sifões, e\neles podem ser encontrados espreitando próximo de\ncomunidades de devoradores de mentes, aboletes,\ngithyanki e githzerai. Como parasitas passivos, eles\npegam apenas a energia mental que precisam, e a\nmaioria das criaturas não sentem qualquer perda ou\ndesconforto de tal alimentação.\nConsumir energia psiônica revela os pensamentos e\nemoções das criaturas das quais os flumphs se\nalimentam. Já que tantas dessas criaturas são malignas,\nos flumphs são expostos a pensamentos, emoções e\nanseios que adoecem sua natureza pura. Quando os\nflumphs encontram aventureiros de coração bom, eles\navidamente compartilhas os segredos obscuros que\naprenderam na esperança de se livrar da sua fonte de\nenergia maligna, mesmo que fazer isso signifique que\nprecisarão buscar novas fontes de nutrição.\nSociedade Flumph. Os flumphs vivem em grupos\ncomplexos e organizados chamados claustros, nos quais\ncada flumph tem um lugar e propósito. Esses grupos\nharmoniosos não precisam de líderes, já que todos os\nflumphs contribuem do jeito que podem.\nF",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  276,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
