{
    "text":  "rados. O chifre de um unicórnio é o foco imediatamente.\ndo seu poder, um fragmento de magia divina forjado em\nmarfim espiralado. Varinhas de chifres de unicórnio\ncanalizam mágica poderoso, enquanto as armas de chifres\n293\n\n\n# Pagina 295\n\nUNICÓRNIO\nAÇÕES\nCelestial Grande, leal e bom Ataques Múltiplos. O unicórnio realiza dois ataques: um com\nseus cascos e um com seu chifre.\nClasse de Armadura 12\nCascos. Ataque Corpo-a-Corpo com Arma: +7 para atingir,\nPontos de Vida 67 (9d10 + 18)\nalcance 1,5 m, um alvo. Acerto: 11 (2d6 + 4) de dano de\nDeslocamento 15 m\nconcussão.\nFOR DES CON INT SAB CAR Chifre. Ataque Corpo-a-Corpo com Arma: +7 para atingir, alcance\n18 (+4) 14 (+2) 15 (+2) 11 (+0) 17 (+3) 16 (+3) 1,5 m, um alvo. Acerto: 8 (1d8 + 4) de dano perfurante.\nImunidade a Dano veneno Toque Curativo (3/Dia). O unicórnio toca outra criatura com seu\nImunidade a Condição enfeitiçado, envenenado, paralisado chifre. O alvo recupera magicamente 11 (2d8 + 2) pontos de\nSentidos visão no escuro 18 m, Percepção passiva 13 vida. Além disso, o toque remove todas as doenças e neutraliza\nIdiomas Celestial, Élfico, Silvestre, telepatia 18 m todos os venenos afligindo o alvo.\nNível de Desafio 5 (1.800 XP)\nTeletransporte. O unicórnio magicamente teletransporta a si e\naté mais três criaturas voluntárias, que ele possa ver a até 1,5\nArmas Mágicas. Os ataques com arma do unicórnio são mágicos.\nmetros dele, junto com todo o equipamento que estejam\nConjuração Inata. A habilidade de conjuração de um unicórnio é vestindo ou carregando, para um local que seja familiar ao\nCarisma (CD de resistência de magia 14). Ele pode conjurar, unicórnio a até 1,5 quilômetro de distância.\ninatamente, as seguintes magias, sem necessidade de quaisquer AÇÕES LENDÁRIAS\ncomponentes: O unicórnio pode realizar 3 ações lendárias, escolhidas dentre as\nopções abaixo. Apenas uma ação lendária pode ser usada por\nÀ vontade: detectar bem e mal, druidismo, passos sem pegadas\nvez e apenas no final do turno de outra criatura. O unic",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  539,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
