{
    "text":  "úpidos que caçam, forrageiam e assaltam em constante\nEstúpidos e Letais. A habilidade dos gigantes da\nbusca por comida. Eles debandam através das colinas e\ncolina de digerir praticamente tudo tem permitido que\nflorestas devorando tudo que podem, tiranizando\neles sobrevivam por eras como selvagens, comendo e se\ncriaturas menores para alimentá-los. A preguiça e\nreproduzindo nas colinas como animais. Eles nunca\nestupidez deles poderia ter a muito levado ao fim deles, se\nprecisaram se adaptar e mudar, por isso suas mentes e\nnão fosse por seus tamanhos e forças formidáveis.\nemoções permanecem simplórias e subdesenvolvidas.\nPrimitivos. Os gigantes da colina vivem em colinas e\nSem cultura própria, os gigantes da colina copiam as\nvales montanhosos pelo mundo, congregando em casas\ntradições de criaturas que eles consigam observar por um\nfeitas de madeira rústica ou em aglomerados de cabanas\ntempo antes de comê-los. Eles não pensam no seu próprio\nbem protegidas de barro e vime. Suas peles são\ntamanho e força, no entanto. Tribos de gigantes da colina\nbronzeadas devido a suas vidas gastas lenhando, subindo\ntentando imitar elfos já chegaram a derrubar florestas\ne descendo as encostas montanhosas e cochilando sob o\ninteiras tentando viver nas árvores. Outros tentando\nsol. Suas armas são árvores arrancadas e rochas\ntomar cidades ou vilas humanoides foram apenas até as\nretiradas da terra. O suor de seus corpos contribui para o\nportas e janelas das construções, arrancando as paredes e\nmal cheiro das pelagens de animais rudes que eles\ntetos ao tentar entrar.\nvestem, parcamente costuradas com cabelo e fios de\nDurante uma conversa, os gigantes da colina são\ncouro.\nbroncos e diretos, e eles tem pouca noção de enganação.\nMaior Significa Melhor. No mundo dos gigantes da\nUm gigante da colina pode ser enganado a fugir de outro\ncolina, humanoides e animais são presas fáceis que\ngigante se uma quantidade de camponeses se cobrirem\npodem ser caçadas impunimente. Criaturas como dragões\ncom manta",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  303,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
