{
    "text":  "a num ponto que o dragão possa ver a\naté 36 metros dele. O nevoeiro se espalha, dobrando\nCriaturas poderosas podem, as vezes, adquirir a\nesquinas e sua área é de escuridão densa. Cada\nobediência de um dragão branco através de demonstração\ncriatura no nevoeiro quando ele aparece, deve realizar\nde força física ou mágica. Gigantes do gelo desafiam os\num teste de resistência de Constituição CD 10,\ndragões brancos para provar sua própria força e subirem\nsofrendo 10 (3d6) de dano de frio se falhar na\nde posto em seus clãs e os ossos partidos deles espalham-\nresistência ou metade desse dano se obtiver sucesso.\nse pelos covis de dragões brancos. No entanto, um dragão Uma criatura que termine o turno dela no nevoeiro\n91\n\n\n# Pagina 93\n\nsofre 10 (3d6) de dano de frio. Um vento de, pelo DRAGÃO NEGRO ANCIÃO\nmenos 30 quilômetros por hora, dispersa o nevoeiro.\nO nevoeiro, do contrário, dura até o dragão usar essa Dragão Imenso, caótico e mau\nação de covil novamente ou até o dragão morrer.\n Estilhas de gelo chanfradas caem do teto, atingindo Classe de Armadura 22 (armadura natural)\naté três criaturas abaixo delas que o dragão possa ver, Pontos de Vida 367 (21d20 + 147)\na até 36 metros dele. O dragão realiza uma jogada de Deslocamento 12 m, natação 12 m, voo 24 m\nataque à distância (+7 para atingir) contra cada\ncriatura. Se atingir, o alvo sofre 10 (3d6) de dano FOR DES CON INT SAB CAR\nperfurante. 27 (+8) 14 (+2) 25 (+7) 16 (+3) 15 (+2) 19 (+4)\n O dragão cria uma parede de gelo opaca em uma\nsuperfície sólida que ele possa ver, a até 36 metros Testes de Resistência Des +9, Con +14, Sab +9, Car +11\ndele. A parede pode ter até 9 metros de comprimento, Perícias Furtividade +9, Percepção +16\n9 metros de largura e 30 centímetros de espessura.\nImunidade a Dano ácido\nQuando a parede aparece, cada criatura dentro da\nSentidos percepção às cegas 18 m, visão no escuro 36 m,\nárea dela é empurrada 1,5 metros para fora do espaço\nPercepção passiva 26\nda parede, indo para qualquer dos lados da par",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  167,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
