{
    "text":  "rs terminou. Se virando, ao invés, contra as\nsalamandras, os efreet tiveram mais sorte em estabelecer\numa raça escrava, a qual eles usam para propagar guerra\ne destruição pelos planos.\nAs salamandras odeiam os azers, acreditando que se\nos efreet tivessem sucesso em dominar aquela raça de\nartífices elementais, as salamandras ainda poderiam\nestar livres. Os efreet usam essa inimizada em sua\nvantagem, atiçando o ódio das salamandras e colocando-\nas contra os antigos servos dos efreet.\nOs efreet obrigam as salamandras a não servir a\nSERPENTE DE FOGO\nnenhum outro mestre; quando os efreet encontram\nsalamandras dedicando-se a cultos do Mal Elemental, Elemental Médio, neutro e mau\neles as matam ao invés de toma-las como escravas.\nNobres Autoritárias. Embora as salamandras sigam Classe de Armadura 14 (armadura natural)\nos impulsos destrutivos de sua natureza ardente, a Pontos de Vida 22 (5d8)\nescravidão pelos efreet teve impacto na cultura das Deslocamento 9 m\nsalamandras livres. Elas governam suas próprias\nFOR DES CON INT SAB CAR\nsociedade de acordo com o modelo efreet, no qual as\n12 (+1) 14 (+2) 11 (+0) 7 (–2) 10 (+0) 8 (–1)\nsalamandras maiores e mais fortes reivindicam a\ndominação sobre os menores da raça.\nVulnerabilidade a Dano frio\nConforme as salamandras envelhecem, elas crescem\nResistência a Dano concussão, cortante e perfurante de ataques\nem tamanho e posição, erguendo-se a posições de poder\nnão-mágicos\ncomo nobres cruéis entre sua espécie. As nobres\nImunidade a Dano fogo\ngovernam bandos errantes de salamandras, que se\nSentidos visão no escuro 18 m, Percepção passiva 10\nmovem pelo Plano Elemental do Fogo como nômades do\nIdiomas compreende Ignan, mas não pode falar\ndeserto, atacando outras comunidades atrás de tesouros.\nNível de Desafio 1 (200 XP)\nForjas Vivas. As salamandras geram um calor\nintenso e quando elas lutam, suas armas brilham\nCorpo Ardente. Uma criatura que toque a serpente ou atinja ela\nvermelho e queimam os corpos de seus inimigos ao com um ataque corpo-",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  504,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
