{
    "text":  "xperiente nas artes da guerra e conhecido por seu\ntraição orog.\ntemperamento violento, Obould provou ser um oponente feroz\nAssassinos Imparciais. Buscando nada além de\nem tempos de batalha diversas vezes. Ao decorrer dos anos, ele\nfazer seus inimigos em pedaços, os orogs são uma\nsubsumiu outras tribos de orcs para a sua, até comandar uma\npresença aterrorizante no campo de batalha. Eles não\nhorda de milhares.\nfazem quaisquer laços, nem mesmo com seus pais e\nObould alavancou sua força e influência para esculpir seu\nirmãos, e não tem qualquer conceito de amor ou\npróprio reino na Espinha do Mundo, uma cadeia de montanhas\ncom vista para inúmeros fortes anões, humanos e élficos. dedicação. Eles veneram o panteão de deuses orcs –\nApós anos de conflitos sangrentos com seus vizinhos mais Gruumsh e Luthic acima de todos – pois eles acreditam\ncivilizados, Obould fez o impensável e mediou um acordo de paz que os deuses tem a força acima da razão e a força física é\ncom seus inimigos. Esse acordo confundiu muitos orcs sob o tudo que eles respeitam.\ncomando de Obould. Ele foi ou uma jogada inteligente de Obould Servos das Trevas. Desconfiados dos orcs, alguns\npara ganhar tempo enquanto fortalecia seu exército para o ataque orogs formam bandos de guerra de mercenários\nfinal decisivo através da Fronteira Selvagem, ou um sinal independentes que se vendem pelo maior preço. Enquanto\npreocupante de que Obould havia abandonado os meios de forem recompensados, os mercenários orogs servirão de\nGruumsh e precisava ser destruído. bom grado como guerreiros de elite e tropas de choque\npara magos malignos, gigantes depravados e outros\nvilões.\n252\n\n\n# Pagina 254\n\nC OMANDANTE DE GUERRA O RC\nHumanoide Médio (orc), caótico e mau\nClasse de Armadura 16 (cota de malha)\nPontos de Vida 93 (11d8 + 44)\nDeslocamento 9 m\nFOR DES CON INT SAB CAR\n18 (+4) 12 (+1) 18 (+4) 11 (+0) 11 (+0) 16 (+3)\nTestes de Resistência For +6, Con +6, Sab +2\nPerícias Intimidação +5\nSentidos visão no escuro 18 m, Percepção passiva",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  469,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
