{
    "text":  "astelo, mesmo assim, Soth não encontrou\ndescanso na morte, tornando-se um cavaleiro da morte.\nCAVALEIRO DA MORTE Marechal Morto-vivo. A não ser que o cavaleiro esteja\nMorto-vivo Médio, caótico e mau incapacitado, ele e as criaturas mortas-vivas à sua escolha a até\n9 metros dele tem vantagem em testes de resistência contra\nClasse de Armadura 20 (placas, escudo) características que expulsem mortos-vivos.\nPontos de Vida 180 (19d8 + 95)\nResistência à Magia. O cavaleiro possui vantagem nos testes de\nDeslocamento 9 m\nresistência contra magias e outros efeitos mágicos.\nFOR DES CON INT SAB CAR AÇÕES\n20 (+5) 11 (+0) 20 (+5) 12 (+1) 16 (+3) 18 (+4)\nAtaques Múltiplos. O cavaleiro realiza três ataques com espada\nlonga.\nTestes de Resistência Des +6, Sab +9, Car +10\nImunidade a Dano necrótico, veneno Espada Longa. Ataque Corpo-a-Corpo com Arma: +11 para\nImunidade a Condição enfeitiçado, envenenado, exausto atingir, alcance 1,5 m, um alvo. Acerto: 9 (1d8 + 5) de dano\nSentidos visão no escuro 36 m, Percepção passiva 13 cortante ou 10 (1d10 + 5) de dano cortante se usada com as\nIdiomas Abissal, Comum duas mãos, mais 18 (4d8) de dano necrótico.\nNível de Desafio 17 (18.000 XP)\nOrbe de Fogo Infernal (1/Dia). O cavaleiro arremessa uma bola\nConjuração. O cavaleiro é um conjurador de 19° nível. Sua de fogo mágico que explode num ponto que ele possa ver, a até\nhabilidade de conjuração é Carisma (CD de resistência de magia 36 metros dele. Cada criatura numa esfera de 6 metros, centrada\n18, +10 para atingir com ataques com magia). Ele possui as no ponto, deve realizar um teste de resistência de Destreza. A\nseguintes magias de paladino preparadas: esfera se espalha, dobrando esquinas. Uma criatura sofre 35\n(10d6) de dano de fogo e 35 (10d6) de dano necrótico se falhar\n1° nível (4 espaços): comando, duelo compelido, destruição\nna resistência, ou metade desse dano se obtiver sucesso.\nlancinante\n2° nível (3 espaços): arma mágica, imobilizar pessoa REAÇÕES\n3° nível (3 espaços): arma elemental, di",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  74,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
