{
    "text":  "espécies. Eles\nverde de tendência boa ou um gigante da tempestade\npossuem idioma e cultura, alguns poucos algumas\nmau, não existe nada que possa impedi-lo.\nhabilidades mágicas inatas (apesar de a maioria dos\nAlgumas criaturas podem ter qualquer tendência.\nhumanoides ser capaz de aprender a conjurar) e uma\nEm outras palavras, você escolhe a tendência do monstro.\nforma bípede. As raças de humanoides mais comuns são\nA linha tendência de alguns monstros indica uma\nas mais adequadas para serem personagens de jogador:\npropensão ou aversão à lei, caos, bem ou mal. Por\nhumanos, anões, elfos e halflings. Quase tão numerosos,\nexemplo, um furioso pode ter qualquer tendência caótica\nmas muito mais selvagens e brutais e, em sua maioria\n(caótico e bom, caótico e neutro ou caótico e mau), o que\nuniformemente malignos, são as raças de goblinoides\nretrata sua natureza selvagem.\n(goblins, hobgoblins e bugbears), orcs, gnolls, povo lagarto\nMuitas criaturas de baixa inteligência não possuem\ne kobolds.\ncompreensão de lei ou ordem, bem ou mal. Elas não fazem\nUma variedade de humanoides aparece ao decorrer de\nescolhas éticas ou morais, ao invés disso, agem por\ntodo este livro, mas as raças detalhadas no Livro do\ninstinto. Essas criaturas são imparciais, o que significa\nJogador – com exceção do drow – são tratadas no\nque elas não possuem uma tendência.\napêndice B. Esse apêndice dá a você uma quantidade de\nblocos de estatísticas que você pode usar para fazer vários\nmembros de outras raças. CLASSE DE ARMADURA\nLimos são criaturas gelatinosas que raramente\nUm monstro que vista uma armadura ou carregue um\npossuem uma forma fixa. Eles são na maioria\nescudo tem uma Classe de Armadura (CA) que leva sua\nsubterrâneos, habitando em cavernas e masmorras e se\narmadura, escudo e Destreza em consideração. Do\nalimentando de restos, carniça ou criaturas azaradas o\ncontrário, a CA de um monstro é baseada no seu\nsuficiente para ficarem em seus caminhos. Pudins negros\nmodificador de Destreza e armadura natura",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  12,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
