{
    "text":  "tante se usada com as duas mãos.\nOlhar Hipnótico. Os olhos do ultroloth cintilam com uma luz\nopalescente conforme ele afeta uma criatura que ela possa ver, a\naté 9 metros dele. Se o alvo puder ver o ultroloth, ele deve ser\nbem sucedido num teste de resistência de Sabedoria CD 17 contra\nessa magia, ou ficará enfeitiçado até o final do próximo turno do\nultroloth. O alvo enfeitiçado fica atordoado. Se o alvo for bem\nsucedido no teste de resistência, ele fica imune ao olhar do\nultroloth pelas próximas 24 horas.\nTeletransporte. O ultroloth teletransporta-se magicamente,\njuntamente com qualquer equipamento que ele esteja vestindo\nou carregando, para um espaço desocupado, a até 36 metros, que\nele possa ver.\n314\n\n\n# Pagina 316\n\nZUMBIS\nDe algum lugar na escuridão, um gemido embrulhado é\nouvido. Uma forma cambaleante aparece, arrastando um\npé conforme ergue seus braços inchados e mãos\nquebradas. O zumbi avança, impelido a matar qualquer\num lento demais para escapar de suas garras.\nServos das Trevas. Magia necromântica sinistra\ninfunde os restos dos mortos, fazendo-os se erguerem\ncomo zumbis que fazem o que seus criadores ordenam\nsem medo ou hesitação. Eles se movem contorcendo-se,\nandando irregularmente, vestidos em com os trapos das\nroupas que eles usavam quando foram colocados para\ndescansar e carregam o cheiro da decomposição.\nA maioria dos zumbis são feitos de restos humanoides,\napesar da carne e ossos de qualquer criatura\nanteriormente viva poder ser imbuído com um semblante\nde vida. Mágica necromântica, geralmente de magias,\nanima um zumbi. Alguns zumbis levantam\nespontaneamente quando magia negra satura uma área.\nUma vez transformado em zumbi, uma criatura não pode\nser trazida de volta à vida, exceto por mágica poderosa,\ncomo a magia ressurreição.\nUm zumbi não mantem qualquer vestígio de seu eu\nanterior, sua mente é desprovida de pensamentos ou\nimaginação. Um zumbi deixado sem ordens, fica\nsimplesmente parado e apodrece a não ser que algo que\nele possa matar se aproxim",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  574,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
