{
    "text":  "qualquer direção. Ela é impedida pelo\nagarrão telecinético do raio até o começo do próximo turno do\ntirano, ou até o tirano ficar incapacitado.\nSe o alvo for um objeto pesando 150 quilos ou menos que não\nTIRANO DA MORTE esteja sendo vestido ou carregado, ele é movido até 9 metros em\nMorto-vivo Grande, leal e mau qualquer direção. O tirano também pode exercer controle preciso\nsobre objetos com esse raio, como ao manipular uma ferramenta\nClasse de Armadura 19 (armadura natural) simples ou abrir uma porta ou recipiente.\nPontos de Vida 187 (25d10 + 50) 7. Raio Adormecente. A criatura alvo deve ser bem sucedida\nDeslocamento 0 m, voo 6 m (planar) num teste de resistência de Sabedoria CD 17 ou adormecerá e\npermanecerá inconsciente por 1 minuto. O alvo acorda se sofrer\nFOR DES CON INT SAB CAR dano ou se outra criatura usar sua ação para acorda-lo. Esse raio\n10 (+0) 14 (+2) 14 (+2) 19 (+4) 15 (+2) 19 (+4) não tem efeito em constructos e mortos-vivos.\n8. Raio Petrificante. A criatura alvo deve realiza um teste de\nTestes de Resistência For +5, Con +7, Int +9, Sab +7, Car +9 resistência de Destreza CD 17. Se fracassar na resistência, a\nPerícias Percepção +12 criatura começa a se transformar em pedra e fica impedida. Ela\nImunidade a Dano veneno deve repetir o teste de resistência no final do próximo turno dela.\nImunidade a Condição caído, enfeitiçado, envenenado, exausto, Se obtiver sucesso, ela termina o efeito. Se fracassar, a criatura é\nparalisado, petrificado petrificada até ser liberta pela magia restauração maior ou outra\nSentidos visão no escuro 36 m, Percepção passiva 22 mágica.\nIdiomas Dialeto Subterrâneo, Subcomum 9. Raio Desintegrador. Se o alvo for uma criatura, ela deve ser\nNível de Desafio 14 (11.500 XP) bem sucedida num teste de resistência de Destreza CD 17 ou o\nsofrerá 45 (10d8) de dano de energia. Se esse dano reduzir a\nCone de Energia Negativa. O olho central do tirano da morte\ncriatura a 0 pontos de vida, seu corpo torna-se uma pilha de fina\nemite um cone mág",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  457,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
