{
    "text":  "suas cavernas com o sangue e costurando membros e\npartes de corpos juntos para escarniar as criaturas que\nAÇÕES\neles mataram.\nCarne Arruinada, Mentes Malignas. As\nAtaques Múltiplos. O fomori realiza dois ataques com sua clava\ndeformidades acometidas aos fomoris os impede de\ngrande ou realiza uma ataque com sua clava grande e usa seu\narremessar rochas como os outros gigantes, ou de vestir\nOlho Mal uma vez.\nqualquer coisa além de pedaços de pano. No entanto, a\nClava Grande. Ataque Corpo-a-Corpo com Arma: +9 para atingir, posição grotesca de seus olhos, narizes e orelhas dão aos\nalcance 4,5 m, um alvo. Acerto: 19 (3d8 + 6) de dano de concussão. fomoris habilidades perceptivas apuradas, tornando-os\ndifíceis de surpreender ou emboscar.\nOlho Mal. O fomori magicamente força uma criatura que ele\nA ganância e maldade dos fomoris reside no coração de\npossa ver, a até 18 metros dele, a realizar um teste de resistência\nde Carisma CD 14. A criatura sofre 27 (6d8) de dano psíquico se sua degeneração e queda, e continua a afligi-los. Os\nfalhar na resistência ou metade desse dano, caso obtenha fomoris fazem alianças com outras criaturas quando é\nsucesso. conveniente, mas eles são desleais por natureza e traem\nseus aliados por capricho.\nMaldição do Olho Mal (Recarrega após um Descanso Curto ou\nMaldição do Olho Mal. Os fomoris podem passar\nLongo). Com uma olhada, o fomori usa seu Olho Mal, mas com um\nsua maldição para outros usando o poder chamado olho\nfracasso na resistência, a criatura também é amaldiçoada com\nmal – o último vestígio da habilidade de conjuração\ndeformidades mágicas. Enquanto estiver deformada, a criatura\nexcepcional dos gigantes que eles foram. Uma criatura\ntem seu deslocamento reduzido à metade e tem desvantagem em\namaldiçoada pelo olho mal de um fomori é magicamente\ntestes de habilidade, testes de resistência e jogadas de ataque\nretorcida e deformada, adquirindo um vislumbre da dor e\nbaseadas em Força ou Destreza.\nmalícia que consumiu essa raça maligna.\nA criatur",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  281,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
