{
    "text":  "(2d6) de dano extra a qualquer\n3 (700 XP) e o seguinte traço adicional.\nalvo que ele atinja com seus ataques corpo-a-corpo. Conjuração Inata. A habilidade de conjuração de um quaggoth\nAÇÕES é Sabedoria (CD de resistência de magia 11, +3 para atingir com\nataques de magia). Ele pode conjurar, inatamente, as seguintes\nAtaques Múltiplos. O quaggoth realiza dois ataques de garra. magias, sem necessidade de componentes materiais:\nGarras. Ataque Corpo-a-Corpo com Arma: +5 para atingir, alcance À vontade: mãos mágicas (a mão é invisível), queda suave\n1/dia cada: aumentar/reduzir, curar ferimentos, esquentar metal,\n1,5 m, um alvo. Acerto: 6 (1d6 + 3) de dano cortante.\nreflexos\n266\n\n\n# Pagina 268\n\nQUIMERA\nAs quimeras foram criadas após mortais invocarem\nDemogorgon para o mundo. O Príncipe dos Demônios,\nimpressionado com as criaturas que o cercavam, as\ntransformou em terríveis monstruosidade de várias\ncabeças. Esse ato deu origem às primeiras quimeras.\nDotada de crueldade demoníaca, uma quimera serve\nQUIMERA\ncomo um lembrete macabro do que acontece quando\nMonstruosidade Grande, caótico e mau príncipes demônios encontram seu caminho para o Plano\nMaterial. Uma espécime típica tem o quarto traseiro de\nClasse de Armadura 14 (armadura natural) um bode grande, o quarto dianteiro de um leão e as asas\nPontos de Vida 114 (12d10 + 48) de couro de um dragão, junto com as três cabeças de todas\nDeslocamento 9 m, voo 18 m essas criaturas. O monstro gosta de surpreender suas\nvítimas, descendo dos céus e engolfando suas presas com\nFOR DES CON INT SAB CAR seus sopros flamejantes antes de aterrissar.\n19 (+4) 11 (+0) 19 (+4) 3 (–4) 14 (+2) 10 (+0) Criatura Conflituosa. Uma quimera combina os\npiores aspectos de suas três partes. Sua cabeça de dragão\nPerícias Percepção +8\na leva a saquear, pilhar e acumular grandes tesouros. Sua\nSentidos visão no escuro 18 m, Percepção passiva 18\nnatureza leonina a impele a caçar e matar criaturas\nIdiomas compreende Dracônico, mas não pode falar\npoderosas que amea",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  491,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
