{
    "text":  "de do\nesconde riquezas que são usadas para cumprir promessas\nAbismo. Barlguras juntam-se em bandos para derrubar os\nfeitas a invocadores desatentos e mortais de vontade\ninimigos mais resistentes, guardando troféus horrendos\nfraca. No entanto, caso sua tentativa de seduzir ou\nde suas vitorias e decorando seu território com tais\nenganar falhar, um glabrezu tem a força para lutar e\nobjetos.\nganhar.\nUm barlgura parece um orangotango poderoso com\numa terrível fisionomia caída e presas saltando de sua\nGORISTRO\nmandíbula. Medindo pouco mais de 2,40 metros, ele\npossui ombros largos e pesa 325 quilos. Ele se move como O goristro lembra um minotauro abissal medindo mais de\num macaco pelo solo, mas escala com grande velocidade e seis metros de altura. Quando sob o controle de um lorde\nagilidade. demônio, os goristros são formidáveis maquinas de cerco\nvivas e bestas apreciadas. Goristros possuem uma astúcia\nCHASME preternatural quando andam por passagens labirínticas e\ncorredores inconstantes, perseguindo inimigos em uma\nEsse demônio repugnante lembra o cruzamento\ncaçada terrível.\nindescritível de um humanoide com um mosquito. Um\nUm goristro brutamontes, às vezes, carrega um\nchasme se equilibra sobre quatro patas finas que podem\npalanquim com demônios menores montados sobre seus\nse prender em paredes e tetos. Um zumbido precede a\nombros, muito parecido com elefantes carregando\naproximação de um chasme, infligindo uma terrível\ncavaleiros sobre suas costas.\nletargia nos inimigos que fiquem expostos ao ataque.\nOs modestos chasmes servem a mestres mais\nHEZROU\npoderosos como interrogadores ou capatazes. Um chasme\nvive para distribuir tortura e punição, e tem um talento Os hezrous servem como soldados de infantaria nas\nespecial para detectar demônios que tenha desertado de hordas demoníacas do Abismo. Apesar de serem\nseus senhores. Capturar e trazer de volta tais traidores fisicamente poderosos, eles são fracos de mente e os\npermite que o chasme atormente a vítima sem medo de hezrous",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  98,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
