{
    "text":  "iches chamam-se por seus nomes\nsucumbiram à deterioração há muito tempo, mas pontos\nantigos, ao invés de adotarem alcunhas como o Mão\nde luz queimam em suas órbitas vazias. Ele geralmente\nNegra ou o Rei Esquecido.\nse veste com restos de roupas finas bem ajustadas e joias\nColetores de Mágica. Os liches coletam magias e\nusadas e embotadas pelo passar do tempo.\nitens mágicos. Além de seu repertório de magias, um lich\nSegredos da Morte-Vida. Nenhum mago toma o\npossui acesso a poções, pergaminhos, bibliotecas de\ncaminho do lich por capricho, e o processo de se tornar um\ngrimórios, uma ou mais varinhas e talvez um ou dois\nlich é um segredo bem guardado. Os magos que buscam\ncajados. Ele não tem receio em usar esses tesouros\nse tornar liches devem fazer barganhas com corruptores,\nsempre que seu covil estiver sob ataque.\ndeuses malignos ou outras entidades torpes. Muitos\nNatureza Morta-Viva. Um lich não precisa respirar,\nbuscam Orcus, o Príncipe Demônio dos Mortos-Vivos, cujo\ncomer, beber ou dormir.\npoder já criou incontáveis liches. Porém, aqueles que\ncontrolam o poder de se tornar um lich sempre exigem\nlealdade e servidão por seus conhecimentos. O COVIL DO LICH\nUm lich é criado através de um ritual arcano que Um lich geralmente assombra a residência que ele mais\naprisiona a alma do mago dentro de uma filactéria. Fazer gostava em vida, como uma torre solitária, uma ruína\nisso vincula a alma ao mundo mortal, impedindo-a de assombrada ou uma academia de magia negra.\nviajar para os Planos Exteriores após a morte. Uma\nAlternativamente, alguns liches constroem tumbas\nfilactéria é tradicionalmente um amuleto no formado de\nsecretas cheias de guardiões poderosos e armadilhas.\numa pequena caixa, mas ela pode ter a forma de qualquer\nTudo no covil de um lich reflete sua mente tenaz e sua\nitem que possua um espaço interior no qual símbolos\nastúcia pavorosa, incluindo as armadilhas mágicas e\narcanos de nomeação, vinculação, imortalidade e magia\nmundanas que o protege. Mortos-vivos, cons",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  396,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
