{
    "text":  "orma de javali)\nnão-mágicos que não sejam de prata\nNível de Desafio 4 (1.100 XP)\nSentidos visão no escuro 18 m (forma de rato apenas),\nImplacável (Recarrega após um Descanso Curto ou Longo). Se o Percepção passiva 12\nhomem-javali sofrer 14 de dano ou menos, que poderia reduzi-lo Idiomas Comum (não consegue falar em forma de rato)\na 0 pontos de vida, ele é reduzido a 1 ponto de vida, ao invés. Nível de Desafio 2 (450 XP)\nFaro Aguçado. O homem-rato tem vantagem em testes de\nInvestida (Formas de Javali ou Híbrida Apenas). Se o homem-\nSabedoria (Percepção) relacionados ao olfato.\njavali se mover, pelo menos, 4,5 metros em linha reta até um alvo\ne então atingi-lo com suas presas no mesmo turno, o alvo sofre 7 Metamorfo. O homem-rato pode usar sua ação para se\n(2d6) de dano cortante extra. Se o alvo for uma criatura, ele deve metamorfosear em um híbrido humanoide-rato ou em um rato\nser bem sucedido num teste de resistência de Força CD 13 ou será gigante, ou de volta a sua forma verdadeira, que é humanoide.\nderrubado no chão. Suas estatísticas, diferentes do seu tamanho, são as mesmas em\ncada forma. Qualquer equipamento que esteja vestindo ou\nMetamorfo. O homem-javali pode usar sua ação para se\ncarregando não é transformado. Ele reverte a sua forma\nmetamorfosear em um híbrido humanoide-javali ou em um javali,\nverdadeira se morrer.\nou de volta a sua forma verdadeira, que é humanoide. Suas\nAÇÕES\nestatísticas, diferentes da sua CA, são as mesmas em cada forma.\nQualquer equipamento que esteja vestindo ou carregando não é Ataques Múltiplos (Formas Humanoide ou Híbrida Apenas). O\ntransformado. Ele reverte a sua forma verdadeira se morrer. homem-rato realiza dois ataques, apenas um deles pode ser com\nsua mordida.\nAÇÕES\nMordida (Formas de Rato ou Híbrida Apenas). Ataque Corpo-a-\nAtaques Múltiplos (Formas Humanoide ou Híbrida Apenas). O\nCorpo com Arma: +4 para atingir, alcance 1,5 m, um alvo. Acerto:\nhomem-javali realiza dois ataques, apenas um deles pode ser com\n4 (1d4 + 2) de dan",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  389,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
