{
    "text":  "TARUGA-DRAGÃO\nAs tartarugas-dragão estão dentre as criaturas mais\nassustadoras dos oceanos. Tão grande e voraz quanto as\nmais antigas espécimes de dragões terrestres, uma\ntartaruga-dragão ataca com suas mandíbulas mortais,\nsopro de vapor e cauda esmagadora.\nO casco rígido de uma tartaruga-dragão tem a mesma\ncor verde escuro das águas profundas onde esse monstro\nvive. Realces prateados revestindo o casco se assemelham\nMonstros Mercenários. Uma tartaruga-dragão é\na luzes dançando sobre o mar aberto e a superfície da\nesperta o suficiente para ser subornada e piratas que\ntartaruga-dragão, às vezes, é confundida pelo reflexo do\nnaveguem mares patrulhados por essas criaturas\nsol ou da lua nas ondas.\nrapidamente aprendem a oferecer-lhes tesouros em troca\nDragões das Profundezas. Como dragões\nde passagem segura. Sahuagin astutos às vezes se aliam\nverdadeiros, as tartarugas-dragão coletam tesouros,\na tartarugas-dragão, seduzindo-as com tesouros para usar\nprimeiro afundando navios e depois peneirando os\nsuas armas de sopro de causticantes em assaltos\ndestroços atrás de moedas e itens preciosos. Uma\nsahuagin contra navios e colônias costeiras.\ntartaruga-dragão engole o tesouro para transporta-lo,\nForça Elemental. As tartarugas-dragão, às vezes\ndepois regurgitando-o quando chega ao seu covil.\nencontram caminhos através de brechas planares\nAs tartarugas-dragão habitam em cavernas\nsubmersas para o Plano Elemental da Água. Essas\nescondidas em recifes de coral, sob o fundo do mar ou em\nespécimes monstruosas podem frequentemente ser\ntrechos de costa acidentada. Se uma caverna escolhida já\nencontradas servindo marids, que constroem magníficos\nestiver sendo habitada, uma tartaruga-dragão atacará\ntronos de coral nas costas das tartarugas-dragão e\nseus residentes atuais em uma tentativa de tomar a\ncavalgam-nas como montarias.\ncaverna.\n288\n\n\n# Pagina 290\n\nVARIAÇÃO: ARMAS E PSIÔNICOS THRI-KREEN\nAlguns thri-kreen usam armas marciais especiais. Uma gythka é\numa arma de haste de duas mãos co",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  528,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
