{
    "text":  "e Pavor (Recarrega 5–6). O nalfeshnee magicamente\nResistência a Dano elétrico, fogo, frio; concussão, cortante e\nemite uma luz cintilante, multicolorida. Cada criatura a até 4,5\nperfurante de ataques não-mágicos\nmetros dele, que puder ver a luz, deve ser bem sucedido num\nImunidade a Dano veneno\nteste de resistência de Sabedoria CD 15 ou ficará amedrontada\nImunidade a Condição envenenado\npor 1 minuto. Uma criatura pode repetir o teste de resistência\nSentidos visão verdadeira 36 m, Percepção passiva 11\nno final de cada um dos seus turno, terminando o efeito se for\nIdiomas Abissal, telepatia 36 m\nbem sucedida. Se o teste de resistência de uma criatura for bem\nNível de Desafio 13 (10.000 XP)\nsucedido ou se ela terminar o efeito nela, a criatura fica imune\nao Nimbo de Pavor do nalfeshnee pelas próximas 24 horas.\nResistência à Magia. O nalfeshnee possui vantagem nos testes de\nresistência contra magias e outros efeitos mágicos. Teletransporte. O nalfeshnee teletransporta-se magicamente,\njunto com todo o equipamento que esteja vestindo ou\ncarregando, para até 36 metros de distância, num espaço\ndesocupado, que ele possa ver.\n60\n\n\n# Pagina 62\n\nVARIAÇÃO: FAMILIAR QUASIT\nConjuradores mortais interessados em familiares extraplanares\nacham os quasits fáceis de invocar e ansiosos para servir. O quasit\nfaz o papel do servo bajulador. Ele serve bem ao seu mestre, mas\nele leva o mortal a realizar atos cada vez mais caóticos e malignos.\nTais quasits tem a seguinte característica.\nFamiliar. O quasit pode servir a outra criatura como um\nfamiliar, formando um vínculo telepático com um mestre\nvoluntário. Quando ambos estiverem ligados, o mestre pode\nsentir o que o quasit sente, contanto que eles estejam a até 1,5\nquilômetro um do outro. Enquanto o quasit estiver a até 3 metros\nde seu mestre, o mestre partilha da Resistência à Magia do quasit.\nA qualquer momento e por qualquer razão, o quasit pode acabar\ncom seu serviço como familiar, acabando com o vínculo\ntelepático.\nQUASIT\nResistência à",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  110,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
