{
    "text":  "ra a até 3 metros dele deve\nrealizar um teste de resistência de Destreza CD 11, sofrendo 7\n(2d6) de dano de fogo numa falha na resistência, ou metade desse\ndano num sucesso. Objetos inflamáveis que não estejam sendo\nvestidos ou carregados na área são incendiados.\nMAGMIN\nIluminação Inflamável. Com uma ação bônus, o magmin pode se\nO sorridente e travesso magmin se assemelha a um incendiar ou extinguir suas chamas. Enquanto estiver em chamas,\nhumanoide atarracado esculpido em uma casca negra de o magmin emite luz plena num raio de 3 metros e penumbra por\nmagma. Mesmo quando ele não está inflamado e mais 3 metros adicionais.\nirradiando calor como uma fogueira, pequenos jatos de\nAÇÕES\nchamas emergem de sua pele porosa.\nPiromaníacos Invocados. Os magmins são espíritos Toque. Ataque Corpo-a-Corpo com Arma: +4 para atingir, alcance\nelementais do fogo presos a formas físicas através de 1,5 m, um alvo. Acerto: 7 (2d6) de dano de fogo. Se o alvo for uma\nmagia, e eles aparecem no Plano Material apenas quando criatura ou um objeto inflamável, ele se incendeia. Até uma\nsão invocados. Eles veem objetos inflamáveis como criatura usar uma ação para extinguir o fogo, o alvo sofre 3 (1d6)\ngravetos para uma grande conflagração e apenas o de dano de fogo no final de cada um dos turnos dele.\ncontrole mágico exercido por seus invocadores os impede\nde incendiar tudo que eles toquem. Sua propensão por\nfogo e estragos faz deles ideais para espalhar o caos e\ndestruição. Uma multidão de magmins invocados dentro\nde um castelo pode reduzi-lo a uma casca em chamas em\nminutos.\n217\n\n\n# Pagina 219\n\nMANTICORA\nUm monstro em todos os sentidos da palavra, uma\nmanticora possui uma cabeça vagamente humanoide, o\ncorpo de um leão e as asas de um dragão. Uma juba\neriçada se estende até as costas da criatura e sua longa\ncauda termina em um emaranhado de espinhos mortais\nque podem empalar presas a uma distância\nimpressionante.\nMANTICORA\nPredadores Malignos. As manticoras são assassinas\nMonstruosidade Grande, l",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  405,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
