{
    "text":  " perfurante\nse usada com as duas mãos para realizar ataques corpo-a-corpo.\nFOR DES CON INT SAB CAR\n13 (+1) 10 (+0) 11 (+0) 11 (+0) 10 (+0) 8 (–1) Rede. Ataque à Distância com Arma: +3 para atingir, distância\n1,5/4,5 m, uma criatura Grande ou menor. Acerto: o alvo fica\nPerícias Percepção +4 impedido. Uma criatura pode usar sua ação para realizar um\nSentidos visão no escuro 36 m, Percepção passiva 14 teste de Força CD 10 para se libertar ou libertar outra criatura na\nIdiomas Subcomum rede, terminando o efeito caso obtenha sucesso. Causar 5 de\nNível de Desafio 1/4 (50 XP) dano cortante a rede (CA 10) liberta o alvo sem feri-lo e destrói\na rede.\nAnfíbio. O kuo-toa pode respirar ar e água.\nREAÇÕES\nEscorregadio. O kuo-toa tem vantagem em testes de habilidade e\ntestes de resistência para escapar de um agarrão. Escudo Pegajoso. Quando uma criatura erra um kuo-toa com\num ataque corpo-a-corpo com arma, o kuo-toa usa seu escudo\nPercepção Transcendental. O kuo-toa pode sentir a presença de\npegajoso para apanhar a arma. O atacante deve ser bem\nqualquer criatura a até 9 metros dele que esteja invisível ou no\nsucedido num teste de resistência de Força CD 11, ou a arma\nPlano Etéreo. Ele pode localizar com precisão tais criaturas que\nficará presa ao escudo do kuo-toa. Se o portador da arma não\nestejam se movendo.\npuder soltar a arma, ele ficará agarrado enquanto a arma\nSensibilidade à Luz Solar. Enquanto estiver sob luz solar, o kuo- permanecer presa. Enquanto estiver presa, a arma não pode ser\ntoa tem desvantagem nas jogadas de ataque, assim como em usada. Uma criatura pode remover a arma ao realizar uma ação\ntestes de Sabedoria (Percepção) relacionados a visão. para fazer um teste de Força CD 11 e ser bem sucedido.\n202\n\n\n# Pagina 204\n\nARCEBISPO KUO-TOA\nHumanoide Médio (kuo-toa), neutro e mau\nAÇOITADOR KUO-TOA\nClasse de Armadura 13 (armadura natural)\nHumanoide Médio (kuo-toa), neutro e mau Pontos de Vida 97 (13d8 + 39)\nDeslocamento 9 m, natação 9 m\nClasse de Armadura 11 (armadura n",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  379,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
