{
    "text":  "atural)\nPontos de Vida 65 (10d8 + 20) FOR DES CON INT SAB CAR\nDeslocamento 9 m, natação 9 m 16 (+3) 14 (+2) 16 (+3) 13 (+1) 16 (+3) 14 (+2)\nFOR DES CON INT SAB CAR Perícias Percepção +9, Religião +6\n14 (+2) 10 (+0) 14 (+2) 12 (+1) 14 (+2) 11 (+0) Sentidos visão no escuro 36 m, Percepção passiva 19\nIdiomas Subcomum\nPerícias Percepção +6, Religião +4 Nível de Desafio 6 (2.300 XP)\nSentidos visão no escuro 36 m, Percepção passiva 19\nIdiomas Subcomum Anfíbio. O kuo-toa pode respirar ar e água.\nNível de Desafio 1 (200 XP)\nConjuração. O kuo-toa é um conjurador de 10° nível. Sua\nAnfíbio. O kuo-toa pode respirar ar e água. habilidade de conjuração é Sabedoria (CD de resistência de magia\n14, +6 para atingir com ataques com magia). Ele possui as\nConjuração. O kuo-toa é um conjurador de 2° nível. Sua habilidade seguintes magias de clérigo preparadas:\nde conjuração é Sabedoria (CD de resistência de magia 12, +4 para\natingir com ataques com magia). Ele possui as seguintes magias de Truques (à vontade): chama sagrada, orientação, taumaturgia\nclérigo preparadas: 1° nível (4 espaços): detectar magia, escudo da fé, santuário\n2° nível (3 espaços): arma espiritual, imobilizar pessoa\nTruques (à vontade): chama sagrada, taumaturgia 3° nível (3 espaços): espírito guardião, idiomas\n1° nível (3 espaços): escudo da fé, perdição 4° nível (3 espaços): adivinhação, controlar a água\n5° nível (2 espaços): curar ferimentos em massa, vidência\nEscorregadio. O kuo-toa tem vantagem em testes de habilidade e\ntestes de resistência para escapar de um agarrão. Escorregadio. O kuo-toa tem vantagem em testes de habilidade e\ntestes de resistência para escapar de um agarrão.\nPercepção Transcendental. O kuo-toa pode sentir a presença de\nqualquer criatura a até 9 metros dele que esteja invisível ou no Percepção Transcendental. O kuo-toa pode sentir a presença de\nPlano Etéreo. Ele pode localizar com precisão tais criaturas que qualquer criatura a até 9 metros dele que esteja invisível ou no\nestejam se movendo. P",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  380,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
