{
    "text":  "uatro\ncriatura escapa e entra num espaço de sua escolha, a até 1,5\ncriaturas Médias ou menores dentro de si, por vez.\nmetro do cubo.\n214\n\n\n# Pagina 216\n\nLIMO CINZENTO\nLimo Médio, imparcial\nGOSMA OCRE\nClasse de Armadura 8\nLimo Grande, imparcial Pontos de Vida 22 (3d8 + 9)\nDeslocamento 3 m, escalada 3 m\nClasse de Armadura 8\nPontos de Vida 45 (6d10 + 12) FOR DES CON INT SAB CAR\nDeslocamento 3 m, escalada 3 m 12 (+1) 6 (–2) 16 (+3) 1 (–5) 6 (–2) 2 (–4)\nFOR DES CON INT SAB CAR Perícias Furtividade +2\n15 (+2) 6 (–2) 14 (+2) 2 (–4) 6 (–2) 1 (–5) Resistência a Dano ácido, fogo, frio\nImunidade a Condição amedrontado, caído, cego, enfeitiçado,\nResistência a Dano ácido exausto, surdo\nImunidade a Dano elétrico, cortante Sentidos percepção às cegas 18 m (cego além desse raio),\nImunidade a Condição amedrontado, caído, cego, enfeitiçado, Percepção passiva 8\nexausto, surdo Idiomas –\nSentidos percepção às cegas 18 m (cego além desse raio), Nível de Desafio 1/2 (100 XP)\nPercepção passiva 8\nIdiomas – Amorfo. O limo pode se mover através de um espaço de até 2,5\nNível de Desafio 2 (450 XP) centímetros de espessura sem se espremer.\nAparência Falsa. Enquanto o limo permanecer imóvel, ele é\nAmorfo. A gosma pode se mover através de um espaço de até 2,5\nindistinguível de uma poça oleosa ou rocha molhada.\ncentímetros de espessura sem se espremer.\nCorroer Metal. Qualquer arma não-mágica feita de metal que\nEscalada Aracnídea. A gosma pode escalar superfícies difíceis,\natingir o limo é corroída. Após causar dano, a arma sofre uma\nincluindo andar de cabeça para baixo em tetos, sem precisar\npenalidade permanente e cumulativa de –1 nas jogadas de dano.\nrealizar um teste de habilidade.\nSe a penalidade chegar a –5, a arma é destruída. Munições não-\nAÇÕES mágicas feitas de metal que atingirem o limo são destruídas\nPseudópode. Ataque Corpo-a-Corpo com Arma: +4 para atingir, depois de causarem dano.\nalcance 1,5 m, um alvo. Acerto: 9 (2d6 + 2) de dano de concussão O limo pode devorar até 5 centímetros de",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  402,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
