{
    "text":  "ia de um lich.\nÀ medida que a carne do dragão se decompõe, o espírito\ndentro da gema retorna para animar os ossos do dragão.\nCaso a forma física do dracolich seja destruída a\nqualquer momento, seu espírito retorna para a gema,\ncontanto que ambos estejam no mesmo plano. Se a gema\nentrar em contato com o cadáver de outro dragão, o\nespírito do dracolich pode possuir esse cadáver para se\ntornar um novo dracolich. Se a gema do espírito do\ndracolich for levada para outro plano, o espírito do\ndracolich não terá para onde ir quando seu corpo morto-\nvivo for destruído e simplesmente passa para o além-vida.\nMODELO DRACOLICH\nApenas um dragão verdadeiro ancião ou adulto pode ser\ntransformado em um dracolich. Dragões mais jovens que\ntentem passar pela transformação morrem, assim como\noutras criaturas que não sejam dragões verdadeiros mas\npossuam o tipo dragão, como os pseudodragões e wyverns.\nUm dragão das sombras não pode ser transformado em\num dracolich, pois ele já perdeu muito de sua forma física.\nQuando um dragão se torna um dracolich, ele mantem\nsuas estatísticas exceto pelas descritas abaixo. O dragão\nperde qualquer característica, como Anfíbio, que necessite Imunidade a Dano. O dracolich possui imunidade a\nde uma fisiologia viva. O dracolich pode manter ou perder veneno. Ele também mantem quaisquer imunidades que\nquaisquer ou todas as suas ações de covil ou as inerentes, ele possuía antes de se tornar um dracolich.\ncomo o Mestre achar adequado. Imunidade a Condição. O dracolich não pode ser\nTipo. O tipo do dracolich muda de dragão para morto- amedrontado, enfeitiçado, envenenado ou paralisado. Ele\nvivo e ele não precisa mais respirar, comer, beber ou também não sofre de exaustão.\ndormir. Resistência à Magia. O dracolich possui vantagem\nResistência a Dano. O dracolich tem resistência a em testes de resistência contra magias e outros efeitos\ndano necrótico. mágicos.\n82\n\n\n# Pagina 84\n\nDRACOLICH AZUL ADULTO\nCauda. Ataque Corpo-a-Corpo com Arma: +12 para atingir,\nMorto-vivo E",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  145,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
