{
    "text":  "in maltrata e discuti consigo mesmo\nconstantemente, com suas duas cabeças fazendo ofensas\nconstantes enquanto a outra rebate.\nQuando outras criaturas se referem a um ettin, elas\ncombinam seus dois nomes para formar um único nome\ncomposto que se aplique a toda a criatura. Caso um ettin\ntenha uma cabeça chamada Hargle e a outras chamada\nVargle, outras criaturas chamarão o ettin de\nHarglevargle.\nVidas Solitárias. Por mais que um ettin discuta\nconsigo mesmo, ele é ainda menos tolerante a outros\nettins, já que uma conversa entre dois ettins quase\nsempre equivale a uma competição de gritos entre uma\nmultidão de quatro cabeças beligerantes. A maioria dos\nettins são criaturas solitárias como resultado, tolerando\nuns aos outros apenas para reprodução.\nAs cabeças gêmeas de um ettin são sempre do mesmo\ngênero, combinando com o corpo. As fêmeas são o gênero\nETTIN\ndominante entre os ettins e elas iniciam os rituais de\nGigante Grande, caótico e mau acasalamento dos ettins. Após encontrar uma toca\nadequada, a ettin fêmea caça e conquista um macho, que\nClasse de Armadura 12 (armadura natural) cuida e alimenta-a durante os seis meses de gestação.\nPontos de Vida 85 (10d10 + 30) Quando a criança nasce, o ettin macho é liberado de seu\nDeslocamento 12 m serviço. Quando a criança está velha o suficiente para\ncaçar sozinha, a mãe a manda embora e abandona a toca.\nFOR DES CON INT SAB CAR Duas Cabeças são Melhores que Uma. Quando está\n21 (+5) 8 (–1) 17 (+3) 6 (–2) 10 (+0) 8 (–1) focado em um propósito de benefício mutuo ou unidos\ncontra uma ameaça em comum, um ettin pode resolver\nPerícias Percepção +4 suas diferenças de personalidade e dedicar-se totalmente\nSentidos visão no escuro 18 m, Percepção passiva 14 a tarefa. Um ettin luta com uma arma em cada mão,\nIdiomas Gigante, Orc\nrealizando ataques duplos direcionados por suas\nNível de Desafio 4 (1.100 XP)\nrespectivas cabeças. Quando um ettin dorme, uma de\nsuas cabeças permanece alerta, ganhando seu momento\nDuas Cabeças. O ettin tem vantagem ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  272,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
