{
    "text":  "turados e parafusados em um\nirrefreável, ele existe para seguir as ordens do seu brutamontes musculoso imbuído com uma força\ncriador, e protege ou ataque como seu criador denominou. formidável. Seu cérebro é capaz de raciocinar\nPara criar um golem, um dos requisitos é um manual simploriamente, embora seus pensamentos não sejam\ndos golens (veja o Guia do Mestre). As ilustrações e mais sofisticados que os de uma criança. O tecido\ninstruções abrangentes no manual detalham o processo muscular do golem responde ao poder da eletricidade,\nde criação de um golem de um tipo em particular. revigorando a criatura com vitalidade e força.\nEspírito Elemental em Forma Material. A Encantamentos poderosos protegem a pele do golem,\nconstrução de um golem começa com a construção do seu defletindo magias e praticamente todos os ataques, exceto\ncorpo, exigindo grande perícia no ofício de escultura, os das armas mais potentes.\nlapidação, forja ou cirurgia. Algumas vezes o criador de Um golem de carne cambaleia numa postura de\num golem é um mestre da arte, mas geralmente o articulações rígidas, como se não controlasse seu corpo\nindivíduo que deseja um golem pode designar mestres completamente. Sua carne morta não é o recipiente ideal\nartesãos para fazer o trabalho. para um espírito elemental, que por vezes urra\nApós a construção do corpo de barro, carne, ferro ou incoerentemente para desabafar sua indignação. Se o\npedra, o criador do golem infunde-o com um espírito do espírito se libertar da vontade do criador, o golem fica\nPlano Elemental da Terra. Essa pequena centelha de vida furioso até ser acalmado, ou até sua carcaça de carne ser\nnão possui memória, personalidade ou história. Ela tem destruída ou completamente curada.\napenas o ímpeto simples de se mover e obedecer. Esse\nprocesso vincula o espírito ao corpo artificial e o submete GOLEM DE FERRO\nà vontade do criador do golem.\nO mais poderoso dos golens, o golem de ferro é um gigante\nGuardiões Eternos. Os golens podem guardar locais\nma",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  332,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
