{
    "text":  "e onde foi decepada.\nFOR DES CON INT SAB CAR Feito tudo novamente, o assassino age como se a mão\n13 (+1) 14 (+2) 11 (+0) 5 (–3) 10 (+0) 4 (–3) nunca tivesse sido amputada e o ritual nunca tivesse\nacontecido. Quando a garra rastejante se separar\nImunidade a Dano veneno\nnovamente, o corpo vivo entra em coma. Destruir a garra\nImunidade a Condição enfeitiçado, envenenado, exausto\nrastejante enquanto ela estiver fora do corpo, mata o\nSentidos percepção às cegas 9 m (cego além desse raio),\nassassino. No entanto, matar o assassino não produz\nPercepção passiva 10\nefeito na garra rastejante.\nIdiomas compreende Comum, mas não pode falar\nNatureza Morta-Viva. Uma garra rastejante não\nNível de Desafio 0 (10 XP)\nprecisa respirar, comer, beber ou dormir.\nImunidade à Expulsão. A garra é imune a efeitos que expulsem\nmortos-vivos.\nAÇÕES\nGarra. Ataque Corpo-a-Corpo com Arma: +3 para atingir, alcance\n1,5 m, um alvo. Acerto: 3 (1d4 + 1) de dano de concussão ou\ncortante (à escolha da garra).\n150\n\n\n# Pagina 152\n\nGÊNIOS criatura que pode alterar a realidade como capricho. Um\ngênio não tem qualquer obrigação para com um gênio\nOs gênios são criaturas elementais raras vindas das\nnobre, no entanto, e irá, às vezes, escolher desafiar a\nhistórias e lendas. Apenas alguns poucos podem ser\nvontade de um gênio nobre e arriscar as consequências.\nencontrados no Plano Material. O resto reside nos Planos\nO Poder da Adoração. Os gênios reconhecem os\nElementais, onde eles governam suntuosos palácios e são\ndeuses como entidades poderosas, mas não tem desejo de\natendidos por servos que os veneram.\nprovoca-los ou adora-los. Eles consideram a bajulação e\nOs gênios são tão brilhantes quanto poderosos, tão\nchiado intermináveis dos devotos religiosos cansativos –\norgulhosos quanto majestosos. Arrogantes e decadentes,\nexceto quando é direcionado a eles por seus escravos\neles possuem um senso profundo de direito que derroque\nadoradores.\ndo conhecimento de que poucas criaturas, além dos\nSeus poderes miraculosos, a ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  290,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
