{
    "text":  "dano, ele\nsubterrâneas tediosas. Os esporos harmoniosos dos\nperde a capacidade de causar esse tipo de dano, a não ser\nmiconides vinculam os participantes em uma consciência\nque o dano venha de um equipamento, como um item\ngrupal. Esporos alucinógenos, em seguida, induzem um\nmágico.\nsonho coletivo que fornece divertimento e interação social.\nTipo. O tipo do servo é planta, e ele perde quaisquer\nOs miconides consideram a fusão como o propósito de\ndescritores.\nsuas existências. Eles o utilizam na busca de elevação da\nTendência. A tendência do servo é imparcial.\nconsciência, união coletiva e apoteose espiritual. Os\nDeslocamento. Reduz todos os deslocamentos do\nmiconides também usam seus esporos harmoniosos para\nservo em 3 metros, até o mínimo de 1,5 metro.\nse comunicar telepaticamente com outras criaturas\nValores de Habilidade. Os valores de habilidade do\nracionais.\nservo mudam como a seguir: Int 2 (–4), Sab 6 (–2) e Car 1\nReprodução Miconide. Como outros fungos, os\n(–5).\nmiconides se reproduzem propagando seus esporos. Eles\nSentidos. O servo possui percepção às cegas com raio\ncontrolam cuidadosamente os esporos que liberam para\nde 9 metros e fica cego além desse raio.\nevitar superpopulação.\nImunidade a Condição. O servo não pode ser\namedrontado, cego, enfeitiçado ou paralisado.\nMODELO SERVO ESPORO Idiomas. O servo perde todos os idiomas conhecidos,\nmas ele responde as ordens dadas a ele por miconides\nUm servo esporo é qualquer criatura Grande ou menor\nusando os esporos harmoniosos. O servo dá prioridade\ntrazida de volta à vida pelos esporos animadores de um\nmaior às ordens recebidas dos miconides mais poderosos.\nmiconide soberano. Uma criatura que nunca foi de carne e\nAtaques. Se o servo não tiver outras formas de causar\nsangue desde o começo (como um constructo, elemental, dano, ele pode usar seus punhos ou membros para\nrealizar golpes desarmados. Em um acerto, um golpe\nMICONIDE BROTO desarmado causa dano de concussão igual a 1d4 + o\nmodificador de Força do servo, ou ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  421,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
