{
    "text":  "órnio\n1/dia cada: acalmar emoções, constrição, dissipar o bem e mal\nrecupera as ações lendárias gastas no começo do turno dele.\nInvestida. Se o unicórnio se mover, pelo menos, 6 metros em\nCascos. O unicórnio realiza um ataque com seus cascos.\nlinha reta até um alvo e então atingi-lo com seu ataque de chifre\nEscudo Cintilante (Custa 2 Ações). O unicórnio cria um campo\nno mesmo turno, o alvo sofre 9 (2d8) de dano perfurante extra. Se\nmágico cintilante em volta de si mesmo ou de outra criatura\no alvo for uma criatura, ele deve ser bem sucedido num teste de\nque ele possa ver, a até 18 metros dele. O alvo recebe +2 de\nresistência de Força CD 15 ou será derrubado no chão.\nbônus na CA até o final do próximo turno do unicórnio.\nResistência à Magia. O unicórnio possui vantagem nos testes de Curar-se (Custa 3 Ações). O unicórnio recupera magicamente 11\nresistência contra magias e outros efeitos mágicos. (2d8 + 2) pontos de vida.\n294\n\n\n# Pagina 296\n\nURSO-CORUJA\nO guincho de um urso-coruja ecoa pelos vales escuros e\nflorestas tenebrosas, penetrando a noite calma para\nanunciar a morte de sua presa. Penas cobrem a pelagem\ngrossa do seu corpo ursino e as pupilas límpidas de seus\ngrandes olhos redondos fitam furiosamente de sua cabeça\nde coruja.\nFerocidade Mortal. A reputação dos ursos-coruja por\nsua ferocidade, agressividade, obstinação e mau humor,\ntornam-nos um dos mais temidos predadores do ambiente\nselvagem. Existe muito pouco, praticamente nada, que\num urso-coruja faminto tema. Até mesmo monstros\nsuperiores ao urso-coruja em tamanho e força evitam\ncruzar com eles, pois essas criaturas não se importa com a\nforça superior de um adversário, atacando sem\nprovocação.\nPredadores Excepcionais. Um urso-coruja emerge\nde sua toca por volta do pôr do sol e caça nas horas mais\nescuras da noite, piando ou guinchando para declarar seu\nterritório, para procurar um companheiro ou para\napavorar as presas no seu território de caça. Estas são\ntipicamente florestas familiares ao urso-coruja, den",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  540,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
