{
    "text":  "reendendo saques devastadores que\nos tiram de seus fortes no Plano Astral para os cantos\nmais longínquos do multiverso. A guerra é a expressão\nderradeira da cultura githyanki, e seus impiedosos olhos\nnegros não conhecem misericórdia. Após um assalto, eles\ndeixam para os sobreviventes arrasados comida e\nrecursos suficientes para durarem com dificuldade.\nDepois, os githyanki retornam para os seus adversários\nconquistados, saqueando-os novamente e novamente.\nSeguidores de Gith. Em seu próprio idioma,\ngithyanki significa “seguidores de Gith”. Sob a orientação\nde Gith, os githyanki estratificaram-se em uma sociedade\nmilitarista, com um sistema de casta rigoroso, dedicado à\nluta contínua contra as vítimas e inimigos jurados de sua\nraça. Quando o líder deles, Gith, pereceu, ela foi\nsubstituída por sua conselheira morta-viva, Vlaakith. A\nrainha-lich proibiu adoração de todos os seres, exceto dela\nmesma.\nDe todos os seus inimigos, o mais odiado dos githyanki\nsão seus antigos mestres, os devoradores de mentes. Seus\nparentes mais próximos, os githzerai, são os segundos no\ngrau de inimizade. Todas as outras criaturas são tratadas\ncom simples desprezo pelos githyanki, cuja orgulho\nxenofóbico define sua visão das raças inferiores.\nEspadas Prateadas. Em tempos antigos, cavaleiros\ngith criaram armas especiais para combater seus mestres\ndevoradores de mentes. Essas espadas prateadas\ncanalizam a força de vontade do portador, causando tanto\ndano psíquico quanto físico. Um githyanki não pode se\ntornar um cavaleiro até dominar uma disciplina singular\n165\n\n\n# Pagina 167\n\nnecessária para trazer tal lâmina à existência. Uma Os monastérios-fortalezas dos githzerai permanecem\nespada prateada é equivalente a uma espada grande, e resolutos contra o caos que os rodeia, virtualmente\ntem as propriedades de uma espada grande +3 nas mãos impenetráveis ao tumulto de suas redondezas, porquê os\ndo seu criador. githzerai assim o querem. Cada monastério é comandado\nAos olhos dos githyanki, cada espada p",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  319,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
