{
    "text":  "# Pagina 50\n\nMaldade Eterna. Fora do Abismo, a morte é o menor o objeto liberta o demônio, que imediatamente buscará\ndos estorvos que nenhum demônio teme. Armas vingança contra seu aprisionador.\nmundanas não podem parar esses corruptores e muitos Possessão Demoníaca. Não importa o quão seguro é\ndemônios são resistentes a energia das mais potentes o elo, um demônio poderoso frequentemente encontra\nmagias. Quando um herói sortudo consegue derrubar um uma forma de escapar do objeto que o aprisiona. Quando\ndemônio em combate, o corruptor dissolve em uma poça uma essência demoníaca emerge do seu receptáculo, ela\nde pus. Ele, então, instantaneamente se reforma no pode possuir um hospedeiro mortal. Às vezes, um\nAbismo, com sua mente e essência intactos mesmo que corruptor emprega de furtividade para esconder uma\nseu ódio esteja inflamado. A única forma de destruir possessão bem sucedida. Outras vezes, ele libera toda a\nverdadeiramente um demônio é busca-lo no Abismo e fúria demoníaca que o governa através de sua nova\nmata-lo lá. forma.\nEssência Protegida. Um demônio poderoso pode Enquanto o demônio permanecer possuindo seu\nseguir passos para salvaguardar sua essência vital, hospedeiro, a alma do hospedeiro correra risco de ser\nusando métodos secretos e metais abissais para criar um dragada para o Abismo com o demônio se ela for\namuleto onde parte da essência é armazenada. Se a forma exorcizada da carne ou se o hospedeiro morrer. Se um\nabissal do demônio for destruída, o amuleto permite que o demônio possuir uma criatura e o objeto que aprisiona o\ncorruptor se reforme no tempo e local escolhido por ele. demônio for destruído, a possessão irá durar até que\nConseguir um amuleto demoníaco é uma magia poderosa seja usada para conduzir o espírito\nempreendimento perigoso e, apenas buscar tal dispositivo demoníaco para fora do hospedeiro.\narrisca chamar a atenção do demônio que o criou. Uma\ncriatura possuindo um amuleto demoníaco pode exigir LORDES DEMÔNIOS\nfavores do demônio o qu",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  91,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
