{
    "text":  "ico invisível de 45 metros de energia negativa.\npoeira cinzenta.\nNo início de cada turno dele, o tirano da morte decide em que\nSe o alvo for um objeto não-mágico ou uma criação de energia\ndireção seu cone estará e se o cone estará ativo ou não.\nmágica Grande ou menor, ele é desintegrado sem teste de\nQualquer criatura na área não pode recuperar pontos de vida.\nresistência. Se o alvo for um objeto ou uma criação de energia\nQualquer humanoide que morra nele, torna-se um zumbi sob\nmágica Enorme ou maior, o raio desintegra 3 metros cúbicos dele.\ncontrole do tirano. O humanoide morto mantem sua posição na\n10. Raio Mortal. A criatura alvo deve ser bem sucedida num\nordem e iniciativa e se anima no início do seu próximo turno,\nteste de resistência de Destreza CD 17 ou sofrerá 55 (10d10) de\nconsiderando que o corpo não tenha sido completamente\ndano necrótico. O alvo morre se o raio reduzir seus pontos de\ndestruído.\nvida a 0.\nAÇÕES\nMordida. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\nAÇÕES LENDÁRIAS\nalcance 1,5 m, um alvo. Acerto: 14 (4d6) de dano perfurante. O tirano da morte pode realizar 3 ações lendárias, usando a ação\nde Raio Ocular abaixo. Apenas uma ação lendária pode ser usada\nRaios Oculares. O tirano dispara três dos seguintes raios oculares\npor vez e apenas no final do turno de outra criatura. O tirano\nmágicos aleatoriamente (jogue novamente para duplicatas),\nrecupera as ações lendárias gastas no começo do turno dele.\nescolhendo entre um e três alvos que ele possa ver a até 36\nmetros dele: Raio Ocular. O tirano da morte usa um raio ocular aleatório.\n1. Raio Enfeitiçador. A criatura alvo deve ser bem sucedida num\nteste de resistência de Sabedoria CD 17 ou ficará enfeitiçada pelo\ntirano por 1 hora, ou até o tirano ferir a criatura.\n246\n\n\n# Pagina 248\n\nESPECTADOR\nUm espectador é um observador menor que é invocado de\noutro plano de existência através de um ritual mágico,\ncujos componentes para ele incluem quatro pedúnculos\noculares de observador que são consumidos pe",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  458,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
