{
    "text":  "evitar o teste de resistência no início do turno dela. Se\nde serpente sofreram uma maldição imortal provocada ela o fizer, ela não poderá ver a medusa até o início do próximo\npor sua vaidade. Elas espreitam em exílio silencioso entre turno dela, quando ela poderá desviar seu olhar novamente. Se a\nas ruínas tombadas de suas vidas anteriores, rodeadas criatura olhar para a medusa nesse meio tempo, ela deve\npelos restos petrificados de admiradores passados e imediatamente realizar a resistência.\naspirantes a heróis. Se a medusa si ver refletida numa superfície polida a até 9\nEsplendor Imortal. Homens e mulheres que desejam metros dela numa área de luz plena, ela é, devido a sua maldição,\na juventude, beleza e adoração eternas podem orar para afetada por seu próprio olhar.\ndeuses maliciosos, implorar a dragões por magia antiga\nAÇÕES\nou buscar poderosos arquimago para realizar seus\ndesejos. Outros realizam sacrifícios para lordes demônios Ataques Múltiplos. A medusa realiza ou três ataques corpo-a-\nou arquidiabos, oferecendo tudo em troca dessa dádiva, corpo – um com seu cabelo de serpente e dois com sua espada\nalheios à maldição que a acompanha. Esses que fazem curta – ou dois ataques a distância com seu arco longo.\ntais barganhas adquirem beleza física, juventude\nCabelo de Serpente. Ataque Corpo-a-Corpo com Arma: +5 para\nrestaurada, imortalidade e adoração de todos que os\natingir, alcance 1,5 m, uma criatura. Acerto: 4 (1d4 + 2) de dano\ncontemplam, concedendo a eles a influência e poder que\nperfurante mais 14 (4d6) de dano de veneno.\neles tanto desejam. Porém, após anos vivendo como um\nsemideus entre os mortais, o preço por sua vaidade e Espada Curta. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\narrogância é cobrado, e eles são transformados em alcance 1,5 m, um alvo. Acerto: 5 (1d6 + 2) de dano perfurante.\nmedusas para sempre. O cabelo de uma medusa se torna\nArco Longo. Ataque à Distância com Arma: +5 para atingir,\nem um ninho de serpentes venenosas, e todos que fi",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  412,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
