{
    "text":  "sas o\nsuficiente para limitar as rotas de fuga de suas presas.\nUm urso-coruja faz sua toca em uma caverna ou ruína\nrepleta de ossos de suas presas. Ele larga mortos\nparcialmente devorados atrás da sua toca, armazenando\nporções de carcaças entre as rochas, arbustos e árvores ao\nredor. O cheiro de sangue e carne apodrecendo fica mais\nforte próximo do covil de um urso-coruja, atraindo\ncoletores e assim, juntando mais presas.\nOs ursos-coruja caçam sozinhos ou em casais. Se as\npresas forem abundantes, uma família de ursos-coruja\npode permanecer junta por mais tempo que o necessário\npara criar seus filhotes. Do contrário, eles se separam\nassim que os jovens estiverem aptos a caçar.\nCompanheiros Selvagens. Apesar de serem mais\ninteligentes que a maioria dos animais, os ursos-coruja\nsão difíceis de domesticar. Porém, com tempo, comida e\nsorte suficientes, uma criatura inteligente pode treinar\nURSO-CORUJA\num urso-coruja a reconhece-lo como seu mestre, fazendo Monstruosidade Grande, imparcial\ndele um guardião resoluto ou uma montaria rápida e\nresistente. Povos de assentamentos fronteiriços remotos Classe de Armadura 13 (armadura natural)\ntiveram sucesso até em fazer corridas de ursos-coruja, Pontos de Vida 59 (7d10 + 21)\nmas os espectadores frequentemente apostam em qual Deslocamento 12 m\nurso-coruja atacará seu domador como apostariam em\nqual iria chegar na linha de chegada primeiro. FOR DES CON INT SAB CAR\nComunidades élficas encorajam ursos-coruja a fazerem 20 (+5) 12 (+1) 17 (+3) 3 (–4) 12 (+1) 7 (–2)\nsuas tocas debaixo de suas vilas nas copas das árvores,\nusando as bestas como uma defesa natural durante a Perícias Percepção +3\nnoite. Os hobgoblins apreciam ursos-coruja como bestas Sentidos visão no escuro 18 m, Percepção passiva 13\nIdiomas –\nde guerra e os gigantes da colina e gigantes do gelo, às\nNível de Desafio 3 (700 XP)\nvezes, mantem ursos-coruja como animais de estimação.\nUm urso-coruja faminto pode aparecer numa arena\ngladiatória, impiedosamente eviscerando e devo",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  541,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
