{
    "text":  "ntes às\nfêmeas. Um drow macho pode liderar uma patrulha no\nSubterrâneo ou um grupo de captura à superfície, mas ele\nresponde a uma drow fêmea – ou a matrona de sua casa\nou a uma das subordinadas dela, escolhida à dedo.\nEmbora os drow machos possam preencher quase todas\nas funções na sociedade drow, eles não pode ser\nsacerdotes nem podem governar uma casa.\nPredileção por Venenos. Destilado de aranhas\nvenenosas e da flora do Subterrâneo, os venenos podem\nser encontrados em abundância entre os drow, e ele tem\num papel importante na cultura e políticas deles. Arcanos\ndrow desenvolveram uma toxina viscosa que deixa os\ninimigos inconscientes. Os guerreiros drow cobrem suas\nlâminas e virotes de besta com esse veneno, ansiosos pelo\ninterrogatório e tortura que virão após o combate.\nDROW ARCANO\nDrow machos privilegiados que não tem a força e poderio\nde combate para se tornarem guerreiros não tem outra\nalternativa que não buscar o estudo de magia. Para eles,\né uma questão de sobrevivência. Drow fêmeas com uma\nafinidade natural para as artes arcanas também podem\nse tornar arcanas, apesar de serem bem menos comuns.\n127\n\n\n# Pagina 129\n\nD D A\nROW ROW RCANO\nHumanoide Médio (elfo), neutro e mau Humanoide Médio (elfo), neutro e mau\nClasse de Armadura 15 (camisão de malha) Classe de Armadura 12 (15 com armadura arcana)\nPontos de Vida 13 (3d8) Pontos de Vida 45 (10d8)\nDeslocamento 9 m Deslocamento 9 m\nFOR DES CON INT SAB CAR FOR DES CON INT SAB CAR\n10 (+0) 14 (+2) 10 (+0) 11 (+0) 11 (+0) 12 (+1) 9 (–1) 14 (+2) 10 (+0) 17 (+3) 13 (+1) 12 (+1)\nPerícias Arcanismo +6, Enganação +5, Furtividade +5,\nPerícias Furtividade +4, Percepção +2\nPercepção +4\nSentidos visão no escuro 36 m, Percepção passiva 12\nSentidos visão no escuro 36 m, Percepção passiva 12\nIdiomas Élfico, Subcomum\nIdiomas Élfico, Subcomum\nNível de Desafio 1/4 (50 XP)\nNível de Desafio 7 (2.900 XP)\nAncestralidade Feérica. O drow possui vantagem em testes de\nAncestralidade Feérica. O drow possui vantagem em testes de\nresistência co",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  247,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
