{
    "text":  "fetar seus habitats. Quando essa\nconvergência é completada, os mantores se separam\nnovamente.\n220\n\n\n# Pagina 222\n\nCovis de Medusas. As medusas vivem em reclusão\npara sempre, alienadas ao mundo a sua volta por sua\nforma monstruosa e capricho. Suas moradas caem\ngradualmente em desuso, até se tornarem nada além de\nruínas sombrias cobertas por espinhos e trepadeiras,\ncheias de obstruções e esconderijos. Saqueadores e\naventureiros imprudentes que entram, geralmente, não\nestão cientes da presença da medusa até que a criatura\nenteja entre eles.\nUma medusa é alvo de sua própria maldição. Ao olhar\nvagamente para o seu reflexo, ela se transforma em pedra\nda mesma forma que qualquer mortal vivo. Como\nresultado, uma medusa destrói ou remove quaisquer\nespelhos ou superfícies reflexivas de seu covil.\nMEDUSA\nMonstruosidade Média, leal e mau\nClasse de Armadura 15 (armadura natural)\nPontos de Vida 127 (17d8 + 51)\nDeslocamento 9 m\nFOR DES CON INT SAB CAR\n10 (+0) 15 (+2) 16 (+3) 12 (+1) 13 (+1) 15 (+2)\nPerícias Enganação +5, Furtividade +5, Intuição +4, Percepção +4\nSentidos visão no escuro 18 m, Percepção passiva 14\nIdiomas Comum\nNível de Desafio 6 (2.300 XP)\nOlhar Petrificante. Se uma criatura que possa ver a medusa,\ncomeçar seu turno a até 9 metros dela, a medusa pode forçar a\ncriatura a realizar um teste de resistência de Constituição CD 14 se\nele não estiver incapacitado e puder ver a criatura. Se o teste de\nresistência fracassar por 5 ou mais, a criatura é transformada em\npedra instantaneamente. Caso contrário, uma criatura que falhe\nna resistência começa a se transformar em pedra e fica impedida.\nA criatura impedida deve repetir o teste de resistência no final do\npróximo turno dela, sendo petrificada num fracasso ou\nterminando o efeito num sucesso. A petrificação dura até a\ncriatura ser liberta pela magia restauração maior ou outro efeito\nmágico.\nMEDUSA\nA não ser que esteja surpresa, uma criatura pode desviar seu\nTão mortais quanto encantadoras, as medusas de cabeça olhar para ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  411,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
