{
    "text":  "úmias realiza uma ação de\nOlhar Desesperador. A múmia afeta uma criatura que ela possa covil fazendo um dos efeitos a seguir; o senhor das\nver, a até 18 metros dela. Se o alvo puder ver a múmia, ele deve múmias não pode usar o mesmo efeito em duas rodadas\nser bem sucedido num teste de resistência de Sabedoria CD 11 consecutivas.\ncontra essa magia, ou ficará amedrontado até o final do próximo\nturno da múmia. Se o alvo fracassar no teste de resistência por 5  Cada criatura morta-viva no covil pode localizar com\nou mais, ele também fica paralisado pelo mesmo tempo. Um alvo precisão cada criatura viva a até 36 metros delas até a\nque seja bem sucedido no teste de resistência fica imune ao Olhar contagem de iniciativa 20, na próxima rodada.\nDesesperador de todas as múmias (exceto dos senhores das\n Cada morto-vivo no covil tem vantagem nos testes de\nmúmias) pelas próximas 24 horas.\nresistência contra efeitos que expulsem mortos-vivos\naté a contagem de iniciativa 20, na próxima rodada.\nSENHOR DAS MÚMIAS  Até a contagem de iniciativa 20 na próxima rodada,\nNas tumbas em que os antigos monarcas tirânicos e os qualquer criatura não-morta-viva que tentar conjurar\nalto sacerdotes dos deuses sombrios descansam seu uma magia de 4° nível ou inferior no covil do senhor\nrepouso sem sonhos, eles esperam pelo momento em que das múmias, é assolado por dores. A criatura pode\npoderão reivindicar seus tronos e reforjar seus antigos escolher outra ação, mas se tentar conjurar a magia,\nimpérios. A regalia dos seus terríveis governos ainda ela deve realizar um teste de resistência de\nadornam seus corpos envoltos em bandagens, suas vestes\nConstituição. Se fracassar na resistência, ela sofre 1d6\nsão finamente costuradas com símbolos do mal e suas\nde dano necrótico por nível da magia, e a magia não\narmaduras de bronze são gravadas com brasões de\nsurte efeito e é perdida.\ndinastias que sucumbiram a milhares de anos atrás.\nSob os direcionamentos dos mais poderosos sacerdotes,\no ritual que cria u",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  437,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
