{
    "text":  "rda dos corações dos\npoderes mágicos estranhos, os quais os duergar anões cinzentos. Ele oferece a eles orientação divina e\nabsorveram ao longo de gerações de aprisionamento. Um vingança contra os inimigos deles enquanto exorta-os em\nduergar pode aumentar seu tamanho e força por um curto direção de atos de tirania cada vez maiores, o tempo todo\nperíodo, tornando-se um poderoso guerreiro do tamanho escondendo sua verdadeira identidade.\n121\n\n\n# Pagina 123\n\nD\nUPLO\nMonstruosidade Média (metamorfo), neutro\nClasse de Armadura 14\nPontos de Vida 52 (8d8 + 16)\nDeslocamento 9 m\nFOR DES CON INT SAB CAR\n11 (+0) 18 (+4) 14 (+2) 11 (+0) 12 (+1) 14 (+2)\nPerícias Enganação +6, Intuição +4\nImunidade a Dano enfeitiçado\nSentidos visão no escuro 18 m, Percepção passiva 11\nIdiomas Comum\nNível de Desafio 3 (700 XP)\nMetamorfo. O duplo pode usar sua ação para se metamorfosear\nem um humanoide Pequeno ou Médio que ele veja, ou de volta a\nsua forma verdadeira. Suas estatísticas, além do tamanho, são as\nmesmas em todas as formas. Qualquer equipamento que ele\nesteja vestindo ou carregando não é transformado. Ele reverte a\nsua forma verdadeira se morrer.\nEmboscador. Na primeira rodada de combate, o duplo tem\nvantagem nas jogadas de ataque contra qualquer criatura que ele\nsurpreender.\nAtaque Surpresa. Se o duplo surpreender uma criatura e atingi-la\ncom um ataque durante a primeira rodada de combate, o alvo\nsofre 10 (3d6) de dano extra nesse ataque.\nAÇÕES\nAtaques Múltiplos. O duplo realiza dois ataques corpo-a-corpo.\nPancada. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nalcance 1,5 m, um alvo. Acerto: 7 (1d6 + 4) de dano de concussão.\nLer Pensamentos. O duplo, magicamente, lê os pensamentos\nsuperficiais de uma criatura a até 18 metros dele. O efeito pode\npenetrar barreiras, mas é bloqueada por 30 centímetros de rocha,\n2,5 centímetros de metal comum ou uma fina camada de chumbo.\nEnquanto o alvo estiver ao alcance, o duplo pode continuar a ler\nseus pensamentos, contanto que a concentração do dupl",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  237,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
