{
    "text":  "terrâneo, apesar da\nescassez de comida frequentemente leva-los até a\nO comandante de guerra de uma tribo orc é seu membro\nsuperfície para caçar. Os orcs respeitam a força e astúcia\nmais forte e mais astuto. O reinado de um comandante de\nde um orog e um único orog pode comandar um bando de\nguerra dura apenas enquanto ele tiver o medo e respeito\nguerra orc.\ndos outros membros da tribo, cuja sede de sangue deve\nMais Fortes e Espertos. Um orog usa sua força para\nser satisfeita regularmente para que o comandante não\nameaçar outros orcs e sua inteligência para surpreender\npareça fraco.\nseus inimigos no campo de batalha. Muitos comandantes\nHerdeiros da Carnificina. Gruumsh concedeu\nélficos, humanos ou anões superconfiantes avistaram um\nbênçãos especiais para os comandantes de guerra que se\n“simples” senhor da guerra orc executando uma manobra\nprovam em tempos de batalha diversas vezes, imbuindo-\ninteligente para flanquear e destruir uma força opositora,\nos com porções de selvageria. Um comandante de guerra\nsem perceber que o orc era um orog.\ntão abençoado descobre que suas armas cortam seus\nQuando encontram-se em grandes números, os orogs\ninimigos profundamente, permitindo que eles inflijam\nformam seus próprios destacamentos dentro de hordas\nmais carnificina.\norcs muito maiores e eles sempre estão na linha de frente\nde qualquer ataque, confiando em sua força superior e\nREI OBOULD MUITAS-FLECHAS\nvisão tática para sobrepujar qualquer coisa que esteja em\nRei Obould da tribo das Muitas-Flechas é uma lenda entre os\nseu caminho.\ncomandantes de guerra dos Reinos Esquecidos e ele é o\nAlgumas tribos orcs buscam ativamente por orogs\ncomandante orc mais famoso da história dos jogos de D\u0026D.\npara implementar suas fileiras. A superioridade dos orogs\nMais esperto e mais intuitivo que a maioria de sua espécie,\nfaz deles líderes ideais e, portanto, rivais letais para os\nObould matou seu comandante para tomar o controle de sua\ncomandantes de guerra orcs, que devem ter cuidado com a\ntribo. E",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  468,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
