{
    "text":  "inação da vida mortal. A\nsombra dos Nove Infernos de Baator estende-se muito\nalém do multiverso, e Asmodeu, o senhor sombrio de\nNessus, ambiciona subjugar o cosmo para satisfazer sua\nsede de poder. Para tanto, ele deve continuamente\nexpandir seus exércitos infernais, enviando seus servos\npara o reino mortal para corromper as almas das quais\nnovos diabos são criados.\nSenhores da Tirania. Diabos vivem para conquistar,\nescravizar e oprimir. Eles tem um prazer sádico em\nexercer autoridade sobre os fracos e, qualquer criatura\nque desafie a autoridade de um diabo enfrenta uma\npunição rápida e cruel. Cada interação é uma\noportunidade para um diabo mostrar seu poder e todos os\ndiabos tem uma compreensão apurada de como usar e\nabusar desse poder.\nOs diabos conhecem as fraquezas que afligem os\nmortais inteligentes e eles usam esse conhecimento para\nlevar os mortais à tentação e trevas, transformando as\ncriaturas em escravos de sua própria corrupção. Os diabos\nno Plano Material usam sua influência para manipular\ngovernantes humanoides, eventualmente levando-os a\nrealizar ações tirânicas.\nObediência e Ambição. Em conformidade com sua\ntendência leal, os diabos obedecem mesmo quando eles\ninvejam ou detestam seus superiores, sabendo que sua\nobediência será recompensada. A hierarquia dos Nove\nInfernos depende dessa lealdade inabalável, sem a qual\nesse plano corruptor se tornaria tão anárquico quanto o\nAbismo.\nAo mesmo tempo, ela está na natureza dos diabos para\nmaquinar, criando neles um desejo de comandar que\neclipsa o contentamento deles em serem subordinados.\nEssa ambição singular é ainda mais forte dentre os\narquidiabos apontados por Asmodeu para governar as\nnova camadas dos Nove Infernos. Esses corruptores de\nalta patente são os únicos diabos que sempre provam do\nverdadeiro poder, do qual eles precisam como a mais doce\nambrosia.\nNegociantes das Trevas e Traficantes de Almas.\nOs diabos estão confinados aos Planos Inferiores, mas eles\npodem viajar além desses planos por meio de ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  120,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
