{
    "text":  "ques de oportunidade\nFlagelo da Montanhas. Os perytons se empoleiram\nquando voa para fora do alcance de um inimigo.\nno topo de cordilheiras de montanhas e fazem seus covis\nem cavernas altas. Eles caçam as criaturas vivas ou Visão e Faro Aguçado. O peryton tem vantagem em testes de\nvagam nos vales abaixo e os viajantes em estradas Sabedoria (Percepção) relacionados à visão e ao olfato.\nsolitárias na montanha aprendem a manter seus olhos\nAÇÕES\natentos aos céus. Já que armas normais são menos\neficientes contra os perytons, o povo das montanhas Ataques Múltiplos. O peryton realiza um ataque de chifre e um\nsabem como evitar confrontos com esses monstros a todo ataque de garras.\ncusto.\nChifre. Ataque Corpo-a-Corpo com Arma: +5 para atingir, alcance\nAssentamentos permanentes são atraentes aos\n1,5 m, um alvo. Acerto: 7 (1d8 + 3) de dano perfurante.\nperytons como fonte de alimento renovável. Por isso,\nconselheiros de vila e nobres locais frequentemente Garras. Ataque Corpo-a-Corpo com Arma: +5 para atingir, alcance\ncontratam aventureiros para eliminar os ninhos de 1,5 m, um alvo. Acerto: 8 (2d4 + 3) de dano perfurante.\nperyton.\n259\n\n\n# Pagina 261\n\nPESADELO\nCorruptor Grande, neutro e mau\nClasse de Armadura 13 (armadura natural)\nPESADELO\nPontos de Vida 68 (8d10 + 24) Um pesadelo aparece em uma nuvem turva de fumaça,\nDeslocamento 18 m, voo 27 m sua crina, rabo e cascos estão em chamas. A forma negra\nextranatural da criatura se move com uma velocidade\nFOR DES CON INT SAB CAR sobrenatural, sumindo em uma nuvem de enxofre tão\n18 (+4) 15 (+2) 16 (+3) 10 (+0) 13 (+1) 15 (+2) rapidamente quanto aparece.\nMontaria Pavorosa. Também chamado de “cavalo\nImunidade a Dano fogo\ndemônio” ou “cavalo infernal”, o pesadelo serve como\nSentidos Percepção passiva 11\nIdiomas compreende Abissal, Comum e Infernal, mas não pode montaria para criaturas excepcionalmente malignas,\nfalar carregando demônios, diabos, cavaleiros da morte, liches,\nNível de Desafio 3 (700 XP) bruxas da noite e outros monstros v",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  479,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
