{
    "text":  "actéria.\nO COVIL DO DEMILICH Acererak abandonou seu corpo físico, aceitando que ele\napodrecesse e se dissolvesse em pó enquanto ele viajava pelos\nUm demilich esconde seus restos mortais e tesouros em\nplanos como uma consciência desencarnada. Caso a caveira, que é\numa tumba labiríntica guardada por monstros e seu último resto físico, seja perturbada, suas gemas irão\narmadilhas. No coração do labirinto descansa a caveira do reivindicar as almas dos intrusos insolentes de sua tumba,\ndemilich e o pó dos seus outros ossos. magicamente transferindo-as para sua filactéria.\nEm sua cripta, um demilich tem acesso às ações de Liches que seguiram o caminho de Acererak acreditam que,\nao ficarem livres de seus corpos, eles podem continuar suas\ncovil e à usos adicionais de suas ações lendárias. Seu covil\nbuscas por poder além do mundo mortal. Como seu patrono fez,\ninteiro também possui características únicas. Um\neles preservam seus restos dentro de câmaras bem guardadas,\ndemilich em seu covil tem um nível de desafio 20 (25.000\nusando gemas de alma para manter suas filactérias e destruir os\nXP). aventureiros que perturbarem seus covis.\nAcererak ou outro demilich como ele possui nível de desafio\nAÇÕES DE COVIL 21 (33.000 XP) ou 23 (50.000 XP) em seu covil, e ganha as\nseguintes opções de ação adicionais.\nNo valor de iniciativa 20 (quebrando toda a sequência de\nAprisionar Alma. O demilich afeta uma criatura que ele possa\niniciativa), o demilich rola um d20. Em um resultado 11\nver, a até 9 metros dele. O alvo deve realizar um teste de\nou superior, o demilich realiza uma ação de covil fazendo resistência de Carisma CD 19. Se falhar na resistência, a alma do\num dos efeitos a seguir. Ele não pode usar o mesmo efeito alvo é magicamente aprisionada dentro de uma das gemas do\nem duas rodadas consecutivas: demilich. Enquanto a alma estiver presa, o corpo do alvo e todo o\nequipamento que ele carregava deixam de existir. Em um sucesso\nna resistência, o alvo sofre 24 (7d6) de dano necrótico e, c",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  88,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
