{
    "text":  ". O slaad possui vantagem nos testes de\nRegeneração. O slaad recupera 10 pontos de vida no início de\nresistência contra magias e outros efeitos mágicos.\ncada um dos seus turnos se possuir, pelo menos, 1 ponto de vida.\nAÇÕES\nResistência à Magia. O slaad possui vantagem nos testes de\nAtaques Múltiplos. O slaad realiza três ataques: um com sua\nresistência contra magias e outros efeitos mágicos.\nmordida e dois com suas garras.\nAÇÕES\nMordida. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nAtaques Múltiplos. O slaad realiza três ataques: um com sua\nalcance 1,5 m, um alvo. Acerto: 8 (2d4 + 3) de dano perfurante.\nmordida e dois com suas garras.\nGarra. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\nMordida. Ataque Corpo-a-Corpo com Arma: +8 para atingir,\n1,5 m, um alvo. Acerto: 7 (1d8 + 3) de dano perfurante. Se o alvo\nalcance 1,5 m, um alvo. Acerto: 12 (2d6 + 5) de dano perfurante.\nfor um humanoide, ele deve ser bem sucedido num teste de\nresistência de Constituição CD 14 ou será infectado com uma Garra. Ataque Corpo-a-Corpo com Arma: +8 para atingir, alcance\ndoença – um minúsculo ovo slaad. 1,5 m, um alvo. Acerto: 12 (2d6 + 5) de dano cortante. Se o alvo\nUm hospedeiro humanoide pode carregar apenas um ovo slaad for um humanoide, ele deve ser bem sucedido num teste de\npor vez. Após três meses, o ovo se move para a cavidade torácica, resistência de Constituição CD 15 ou será infectado pela doença\ngestando e formando uma larva slaad. Num período de 24 horas chamada febre do caos. Enquanto estiver infectado, o alvo não\nantes do nascimento, o hospedeiro começa a se sentir mal, seu pode recuperar pontos de vida e seu máximo de pontos de vida é\ndeslocamento é reduzido à metade e ele tem desvantagem nas reduzido em 10 (3d6) a cada 24 horas. Se a doença reduzir o\njogadas de ataque, testes de habilidade e testes de resistência. No máximo de pontos de vida do alvo a 0, ele instantaneamente é\nnascimento, a larva escava seu caminho através dos órgãos vitais e transformado em u",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  513,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
