{
    "text":  "upilas surpreendentemente\nbrancas e seus dentes e garras são negros como azeviche.\nTerrores Noturnos. A luz do dia, um oni esconde sua\nforma verdadeira através de magia, ganhando a confiança\ndaqueles que pretende trair quando a escuridão chegar.\nEssas criaturas podem mudar seu tamanho assim como\nseu formato, se parecendo com um humanoide enquanto\npassam por cidades, fingindo ser viajantes, lenhadores ou\nforasteiros. Em tal forma, um oni faz um balanço da\nseleção de humanoides no assentamento e bola uma\nmaneira de raptar e devorar alguns deles.\nOgros Magos. Os oni são, às vezes, chamados de\nogros magos devido a sua habilidade mágica inata.\nApesar de terem apenas uma relação distante com ogros\nverdadeiros, eles partilham dos hábitos dos ogros de\njuntar forças com outras criaturas malignas. Um oni\nserve um mestre se fazê-lo se mostrar lucrativo ou se lhe\nfor concedida uma luxuosa casa bem protegida. Os oni\ncobiçam magia e eles trabalham para magos malignos e\nbruxas em troca de itens mágicos úteis.\nONI\nRegeneração. O oni recupera 10 pontos de vida no início de\nGigante Grande, leal e mau cada um dos seus turnos se tiver, pelo menos, 1 ponto de vida.\nClasse de Armadura 16 (cota de malha) AÇÕES\nPontos de Vida 110 (13d10 + 39) Ataques Múltiplos. O oni realiza dois ataques, ambos com suas\nDeslocamento 9 m, voo 9 m garras ou com sua glaive.\nGarras (Forma de Oni Apenas). Ataque Corpo-a-Corpo com\nFOR DES CON INT SAB CAR\nArma: +7 para atingir, alcance 1,5 m, um alvo. Acerto: 8 (1d8 + 4)\n19 (+4) 11 (+0) 16 (+3) 14 (+2) 12 (+1) 15 (+1)\nde dano cortante.\nTestes de Resistência Des +3, Con +6, Sab +4, Car +5\nGlaive. Ataque Corpo-a-Corpo com Arma: +7 para atingir,\nPerícias Arcanismo +5, Enganação +8, Percepção +4\nalcance 3 m, um alvo. Acerto: 15 (2d10 + 4) de dano cortante, ou\nSentidos visão no escuro 18 m, Percepção passiva 14\n9 (1d10 + 4) de dano cortante em forma Pequena ou Média.\nIdiomas Comum, Gigante\nNível de Desafio 7 (2.900 XP) Alterar Forma. O oni, magicamente, se metamorfose",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  464,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
