{
    "text":  "através de rituais fúnebres sombrios, uma\nmúmia cambaleia envolta por quietude em um templo ou\ntumba há muito perdido. Tendo sido desperta de seu\ndescanso, ela pude os transgressores com o poder de sua\nmaldição profana.\nIra Preservada. Os longos rituais de enterro que\nacompanham o sepultamento de uma múmia ajudam a\nproteger seu corpo do apodrecimento. No processo de\nembalsamamento, os órgãos da criatura recém-morta são\nremovidos e colocados em jarros especiais e seu corpo é\ntratado com óleos conservantes, ervas e invólucros. Após o\ncorpo ter sido preparado, o cadáver é tipicamente é\nenvolto em bandagens de linho.\nA Vontade dos Deuses Sombrios. Uma múmia\nmorta-viva é criada quando um sacerdote de um deus da\nmorte ou outra divindade obscura imbui ritualmente um\ncadáver preparado com magia necromântica. As\nbandagens de linho envolvendo a múmia são inscritas\ncom símbolos necromânticos antes do ritual de\nsepultamento ser concluído com uma invocação de trevas.\nConforme a múmia sofre com a morte-vida, ela se anima\nem resposta às condições especificadas no ritual. Mais\ncomumente, uma transgressão contra seu túmulo,\ntesouros, terras ou entes queridos irão fazer uma múmia\nse levantar.\nO Castigado. Uma vez falecido, um indivíduo não\ntem escolha se seu corpo irá ou não se tornar uma múmia.\nAlgumas múmias foram indivíduos poderosos que\ndesagradaram alto sacerdotes ou faraós, ou que\ncometeram crimes de traição, adultério ou assassinato.\nComo castigo, eles foram amaldiçoados com a morte-vida\neterna, embalsamados, mumificados e trancafiados. Em\noutros tempos, múmias agindo como guardiãs de tumbas\nforam criadas a partir de escravos mortos especificamente\npara servir a um propósito maior.\nCriatura de Ritual. Uma múmia obedece às\ncondições e parâmetros previstos pelos rituais que as\ncriaram, impulsionadas apenas para punir\ntransgressores. O terror avassalador que anuncia o\nataque de uma múmia pode deixar as pretensas vítimas\nparalisadas de medo. Nos dias que seguem o toque de\numa múmi",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  434,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
