{
    "text":  "emeram de medo quando o kraken\nemergiu de seu domínio obscuro e, mesmo no meio dos\nmais profundos oceanos, tempestades surgem ou\nterminam de acordo com sua vontade. O kraken é uma\nforça primitiva que oblitera as maiores conquistas de\ncivilizações como se fossem castelos de areia. Seus\nataques devastadores podem destruir comércios\nmarítimos e interromper comunicações entre cidades\ncosteiras.\nUma escuridão sinistra prenuncia o ataque do kraken,\ne uma nuvem de tinta venenosa tinge a água ao seu\nredor. Galeões e navios de guerra desaparecem quando\nseus tentáculos os arrastam para as profundezas, o\nkraken quebra seus mastros como gravetos antes de\ndragar o navio e sua tripulação para baixo.\nNem mesmo os moradores da superfície trancados\nestão a salvo da ira de um kraken. Os krakens podem\nrespirar ar tão facilmente quanto água, e alguns rastejam\nrios acima para pôr ovos em lagos de água fresca,\ndestruindo cidades e vilas pelo caminho. Aventureiros\ncontam que esse monstro descansa em ruínas de\ncidadelas lacustres, onde seus tentáculos se enrolam e\ninclinam torres de rocha desintegrada.\nInimigos Mortais. Alguns krakens são virtualmente\ndeuses, os quais cultos e lacaios se espalham pelo mar e\nterra. Outros se aliam com Olhydra, a Princesa maligna\nElemental da Água, e usa os cultistas dela para reforçar\nsua vontade na terra e no mar. Um kraken satisfeito com\nseus adoradores pode acalmar mares revoltos e trazer\numa pescaria abundante para seus fiéis. No entanto, a\nmente diabólica do kraken é mais antiga que se possa\nimaginar, e está fundamental inclinada a arruinar todas\nas coisas.\nO COVIL DO KRAKEN\nO kraken vive em profundezas escuras, geralmente em\nfendas profundas ou em cavernas cheias de detritos,\ntesouros e navios naufragados.\nAÇÕES DE COVIL\nNo valor de iniciativa 20 (quebrando toda a sequência de\niniciativa), o kraken realiza uma ação de covil fazendo um\ndos efeitos a seguir:\n Uma forte correnteza se move pelo covil do kraken.\nCada criatura a até 18 metros do kraken dev",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  373,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
