{
    "text":  ") 18 (+4) 16 (+3) 20 (+5) alcance 3 m, uma criatura. Acerto: 15 (2d10 + 4) de dano de\nconcussão. Se o alvo for Médio ou menor, ele ficará agarrado\n(CD 19 para escapar). Até o agarrão acabar, o alvo está\nTestes de Resistência For +9, Con +10, Sab +8, Car +10\nimpedido, a marilith pode, automaticamente, atingir o alvo com\nResistência a Dano elétrico, fogo, frio; concussão, cortante e\nsua cauda e a marilith não pode realizar ataques de cauda\nperfurante de ataques não-mágicos\ncontra outros alvos.\nImunidade a Dano veneno\nImunidade a Condição envenenado Teletransporte. A marilith teletransporta-se magicamente, junto\nSentidos visão verdadeira 36 m, Percepção passiva 13 com todo o equipamento que esteja vestindo ou carregando,\nIdiomas Abissal, telepatia 36 m para até 36 metros de distância, num espaço desocupado, que\nNível de Desafio 16 (15.000 XP) ela possa ver.\nArmas Mágicas. Os ataques com armas da marilith são mágicos. REAÇÕES\nResistência à Magia. A marilith possui vantagem nos testes de Aparar. A marilith adiciona 5 à sua CA contra um ataque corpo-\nresistência contra magias e outros efeitos mágicos. a-corpo que poderia atingi-la. Para tanto, a marilith deve poder\nver o atacante e estar empunhando uma arma corpo-a-corpo.\nReativa. A marilith pode realizar uma reação em cada turno em\num combate.\n59\n\n\n# Pagina 61\n\nNALFESHNEE AÇÕES\nCorruptor Grande (demônio), caótico e mau Ataques Múltiplos. O nalfeshnee usa seu Nimbo de Pavor se\npuder. Então ele realiza três ataques: um com sua mordida e\nClasse de Armadura 18 (armadura natural) dois com suas garras.\nPontos de Vida 185 (16d10 + 96)\nMordida. Ataque Corpo-a-Corpo com Arma: +10 para atingir,\nDeslocamento 6 m, voo 9 m\nalcance 1,5 m, um alvo. Acerto: 32 (5d10 + 5) de dano\nperfurante.\nFOR DES CON INT SAB CAR\n21 (+5) 10 (+0) 22 (+6) 19 (+4) 12 (+1) 15 (+2) Garra. Ataque Corpo-a-Corpo com Arma: +10 para atingir,\nalcance 3 m, um alvo. Acerto: 15 (3d6 + 5) de dano cortante.\nTestes de Resistência Con +11, Int +9, Sab +6, Car +7\nNimbo d",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  109,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
