{
    "text":  "emidos por todos. Os dragões de bronze,\nNo entanto, os dragões cromáticos não tem interesse em\ncobre, latão, ouro e prata são nobres, benignos e\ncomercializar, acumulando riqueza com o único intuito de\naltamente respeitados pelos sábios.\npossui-la.\nEmbora seus objetivos e ideais variem\nCriaturas Egocêntricas. Os dragões cromáticos são\ntremendamente, todos os dragões verdadeiros\nunidos pelo senso de superioridade, considerando a si\nambicionam riqueza, acumulando montes de moedas e\npróprios como as mais poderosas e valorosas de todas as\ncoletando gemas, joias e itens mágicos. Dragões com\ncriaturas mortais. Quando eles interagem com outras\ngrandes montanhas de tesouro detestam abandona-las\ncriaturas, isso ocorre apenas para dar seguimento a seus\npor muito tempo, aventurando-se fora de seus covis\npróprios interesses. Eles acreditam no seu direito\napenas para patrulhar e se alimentar. inerente de governar e essa crença é o objetivo de vida da\nDragões verdadeiros passam por quatro estágios personalidade e visão de mundo de cada dragão\ndistintos de vida, de pequenos filhotes até dragões cromático. Tentar humilhar um dragão cromático é como\nanciões, que podem viver por milhares de anos. A partir tentar convencer os ventos a pararem de se mover. Para\ndesse momento, sua força pode se tornar incomparável e essas criaturas, humanoides e animais, encaixam-se como\nsuas pilhas de tesouro podem crescer além do imaginável. caça ou bestas de carga e não são merecedores de\nqualquer respeito.\nCATEGORIAS DE IDADE DE DRAGÃO Covis Perigosos. O covil de um dragão serve como\nCategoria Tamanho Faixa Etária sua base de poder e um cofre para seu tesouro. Com sua\nFilhote Médio 5 anos ou menos resistência e tolerância inatas para os efeitos de\nJovem Grande 6–100 anos ambientes severos, um dragão escolhe ou constrói seu\nAdulto Enorme 101–800 anos covil não para se abrigar, mas para se defender,\nAncião Imenso 801 anos ou mais preferindo múltiplas entradas e saídas e segurança para\nseu tesouro.\nVAR",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  151,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
