{
    "text":  "ve.\nClasse de Armadura 18 (armadura natural)\nMorte Elemental. Se o dao morrer, seu corpo se desintegra em\nPontos de Vida 187 (15d10 + 105)\npó cristalino, deixando para trás apenas o equipamento que o\nDeslocamento 9 m, escavação 9 m, voo 9 m\ndao estava vestindo ou carregando.\nFOR DES CON INT SAB CAR Estabilidade. O dao tem vantagem em testes de resistência de\n23 (+6) 12 (+1) 24 (+7) 12 (+1) 13 (+1) 14 (+2) Força e Destreza feitos contra efeitos que possam derruba-lo no\nchão.\nTestes de Resistência Int +5, Sab +5, Car +6\nImunidade a Condição petrificado AÇÕES\nSentidos visão no escuro 36 m, Percepção passiva 11 Ataques Múltiplos. O dao realiza dois ataques com punho ou\nIdiomas Terran dois ataques com malho.\nNível de Desafio 11 (7.200 XP)\nPunho. Ataque Corpo-a-Corpo com Arma: +10 para atingir,\nConjuração Inata. A habilidade de conjuração de um dao é alcance 1,5 m, um alvo. Acerto: 15 (2d8 + 6) de dano de\nCarisma (CD de resistência de magia 14, +6 para atingir com concussão.\nataques de magia). Ele pode conjurar, inatamente, as seguintes\nMalho. Ataque Corpo-a-Corpo com Arma: +10 para atingir,\nmagias, sem necessidade de componentes materiais:\nalcance 1,5 m, um alvo. Acerto: 20 (4d6 + 6) de dano de\nÀ vontade: detectar bem e mal, detectar magia, moldar rochas concussão. Se o alvo for uma criatura Enorme ou menor, ele\n3/dia cada: criar passagem, idiomas, mover terra deve ser bem sucedido num teste de Força CD 18 ou será\n1/dia cada: assassino fantasmagórico, conjurar elemental derrubado no chão.\n(elemental da terra apenas), forma gasosa, invisibilidade,\nmuralha de pedra, viagem planar\n153\n\n\n# Pagina 155\n\nVARIAÇÃO: PODERES DE GÊNIO\nOs gênios tem uma variedade de capacidades mágicas, incluindo\nmagias. Alguns poucos tem poderes ainda maiores que permitem\na eles alterar suas aparências e a natureza da realidade.\nDisfarces. Alguns gênios podem se disfarçar através de ilusão\npara se passar por outras criaturas de forma similar. Tais gênios\npodem, inatamente, conjurar a magia disfarça",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  297,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
