{
    "text":  " criatura morta-viva, se o assassino tenha retornado\ndos mortos, ou se o espírito tenha a muito ido para outro\nplano, o ritual fracassa.\nO ritual invocado para criar a garra rastejante\nfunciona melhor com uma mão recentemente decepada de\num assassino. Com essa finalidade, ritualistas e seus\nservos, frequentam execuções públicas para ter acesso a\nmãos adequadas, ou para barganhar com assassinos e\ntorturadores.\nSob Controle do Criador. Uma garra rastejante não\npode ser expulsa nem pode ser controlado por magias que\ncontrolam mortos-vivos. Esses monstros imundos estão\ntotalmente vinculados à vontade do seu criador, o qual\npode se concentrar na garra para controlar mentalmente\ncada ação dela. Se o criador da garra rastejante não\ncomanda-la, ela segue seu último comando da melhor\nforma possível.\nOs comandos dados à garra rastejante devem ser\nsimples. Uma garra não pode ser ordenada a encontrar e\nmatar uma pessoa, pois as limitações de seus sentidos e\ninteligência impedem que ela rastreie e selecione\nindivíduos específicos. No entanto, um comando para\nmatar todas as criaturas em um local especifico\nfuncionaria. Uma garra rastejante pode facilmente sentir\nos contornos de chaves e maçanetas, rastejando de sala\nem sala em uma matança cega.\nInteligência Maligna. Uma garra rastejante possui\num pouco do intelecto e memórias do indivíduo de quem\nera uma parte viva. O ódio, inveja ou ganância que guiava\nessa pessoa a matar permanece, no entanto, é amplificado\npelo estado fragmentado torturante da garra. Deixada\nGARRA RASTEJANTE\npelos seus próprios meios, uma garra rastejante imita e\nMorto-vivo Miúdo, neutro e mau recria os mesmos atos assassinos que cometeu em vida.\nGarras Vivas. Se a garra rastejante for animada da\nClasse de Armadura 12 mão decepada de um assassino ainda vivo, o ritual\nPontos de Vida 2 (1d4) vincula a garra à alma do assassino. A mão desencarnada\nDeslocamento 6 m, escalada 6 m pode então retornar para o antigo membro, sua carne\nmorta-viva se liga ao braço vivo d",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  289,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
