{
    "text":  "EGIONAIS\nO COVIL DO DRAGÃO DE PRATA A região contendo o covil de um dragão de prata lendário\né deformada pela magia do dragão, o que cria um ou mais\nOs dragões de prata habitam entre as nuvens, fazendo\ndos efeitos a seguir:\nseus covis nos picos de montanhas reclusas. Apesar de\nmuitos se sentirem confortáveis em complexos naturais • Uma vez por dia, o dragão pode alterar o clima num\nde cavernas ou minas abandonadas, os dragões de prata\nraio de 9 quilômetros, centrado em seu covil. O dragão\ncobiçam postos avançados perdidos de civilizações\nnão precisa estar do lado de fora; no mais, o efeito é\nhumanoides. Uma cidadela abandonada no topo de uma\nidêntico a magia controlar o clima.\nmontanha ou uma torre remota erguida por um mago a • A até 1,5 quilômetro do covil, ventos sustentam\nmuito morto é o tipo de covil que todo dragão de prata\ncriaturas não-malignas que tenham caído devido a\nsonha em ter.\ninação do dragão ou de seus aliados. Tais criaturas\ndescem a uma taxa de 18 metros por rodada e não\nAÇÕES DE COVIL\nsofrem dano de queda.\nNo valor de iniciativa 20 (quebrando toda a sequência de\n• Se tiver dias ou mais tempo para trabalhar, o dragão\niniciativa), o dragão realiza uma ação de covil fazendo um\npode fazer com que as nuvens e névoa dentro do seu\ndos efeitos a seguir:\ncovil fique tão sólida quanto rocha, formando\nestruturas e outros objetos que desejar.\nDRAGÃO DE PRATA JOVEM\nSe o dragão morrer, as mudanças no clima voltam ao\nDragão Grande, leal e bom\nnormal, como descrito na magia, e os outros efeitos\nClasse de Armadura 18 (armadura natural) desaparecem no decorrer de 1d10 dias.\nPontos de Vida 168 (16d10 + 80)\nDeslocamento 12 m, voo 24 m DRAGÃO DE PRATA FILHOTE\nFOR DES CON INT SAB CAR Dragão Médio, leal e bom\n23 (+6) 10 (+0) 21 (+5) 14 (+2) 11 (+0) 19 (+4) Classe de Armadura 17 (armadura natural)\nPontos de Vida 45 (6d8 + 18)\nTestes de Resistência Des +4, Con +9, Sab +4, Car +8\nDeslocamento 9 m, voo 18 m\nPerícias Arcanismo +6, História +6, Furtividade +4, Percepção +8\nI",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  227,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
