{
    "text":  "tência de Constituição CD 12,\nde dano de concussão e cairá no chão. Após bater suas asas, o\nsofrendo 22 (5d8) de dano de frio se falhar na resistência, ou\ndragão pode voar até metade do seu deslocamento de voo.\nmetade desse dano caso obtenha sucesso.\n90\n\n\n# Pagina 92\n\nDRAGÃO BRANCO branco derrotado por um gigante do gelo se tornará servo\ndele, aceitando a autoridade de uma criatura superior em\nOs menores, menos inteligentes e mais animalescos dos\ntroca de afirmar seu próprio domínio sobre as outras\ndragões cromáticos, os dragões brancos habitam em\ncriaturas que servem ou se opõem ao gigante.\nclimas gelados, preferindo áreas árticas ou montanhas\nTesouro sob o Gelo. Os dragões brancos adoram o\ncongeladas. Eles são repteis perversos e cruéis, guiados\nbrilho frio do gelo e preferem tesouros com qualidades\npelo apetite e ganância.\nsimilares, particularmente diamantes. No entanto, nos\nUm dragão branco tem olhos ferinos, um focinho\nseus climas árticos remotos, os tesouros escondidos dos\nafilado e uma papada espinhosa. As escamas de um\ndragões brancos geralmente contem presas de marfim de\ndragão branco filhote reluzem puro branco. À medida que\nmorsas e mamutes, esculturas de ossos de baleia,\no dragão envelhece, esse brilho desaparece e algumas\ncarrancas de navios, pelagens e itens mágicos usurpados\nescamas começam a escurecer, então, em idades mais\nde aventureiros excessivamente ousados.\navançadas, ele torna-se mosqueado com tons de azul claro\nMoedas e gemas espalham-se pelo covil de um dragão\ne cinza claro. Esse padrão ajuda o dragão a se mesclar nos\nbranco, brilhando como estrelas quando a luz às atinge.\nreinos de gelo e rochas quando ele caça, e para sumir da\nGrandes tesouros e baús são envoltos por finas camadas\nvista quando ele plana através do céu coberto de nuvens.\nde gelo criadas pelo sobro do dragão branco e ficam\nPrimitivos e Vingativos. Os dragões brancos não\nguardados em segurança sob a camada de gelo\npossuem a astúcia e senso tático da maioria dos outros\ntransp",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  164,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
