{
    "text":  " Aquan com duas mãos para realizar ataques corpo-a-corpo.\nNível de Desafio 11 (7.200 XP)\nJato de Água. O marid, magicamente dispara água numa linha\nAnfíbio. O marid pode respirar ar e água. de 18 metros de comprimento por 1,5 metro de largura. Cada\ncriatura na linha deve realizar um teste de resistência de\nConjuração Inata. A habilidade de conjuração de um marid é Destreza CD 16. Se fracassar, um alvo sofre 21 (6d6) de dano de\nCarisma (CD de resistência de magia 16, +8 para atingir com concussão e, se for Enorme ou menor, é empurrado 6 metros\nataques de magia). Ele pode conjurar, inatamente, as seguintes para longe do marid e é derrubado no chão. Caso obtenha\nmagias, sem necessidade de componentes materiais: sucesso, um alvo sofre metade do dano, mas não é nem\nempurrado nem derrubado no chão.\nÀ vontade: criar ou destruir água, detectar bem e mal, detectar\n156\n\n\n# Pagina 158\n\nGIGANTES\nImpérios antigos certa vez produziram uma enorme\nsombra sobre o mundo que tremeu sob os pés dos\ngigantes. Naqueles dias perdidos, essas figuras muito\naltas eram matadores de dragões, sonhadores,\nconstrutores e reis, mas sua espécie perdeu a glória\ntempos atrás. No entanto, mesmo divididos em clãs\nisolados espalhados pelo mundo, os gigantes mantém os\ncostumes e tradições antigos.\nAntigos como Lendas. Em regiões remotas do\nmundo, os últimos resquícios de plintos, monólitos e\nestátuas dos grandes impérios gigantes abaixam suas\ncabeças na desolação obscura. Onde, certa vez, esses\nimpérios se expandiram por todas as terras, agora os\ngigantes habitam em tribos e clãs isolados.\nOs gigantes são quase tão antigos quanto os dragões,\nque ainda eram jovens quando os pesados pés dos\ngigantes abalaram as fundações do mundo pela primeira\nvez. Conforme se espalhavam pelas novas terras, gigantes\ne dragões lutaram amargas guerras geracionais que\nquase levaram ambos os lados ao fim. Nenhum gigante\nvivo se lembra o que deu início a esse conflito, mas mitos\ne contos da gloriosa aurora da raça ainda são cant",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  301,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
