{
    "text":  " servir outra criatura como um\nfamiliar, formando um elo telepático mágico com esse\ncompanheiro disposto. Enquanto ambos estiverem ligados, o\ncompanheiro pode sentir o que o pseudodragão sente contanto\nque ambos estejam a até 1,5 quilômetro um do outro. Enquanto o\npseudodragão estiver a 3 metros de seu companheiro, o\ncompanheiro partilha do traço Resistência à Magia do\npseudodragão. A qualquer momento e por qualquer razão, o\npseudodragão pode terminar seu serviço como familiar,\nterminando o elo telepático.\nPSEUDODRAGÃO\nDragão Miúdo, neutro e bom\nClasse de Armadura 13 (armadura natural)\nPontos de Vida 7 (2d4 + 2)\nDeslocamento 4,5 m, voo 18 m\nFOR DES CON INT SAB CAR\n6 (–2) 15 (+2) 13 (+1) 10 (+0) 12 (+1) 10 (+0)\nPerícias Furtividade +4, Percepção +3\nSentidos percepção às cegas 3 m, visão no escuro 18 m,\nPercepção passiva 13\nPSEUDODRAGÃO Idiomas compreende Comum e Dracônico, mas não pode falar\nNível de Desafio 1/4 (50 XP)\nO elusivo pseudodragão vive em locais calmos do mundo,\nfazendo seus lares em árvores ocas e pequenas grutas.\nResistência à Magia. O pseudodragão tem vantagem em testes de\nCom suas escamas vermelho-amarronzadas, chifres e\nresistência contra magias e outros efeitos mágicos.\nmandíbulas cheias de dentes afiados, um pseudodragão\nlembra um dragão vermelho miúdo, mas com disposição Sentidos Aguçados. O pseudodragão tem vantagem em testes de\npara brincadeiras. Sabedoria (Percepção) relacionados à audição, ao olfato e a visão.\nQuietos e Defensivos. Os pseudodragões tem pouco\nTelepatia Limitada. O pseudodragão pode comunicar ideias,\ninteresse em outras criaturas e eles evitam-nas sempre emoções e imagens simples, telepaticamente, com qualquer\nque possível. Se for atacado, um pseudodragão lutará criatura a até 30 metros dele que possa compreender um idioma.\nusando seu ferrão venenoso na ponta de sua cauda, uma\nferroada dele pode colocar uma criatura em um estado\nAÇÕES\ncatatônico que pode durar horas. Ferrão. Ataque Corpo-a-Corpo com Arma: +5 para atingir, alcanc",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  488,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
