{
    "text":  "ia, existem criaturas neste livro\nde monstros do passado, nós nos esforçamos para refletir para povoar esses ambientes.\na natureza multifacetada do jogo, com verrugas e tudo. Os\nmonstros de D\u0026D vem em todos os formatos e tamanhos, ONDE OS MONSTROS HABITAM\ncom histórias que não apenas nos arrepiam mas também\nSe você for novo no jogo de D\u0026D, talvez não esteja\nnos fazem rir.\nfamiliarizado com os lugares estranhos e maravilhosos\nSe você for um Mestre experiente, alguns monstros\nonde monstros podem ser encontrados e confrontados.\ndescritos adiante podem surpreender você, já que nós\nconsultamos os Manuais dos Monstros de outrora e MASMORRAS\ninserimos factoides há muito esquecidos. Nós também\nQuando a maioria das pessoas pensam numa masmorra,\nadicionamos alguns fatos novos. Naturalmente, você pode imagens de celas escuras com barras de ferro e algemas\nfazer com estes monstros o que quiser. Nada do que vem à mente. No jogo de D\u0026D, a palavra “masmorra”\ndizemos aqui tem a intenção de reprimir sua criatividade. adquire um sentido mais amplo para incluir qualquer\nSe os minotauros no seu mundo são construtores de local fechado infestado de monstros. A maioria das\nbarcos e piratas, quem somos nós para questionar? É o masmorras se espalham em complexos subterrâneos.\nseu mundo, no fim das contas. Aqui vão alguns outros exemplos:\n Uma torre de um mago abandonada no topo de uma\nCOMO USAR ESTE LIVRO\ncolina solitária crivada por túneis infestados de\nA melhor coisa sobre ser um Mestre é que você pode goblins\ninventar seu próprio mundo de fantasia e dar vida a ele e  Uma pirâmide de faraó cheia de criptas assombradas\nnada dá mais vida a um mundo de D\u0026D que as criaturas com câmaras de tesouro secretas\nque o habitam. Você pode ler a descrição de um monstro e  Uma cidade perdida na selva, envolta por vinhas e\nse animar para criar uma aventura que gira em torno invadida por demônios e cultistas adoradores de\ndele, ou você pode ter uma ideia incrível para uma demônios\n A tumba congelada d",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  5,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
