{
    "text":  "aniquilar o outro criatura atravesse da muralha, ela deve gastar 6\ndragão, então reivindicando o covil e tesouro dele. metros de movimento. Além disso, uma criatura no\nDragões verdes aceitam a servidão de criaturas espaço da muralha deve realizar um teste de\nracionais como goblinoides, ettercaps, ettins, kobolds, orcs resistência de Destreza CD 15 a cada rodada em\ne yuan-tis. Eles também se deleitam em corromper e contato com a muralha, ou sofrerá 18 (4d8) de dano\nsubmeter os elfos à sua vontade. Um dragão verde, às perfurante se falhar na resistência ou metade desse\nvezes, dilacera as mentes dos seus lacaios através do dano caso obtenha sucesso. Cada seção de 3 metros da\nmedo ao ponto de leva-los a insanidade, sendo que a muralha tem CA 5, 15 pontos de vida, vulnerabilidade\nnévoa que se espalha por sua floresta reflete os sonhos a fogo, resistência a dano de concussão e perfurante e\ntortuosos desses lacaios. imunidade a dano psíquico. A muralha afunda de volta\nTesouros Vivos. Os tesouros prediletos de um dragão no solo quando o dragão usa essa ação de covil\nverde são as criaturas racionais que ele submete à sua novamente ou quando o dragão morre.\nvontade, incluindo figuras significativas como heróis  Névoa mágica rodeia uma criatura que o dragão possa\npopulares, sábios conhecidos e bardos renomados. Entre ver, a até 36 metros dele. A criatura deve realizar um\nos tesouros materiais, um dragão verde prefere teste de resistência de Sabedoria CD 15 ou ficará\nesmeraldas, gravuras em madeira, instrumentos musicais enfeitiçada pelo dragão até a contagem de iniciativa\ne esculturas de indivíduos humanoides. 20, no próximo turno.\nO COVIL DO DRAGÃO VERDE EFEITOS REGIONAIS\nA região contendo o covil de um dragão verde lendário é\nOs dragões verdes amantes de florestas as vezes\ndeformada pela presença da criatura, o que cria um ou\ncompetem por território com os dragões negros em\nmais dos seguintes efeitos:\nflorestas pantanosas e com os dragões brancos em taigas\nsubárticas. No en",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  181,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
