{
    "text":  "s um tempo incontável gasto lutando e\nsobrevivendo no Abismo. Tais elevações são raras, no\nentanto, a maioria dos demônios é destruída antes de\nadquirirem poder significativo. Os maiores dentre esses\nque sobrevivem compõem as fileiras dos lordes demônios\nque ameaçam partir o Abismo em pedaços com suas\nguerras intermináveis.\nAo gastar poder mágico considerável, lordes demônios\npodem elevar demônios menores a formas maiores,\nembora tais promoções nunca resultem dos feitos ou\nrealizações de um demônio. Ao invés, um lorde demônio\npode perverter um manes em um quasit quando ele\nnecessita de um espião invisível ou tornar um exército de\ndretches em hezrous quando estiverem marchando contra\num lorde rival. Lordes demônios raramente elevam\ndemônios às maiores categorias, temerosos de,\ninadvertidamente, criarem rivais ao seu próprio poder.\nInvasões Abissais. Onde quer que perambulem pelo\nAbismo, os demônios buscam portais para outros planos.\nEles almejam a chance de escaparem dos seus reinos\nnativos e espalharem sua influência sombria pelo\nmultiverso, desfazendo os trabalhos dos deuses,\nderrubando civilizações e reduzindo o cosmos a desespero\ne ruínas.\nAlgumas das lendas mais obscuras do reino mortal são\nfeitas em volta da destruição causada por demônios que\nse desgarraram pelo mundo. Quando acontece, até mesmo\nnações engajadas em conflitos amargos colocarão suas\ndiferenças de lado para ajudar a conter uma erupção de\ndemônios ou para selar as brechas abissais antes que\nmais demônios escapem.\nSinais de Corrupção. Demônios carregam a mácula\nda corrupção com eles e sua mera presença muda o\nmundo para pior. As plantas murcham e morrem em\náreas onde brechas abissais e demônios surgem. Animais\nafastam-se dos locais onde um demônio tenha realizado\num assassinato. O local de uma infestação demoníaca\npode ser poluído com um fedor que nunca se extingue, por\náreas de frio intenso ou calor escaldante ou por sombras\npermanentes que marcam os locais onde os corruptores se\nmantiveram.\n48\n\n\n",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  90,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
