{
    "text":  "talhada no Guia do Mestre). Quando uma erínia dessas usa\nseus Ataques Múltiplos, ela pode usar a corda no lugar de dois\nataques desses.\nERÍNIA AÇÕES\nCorruptor Médio (diabo), leal e mau Ataques Múltiplos. A erínia realiza três ataques.\nEspada Longa. Ataque Corpo-a-Corpo com Arma: +8 para\nClasse de Armadura 18 (placas)\natingir, alcance 1,5 m, um alvo. Acerto: 8 (1d8 + 4) de dano\nPontos de Vida 153 (18d8 + 72)\ncortante, ou 9 (1d10 +4) de dano cortante se for usada com as\nDeslocamento 9 m, voo 27 m\nduas mãos, mais 13 (3d8) de dano de veneno\nFOR DES CON INT SAB CAR Arco Longo. Ataque à Distância com Arma: +7 para atingir,\n18 (+4) 16 (+3) 18 (+4) 14 (+2) 14 (+2) 18 (+4) distância 45 m/180 m, um alvo. Acerto: 7 (1d8 + 3) de dano\nperfurante mais 13 (3d8) de dano de veneno e o alvo deve ser\nTestes de Resistência Des +7, Con +8, Sab +6, Car +8 em sucedido num teste de resistência de Constituição CD 14 ou\nResistência a Dano frio; concussão, cortante e perfurante de ficará envenenado. O veneno até ser removido pela magia\nataques não-mágicos que não sejam de prata restauração menor ou mágica similar.\nImunidade a Dano fogo, veneno\nImunidade a Condição envenenado REAÇÕES\nSentidos visão no escuro 36 m, Percepção passiva 12 Aparar. A erínia adiciona 4 à sua CA contra um ataque corpo-a-\nIdiomas Infernal, telepatia 36 m corpo que poderia atingi-la. Para tanto, a erínia deve poder ver o\nNível de Desafio 12 (8.400 XP) atacante e estar empunhando uma arma corpo-a-corpo.\nArma Infernal. Os ataques de armas da erínia são mágicos e\ncausam 13 (3d8) de dano de veneno extra quanto atingem\n(inclusos no ataque).\nResistência à Magia. A erínia possui vantagem nos testes de\nresistência contra magias e outros efeitos mágicos.\n74\n\n\n# Pagina 76\n\nDIABO DE CHIFRES AÇÕES\nCorruptor Grande (diabo), leal e mau Ataques Múltiplos. O diabo realiza três ataques corpo-a-corpo:\ndois com seu garfo e um com sua cauda. Ele pode usar\nClasse de Armadura 18 (armadura natural) Arremessar Chamas no lugar de um ataque corp",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  134,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
