{
    "text":  "de dano de\nconcussão com bordão místico.\nPerícias Furtividade +5, Percepção +4\nSentidos visão no escuro 18 m, Percepção passiva 14 Encanto Feérico. A dríade afeta um humanoide ou besta que ela\nIdiomas Élfico, Silvestre possa ver, a até 9 metros dela. Se o alvo puder ver a dríade, ele\nNível de Desafio 1 (200 XP) deve ser bem sucedido num teste de resistência de Sabedoria\nCD 14 ou ficará magicamente enfeitiçado. A criatura enfeitiçada\nCaminhar em Árvores. Uma vez por turno, a dríade pode usar 3 reconhece a dríade como uma amiga confiável que deve ser\nmetros do seu deslocamento para entrar magicamente em uma atendida e protegida. Apesar do alvo não estar sob o controle da\nárvore viva dentro do seu alcance e surgir de uma segunda árvore dríade, ele atende aos pedidos da dríade ou age da forma mais\nviva a até 18 metros da primeira, aparecendo em um espaço favorável que puder.\ndesocupado a 1,5 metro da segunda árvore. Ambas as árvores Toda vez que a dríade ou seus aliados fizerem qualquer coisa\ndevem ser Grandes, ou maiores. nociva contra o alvo, ele poderá repetir o teste de resistência,\nterminando o efeito sobre si, caso obtenha sucesso. Do\nConjuração Inata. A habilidade de conjuração de uma dríade é\ncontrário, o efeito dura por 24 horas ou até a dríade morrer,\nCarisma (CD de resistência de magia 14). A dríade pode conjurar,\nestiver em um plano de existência diferente do alvo ou terminar\ninatamente, as seguintes magias, sem necessidade de\no efeito com uma ação bônus. Se o teste de resistência do alvo\ncomponentes materiais:\nfor bem sucedido, ele fica imune ao Encanto Feérico da dríade\nÀ vontade: druidismo pelas próximas 24 horas.\n3/dia cada: bom fruto, constrição A dríade não pode ter mais de um humanoide e até três\n1/dia cada: bordão místico, passos sem pegadas, pele de árvore bestas enfeitiçados ao mesmo tempo.\n119\n\n\n# Pagina 121\n\nDRIDER\nMonstruosidade Grande, caótico e mau\nClasse de Armadura 19 (armadura natural)\nPontos de Vida 123 (13d10 + 52)\nDeslocamento 9 m, escal",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  232,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
