{
    "text":  "ssipar magia Aparar. O cavaleiro adiciona 6 à sua CA contra um ataque corpo-\n4° nível (3 espaços): banimento, destruição estonteante a-corpo que poderia atingi-lo. Para tanto, o cavaleiro deve poder\n5° nível (2 espaços): onda destrutiva (necrótico) ver o atacante e estar empunhando uma arma corpo-a-corpo.\n39\n\n\n# Pagina 41\n\nCAVEIRA FLAMEJANTE\nChamas esverdeadas e loucura ardem, ecoando segue\numa gargalhada vinda de um crânio sem corpo enquanto\nele patrulha seus domínios. Quando a caveira flamejante\nmorta-viva encontra invasores, ela explode os intrusos\ncom raios cauterizantes dos seus olhos e magias terríveis\nconvocadas dos recessos sombrios de sua memória.\nConjuradores das trevas criaram as caveiras\nflamejantes a partir dos restos mortais de magos. Quando\no ritual é completado, chamas verdes emergem da caveira\npara completar sua medonha transformação.\nLegado de Vida. Uma caveira flamejante lembra-se\nvagamente de sua vida anterior. Apesar de ela poder falar\ncom sua antiga voz e poder relembrar dos principais\neventos do seu passado, ela não passa de um eco do seu\neu anterior. No entanto, sua transformação em morto-\nvivo garante a ela acesso total à magia que ela portava\nem vida, permitindo que ela conjure magias enquanto\nignora os componentes materiais e somáticos que ela não\npode mais realizar.\nEternamente Limitada. Inteligente e vigilante, uma\ncaveira flamejante serve seu criador protegendo o local de\num tesouro escondido, uma câmara secreta ou um\nindivíduo especifico. Uma caveira flamejante mantem as\ndiretivas dadas quando é criada e ela interpreta esses\ncomando ao pé da letra. Um mestre de uma caveira\nflamejante deve formar suas instruções com cuidado para\ngarantir que a criatura realize suas tarefas\napropriadamente.\nMortalha de Chamas. O fogo que envolve a caveira\nflamejante queima continuamente, concedendo a luz\nplena que a criatura controla. Ela usa essas chamas como\narma, focando-a para disparar raios ardentes de suas\nórbitas oculares.\nRejuvenescimento Místico",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  75,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
