{
    "text":  "ída pelo dragão causará dano realizar um teste de resistência de Destreza CD 18, sofrendo 56\nnecrótico no lugar do tipo de dano original. Um (16d6) de dano necrótico se falhar na resistência, ou metade\nhumanoide que seja reduzido a 0 pontos de vida por esse desse dano caso obtenha sucesso. Um humanoide reduzido a 0\npontos de vida por esse dano morre e uma sombra morta-viva se\ndano morre e uma sombra morta-viva se ergue do corpo e\nergue do corpo e age imediatamente após a contagem de\nage imediatamente após a contagem de iniciativa do\niniciativa do dragão. A sombra está sob controle do dragão.\ndragão. A sombra está sob controle do dragão.\n84\n\n\n# Pagina 86\n\nDRAGÕES DRAGÕES CROMÁTICOS\nDragões verdadeiros são repteis alados de linhagem Os dragões azul, branco, negro, verde e vermelho\nancestral e poderes assustadores. Eles são conhecidos e representam o lado maligno da espécie dracônica.\ntemidos por sua astúcia predatória e ganância, onde os Agressivos, vorazes e vaidosos, os dragões cromáticos são\ndragões mais antigos são considerados como as criaturas sábios cruéis e tiranos poderosos temidos por todas as\nmais poderosas no mundo. Os dragões também são criaturas – incluindo uns aos outros.\ncriaturas mágicas cujo poder inato carrega suas temíveis Guiados pela Ganância. Os dragões cromáticos\narmas de sopro e outras habilidades preternaturais. cobiçam tesouros e essa ganância impele cada artifício e\nMuitas criaturas, incluindo wyverns e tartarugas- trama deles. Eles acreditam que as riquezas do mundo\ndragão, possuem sangue dracônico. No entanto, os pertencem a eles por direito, e um dragão cromático\nconfisca essas riquezas sem se preocupar com os\ndragões verdadeiros são formados pelas duas vastas\nhumanoides e outras criaturas que “roubaram” elas.\ncategorias dos dragões cromáticos e metálicos. Os dragões\nCom suas pilhas de moedas, gemas brilhantes e itens\nazul, branco, negro, verde e vermelho são egoístas,\nmágicos, o tesouro de um dragão é o material das lendas.\nmalignos e t",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  150,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
