{
    "text":  "boletes\nimediatamente assumem seus antigos papeis. Tais chuuls\ndirecionam sua compulsão por servir aos sinistros\npropósitos do abolete.\n42\n\n\n# Pagina 44\n\nCICLOPE\nCiclopes são gigantes de um olho só passam suas\nexistências miseráveis em terras selvagens. Isolacionistas\npor natureza, eles evitam contato com outras raças e\ntentam expulsar estranhos em seu território.\nNão-Religiosos. Lendas contam que os ciclopes são as\ncrias de um dos deuses dos gigantes, mas essas criaturas\ndão pouca atenção a quaisquer divindades. Eles veem\npouca vantagem em orar e detestam rituais, os quais eles\nconsideram complexos e exóticos. No entanto, um ciclope\nque ganhe benefícios diretos de algum local de poder\ndivino ou que seja ameaçado por uma força ou criatura\nsobrenatural, fará reverências enquanto o benefício ou\nameaça existir.\nSimplórios. Apesar de serem razoavelmente\ninteligentes, os ciclopes vivem uma vida simples, reclusos,\ncriando animais para alimentação. Eles preferem viver\nsozinhos ou em pequenos grupos familiares, alojando-se\nem cavernas, ruínas ou em estruturas rudimentares\nconstruídas com pedra seca por eles mesmos. Os ciclopes\nmantém seus rebanhos com eles durante à noite, selando\na entrada de seus lares com pedregulhos, servindo como\num celeiro.\nUm ciclope fica entocado por um dia de jornada de\noutro ciclope, assim eles podem se encontrar para trocar\nmercadorias ou buscar fêmeas. Eles constroem armas e\nferramentas de madeira e pedra, mas usarão metal\nquando puderem encontrar. Apesar dos ciclopes\nentenderem a língua Gigante, eles não escrevem e falam\npouco, usando grunhidos e gestos para suas interações\nuns com os outros.\nOs ciclopes não usam dinheiro para negocias, mas eles\nvalorizam ouro, conchas e outros objetos brilhantes e\ncoloridos, como joias. Um ciclope irá usar um colar ornado\ncom penas e moedas de prata, mas também com taças de\nestanho, talheres e outros metais estragados.\nEstúpidos. Ciclopes não são grandes pensadores ou\nestrategistas. Lentos para aprender e pres",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  80,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
