{
    "text":  "ssivos e durões, tomando medidas severas para\nafastar estranhos de seus lares. Invasores que chegarem\nmuito perto terão seu caráter moral julgado, então serão\npostos para dormir ou afugentados.\nProtetores da Floresta. Os sprites constroem\npequenas vilas nos galhos de árvores e de entes dispostas,\nem clareiras verdejantes iluminadas por musgos, flores\nsilvestres e cogumelos. A natureza selvagem prospera e os\nsprites não permitem invasores. Quando intrusos são\navistados, os sprites desviam-nos com barulhos\nameaçadores dos arbustos e estalos de galhos distantes.\nAs criaturas tolas o bastante par persistirem na invasão\ndo território dos sprites são atingidas com flechas\nenvenenadas e induzidas a um sono entorpecente.\nEnquanto eles estiverem adormecidos, os sprites\nescapam, recuando para áreas ainda mais reclusas da\nfloresta.\nVidentes do Coração. Os sprites podem sentir se\numa criatura é boa ou má pelo som e ternura das batidas\ndo coração. Botando na balança as ações passadas de uma\ncriatura, o sprite pode dizer se as batidas aceleradas do\ncoração são de amor ou se sinalizam tristeza, ou se ele\nestá enegrecido por ódio ou ganância. O poder do sprite de\nperceber o coração sempre mostra a verdade, pois o\ncoração não pode mentir.\nSPRITE\nFabricantes de Venenos. Nos domínios florestais, os Fada Miúda, neutro e bom\nsprites criam toxinas, unguentos, antídotos e venenos,\nincluindo o veneno sonífero com o qual cobrem suas Classe de Armadura 15 (armadura de couro)\nflechas. Eles se aventuram fundo nas florestas para Pontos de Vida 2 (1d4)\ncoletar flores, musgos e fungos raros, às vezes Deslocamento 3 m, voo 12 m\natravessando territórios perigosos para isso. Se estiverem\ndesesperados, os sprites podem até roubar ingredientes FOR DES CON INT SAB CAR\ndos jardins de bruxas. 3 (–4) 18 (+4) 10 (+0) 14 (+2) 13 (+1) 11 (+0)\nBons de Coração. Por serem juízes do coração e\nPerícias Furtividade +8, Percepção +3\npreferirem criaturas boas, os sprites se opõem à vontade\nSentidos Percepção passiva",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  519,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
