{
    "text":  "ação) contra um teste de Sabedoria (Intuição) do\nnótico. Se o nótico vencer, ele magicamente aprende um fato ou\nisso é meramente uma parte da estranha lição por sua\nsegredo sobre o alvo. O alvo vence automaticamente se for imune\ntolice, uma falsa esperança para impeli-los a buscar mais\na ser enfeitiçado\ne mais segredos arcanos.\n240\n\n\n# Pagina 242\n\nOBJETOS ANIMADOS\nOs objetos animados são construídos com magia potente\npara seguirem os comandos de seus criadores. Quando\nnão estão sendo comandados, eles seguem a última ordem\nque receberam da melhor forma possível e podem agir\nindependentemente para cumprir instruções simples.\nAlguns objetos animados (incluindo muitos dos criados\nem Faéria) podem conversar fluentemente ou adotar uma\npersonalidade, mas a maioria são simples autômatos.\nNatureza de Constructo. Um objeto animado não\nprecisa respirar, comer, beber ou dormir.\nA magia que anima um objeto é dissipada quando o\nconstructo cai a 0 pontos de vida. Um objeto animado\nreduzido a 0 pontos de vida torna-se inanimado e também\nestá muito danificado para servir para usar ou ter\nqualquer valor.\nARMADURA ANIMADA\nEssa casca de aço vazia range quando se move, placas\npesadas batem e esfregam-se umas contra as outras como\no espírito vingativo ou um cavaleiro caído. Ponderoso,\nmas persistente, esse guardião mágico é quase sempre\numa armadura de placas.\nPara aumentar sua intimidação, uma armadura\nanimada é frequentemente encantada com um discurso\npreparado, assim, a armadura pode proferir avisos, exigir\nsenhas ou fornecer enigmas.\nESPADA VOADORA ARMADURA ANIMADA\nUma espada voadora dança no ar, lutando com a Constructo Médio, imparcial\nconfiança de um guerreiro que não pode ser ferido.\nEspadas são as armas mais comuns animadas com magia. Classe de Armadura 18 (armadura natural)\nMachados, clavas, adagas, maças, lanças e até mesmo Pontos de Vida 33 (6d8 + 6)\nbestas auto carregáveis também são conhecidas por Deslocamento 7,5 m\nexistir em forma de objeto animado.\nFOR DES CON INT SAB CA",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  446,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
