{
    "text":  "ilidade à Luz Solar. O vampiro sofre 20 de dano pontos de vida igual. A redução dura até o alvo terminar um\nradiante quando começa seu turno sob luz solar. Enquanto estiver descanso longo. O alvo morre se esse efeito reduzir seu máximo\nsob luz solar, ele tem desvantagem nas jogadas de ataque e testes de pontos de vida a 0. Um humanoide morto dessa forma e\nde habilidade. depois enterrado no solo, ergue-se na noite seguinte como uma\nProibição. O vampiro não pode entrar numa residência sem ser cria vampírica sob controle do vampiro.\nconvidado por um dos seus ocupantes.\nEnfeitiçar. O vampiro afeta um humanoide que ele possa ver, a\nMetamorfo. Se o vampiro não estiver sob luz solar ou água até 9 metros dele. Se o alvo puder ver o vampiro, ele deve ser\ncorrente, ele pode usar sua ação para se metamorfosear em um bem sucedido num teste de resistência de Sabedoria CD 17\nmorcego Miúdo, em uma nuvem de neblina Média, ou voltar para contra essa mágica, ou ficará enfeitiçado pelo vampiro. O alvo\nsua forma verdadeira. enfeitiçado considera o vampiro um amigo confiável a ser\nEnquanto estiver na forma de morcego, o vampiro não pode atendido e protegido. Apesar do alvo não estar sob o controle\nfalar, seu deslocamento de caminhada é de 1,5 metro e ele tem do vampiro, ele atende os pedidos do vampiro ou age da forma\ndeslocamento de voo de 9 metros. Suas estatísticas, além do seu mais favorável que puder e ele é um alvo voluntário para o\ntamanho e deslocamento, não se alteram. Tudo que ele estiver ataque de mordida do vampiro.\nvestindo é transformado com ele, mas nada que esteja sendo Toda vez que o vampiro ou os companheiros dele fizerem algo\ncarregado é. Ele reverte para sua forma verdadeira se morrer. nocivo com o alvo, ele poderá repetir o teste de resistência,\nEnquanto estiver na forma de neblina, o vampiro não pode terminando o efeito sobre si com um sucesso. Do contrário, o\nrealizar quaisquer ações, falar ou manipular objetos. Ele não tem efeito dura por 24 horas ou até o vampir",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  546,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
