{
    "text":  "r, alcance 1,5 m, um alvo.\nPercepção passiva 15\nAcerto: 8 (1d10 + 3) de dano perfurante. Se o alvo for um\nIdiomas Comum (não consegue falar em forma de tigre)\nhumanoide, ele deve ser bem sucedido num teste de resistência\nNível de Desafio 4 (1.100 XP)\nde Constituição CD 13 ou será amaldiçoado com a licantropia do\nBote (Forma de Tigre ou Híbrida Apenas). Se o homem-tigre se homem-tigre.\nmover, pelo menos, 4,5 metros em linha reta em direção de um\nGarra (Formas de Tigre ou Híbrida Apenas). Ataque Corpo-a-\nalvo logo antes de atingi-lo com seu ataque de garra, o alvo deve\nCorpo com Arma: +5 para atingir, alcance 1,5 m, um alvo.\nser bem sucedido num teste de resistência de Força CD 14 para\nAcerto: 7 (1d8 + 3) de dano cortante.\nnão cair no chão. Se o alvo cair no chão, o homem-tigre poderá\nrealizar uma um ataque de mordida contra ele usando uma ação Cimitarra (Formas Humanoide ou Híbrida Apenas). Ataque\nbônus. Corpo-a-Corpo com Arma: +5 para atingir, alcance 1,5 m, um\nalvo. Acerto: 6 (1d6 + 3) de dano cortante.\nFaro e Audição Aguçados. O homem-tigre tem vantagem em testes\nde Sabedoria (Percepção) relacionados ao olfato e à audição. Arco Longo (Formas Humanoide ou Híbrida Apenas). Ataque à\nDistância com Arma: +4 para atingir, distância 45/180 m, um\nMetamorfo. O homem-tigre pode usar sua ação para se\nalvo. Acerto: 6 (1d8 + 2) de dano perfurante.\nmetamorfosear em um híbrido humanoide-tigre ou em um tigre, ou\n208\n\n\n# Pagina 210\n\nHOMEM-URSO\nSuas estatísticas, diferentes do seu tamanho e CA, são as\nHumanoide Médio (humano, metamorfo), neutro e bom mesmas em cada forma. Qualquer equipamento que esteja\nvestindo ou carregando não é transformado. Ele reverte a sua\nClasse de Armadura 10 em forma humanoide, 11 (armadura forma verdadeira se morrer.\nnatural) em forma de urso ou híbrida\nPontos de Vida 135 (18d8 + 54)\nAÇÕES\nDeslocamento 9 m (12 m, escalada 9 m, em forma de urso ou Ataques Múltiplos. Na forma de urso, o homem-urso realiza\nhíbrida) dois ataques de garra. Na forma humanoide,",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  391,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
