{
    "text":  "eneno\nPontos de Vida 17 (5d6)\nImunidade a Condição amedrontado, cego, enfeitiçado,\nDeslocamento 0 m, voo 15 m (planar)\nenvenenado, exausto, paralisado, petrificado, surdo\nSentidos percepção às cegas 18 m (cego além desse raio),\nFOR DES CON INT SAB CAR\nPercepção passiva 6\n12 (+1) 15 (+2) 11 (+0) 1 (–5) 5 (–3) 1 (–5)\nIdiomas –\nTestes de Resistência Des +4 Nível de Desafio 2 (450 XP)\nImunidade a Dano psíquico, veneno\nAparência Falsa. Enquanto o tapete permanecer imóvel, ela é\nImunidade a Condição amedrontado, cego, enfeitiçado,\nindistinguível de um tapete normal.\nenvenenado, exausto, paralisado, petrificado, surdo\nSentidos percepção às cegas 18 m (cego além desse raio), Susceptibilidade à Antimagia. O tapete fica incapacitado\nPercepção passiva 7 enquanto estiver na área de um campo antimagia. Se for alvo de\nIdiomas – dissipar magia, o tapete deve ser bem sucedido num teste de\nNível de Desafio 1/4 (50 XP) resistência de Constituição contra a CD de resistência de magia do\nconjurador, ou cairá inconsciente por 1 minuto.\nAparência Falsa. Enquanto a espada permanecer imóvel, ela é\nindistinguível de uma espada normal. Transferência de Dano. Enquanto estiver agarrando uma criatura,\no tapete sofre apenas metade do dano causado a ele e a criatura\nSusceptibilidade à Antimagia. A espada fica incapacitada\nagarrada por ele sofre a outra metade.\nenquanto estiver na área de um campo antimagia. Se for alvo de\ndissipar magia, a espada deve ser bem sucedida num teste de\nAÇÕES\nresistência de Constituição contra a CD de resistência de magia do\nSufocar. Ataque Corpo-a-Corpo com Arma: +5 para atingir, alcance\nconjurador, ou cairá inconsciente por 1 minuto.\n1,5 m, uma criatura Média ou menor. Acerto: a criatura é agarrada\nAÇÕES (CD 13 para escapar). Até esse agarrão acabar, o alvo fica\nimpedido, cego e sofre risco de sufocar, e o tapete não pode\nEspada Longa. Ataque Corpo-a-Corpo com Arma: +3 para atingir, sufocar outro alvo. Além disso, no início de cada turno do alvo, ele\nalcance 1,5 m, um",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  448,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
