{
    "text":  "ados por uma maldição sombria deixada para FOR DES CON INT SAB CAR\ntrás por Vecna, um poderoso lich que, em alguns mundos, 14 (+2) 16 (+3) 16 (+3) 13 (+1) 10 (+0) 8 (–1)\ntranscendeu sua existência morta-viva para se tornar o\nPerícias Arcanismo +3, Furtividade +5, Intuição +4, Percepção +2\ndeus dos segredos. Os nóticos não tem qualquer\nSentidos visão verdadeira 36 m, Percepção passiva 12\nconsciência do seu eu anterior, escondendo-se nas\nIdiomas Subcomum\nsombras e assombrando lugares ricos em conhecimento\nNível de Desafio 2 (450 XP)\nmágico, guiados por memórias e impulsos que eles não\nconseguem compreender. Visão Aguçada. O nótico tem vantagem em testes de Sabedoria\nOráculos Sombrios. Os nóticos possuem uma (Percepção) relacionados à visão.\nestranha intuição mágica que permite que eles extraiam AÇÕES\nconhecimento de outras criaturas. Isso garante a eles\nAtaques Múltiplos. O nótico realiza dois ataques e garra.\numa compreensão única dos segredos e conhecimentos\nproibidos, que eles partilham por um preço. Um nótico Garra. Ataque Corpo-a-Corpo com Arma: +4 para atingir, alcance\ncobiça itens mágicos, aceitando gananciosamente tais 1,5 m, um alvo. Acerto: 6 (1d6 + 3) de dano cortante.\npresentes de criaturas que busquem seus conhecimentos.\nOlhar Pútrido. O nótico afeta uma criatura que ele possa ver, a até\nEspreitadores em Locais Mágicos. Os nóticos são notáveis\n9 metros dele. O alvo deve ser bem sucedido num teste de\npor se infiltrar em academias arcanas e outros locais ricos\nresistência de Constituição CD 12 contra essa magia ou sofrerá 10\nem aprendizado mágico. Eles são guiados por um\n(3d6) de dano necrótico.\nconhecimento vago que existe um método de reverter a\ncondição deles. Este não é um sentido claro de propósito, Intuição Estranha. O nótico afeta uma criatura que ele possa ver,\nmas sim um impulso obsessivo no fundo de suas mentes. a até 9 metros dele. O alvo deve realizar um teste resistido de\nAlguns nóticos são espertos o suficiente para perceber que Carisma (Engan",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  445,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
