{
    "text":  "ara ou Esconder-se.\natingir com ataques com magia). Ele possui as seguintes magias de\nAtaque Furtivo (1/Turno). O espião adiciona 7 (2d6) de dano extra\ndruida preparadas:\nquando atinge um alvo com um ataque com arma e tem vantagem\nTruques (à vontade): bordão místico, criar chamas, druidismo na jogada de ataque, ou quando o alvo está a 1,5 metro de um\n1° nível (4 espaços): constrição, falar com animais, onda aliado do espião que não está incapacitado e o assassino não tem\ntrovejante, passos longos desvantagem na jogada de ataque.\n2° nível (3 espaços): mensageiro animal, pele de árvore\nAÇÕES\nAÇÕES\nAtaques Múltiplos. O espião realiza dois ataques corpo-a-corpo.\nBordão. Ataque Corpo-a-Corpo com Arma: +2 para atingir (+4 para\natingir com bordão místico), alcance 1,5 m, um alvo. Acerto: 3 Espada Curta. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\n(1d6) de dano de concussão, ou 6 (1d8 + 2) de dano de concussão alcance 1,5 m, um alvo. Acerto: 5 (1d6 + 2) de dano perfurante.\ncom bordão místico ou 4 (1d8) se for usado com as duas mãos.\nBesta de Mão. Ataque à Distância com Arma: +4 para atingir,\ndistância 9/36 m, um alvo. Acerto: 5 (1d6 + 2) de dano perfurante.\n345\n\n\n# Pagina 347\n\nAÇÕES\nGovernantes, nobres, mercadores, mestre de guildas e\nAtaques Múltiplos. O fanático realiza dois ataques corpo-a-corpo.\noutros indivíduos ricos usam espiões para adquirir\nvantagem em um mundo de política acirrada. Um espião Adaga. Ataque Corpo-a-Corpo ou à Distância com Arma: +4 para\né treinado em coletar informações secretamente. Espiões atingir, alcance 1,5 m ou distância 6/18 m, um alvo. Acerto: 4 (1d4\nleais preferem morrer a divulgar informações que possam + 2) de dano perfurante.\ncompromete-los ou a seus empregadores.\nFanáticos frequentemente fazem parte da liderança de\nFANÁTICO DO CULTO um culto, usando seu carisma e dogmas para influenciar e\nHumanoide Médio (qualquer raça), qualquer tendência não-boa atormentar aqueles de vontade fraca. A maioria está\ninteressado em poder pessoal acima",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  627,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
