{
    "text":  "ede que\nIdiomas Comum, Dracônico\ndesejar. Cada seção de 3 metros da parede tem CA 5,\nNível de Desafio 21 (33.000 XP)\n30 pontos de vida, vulnerabilidade a fogo e imunidade\na dano de ácido, frio, necrótico, psíquico e veneno. A\nAnfíbio. O dragão pode respirar ar e água.\nparede desaparece quando o dragão usa essa ação de\ncovil novamente ou quando o dragão morre. Resistência Lendária (3/Dia). Se o dragão falhar em um teste de\nresistência, ele pode escolher obter sucesso, no lugar.\nEFEITOS REGIONAIS\nA região contendo o covil de um dragão branco lendário é\nAÇÕES\ndeformada pela presença da criatura, o que cria um ou Ataques Múltiplos. O dragão pode usar sua Presença Aterradora,\nmais dos seguintes efeitos: ele pode então, realizar três ataques: um com sua mordida e dois\ncom suas garras.\n Nevoeiro congelante causa escuridão leve no terreno a\nMordida. Ataque Corpo-a-Corpo com Arma: +15 para atingir,\naté 9 quilômetros do covil do dragão.\nalcance 4,5 m, um alvo. Acerto: 19 (2d10 + 8) de dano perfurante\n Precipitação gelada cai a até 9 quilômetros do covil do\nmais 9 (2d8) de dano de ácido.\ndragão, às vezes, formando condições de nevasca\nquando o dragão está descansando. Garra. Ataque Corpo-a-Corpo com Arma: +15 para atingir, alcance\n Paredes de gelo bloqueiam áreas no covil do dragão.\n3 m, um alvo. Acerto: 15 (2d6 + 8) de dano cortante.\nCada parede tem 15 centímetros de espessura, e uma\nseção de 3 metros tem CA 5, 15 pontos de vida, Cauda. Ataque Corpo-a-Corpo com Arma: +15 para atingir, alcance\nvulnerabilidade a fogo e imunidade a dano de ácido, 6 m, um alvo. Acerto: 17 (2d8 + 8) de dano de concussão.\nfrio, necrótico, psíquico e veneno.\nPresença Aterradora. Cada criatura, à escolha do dragão, que\nSe o dragão desejar se mover pela parede, ele\nesteja a até 36 metros do dragão e esteja ciente disso, deve ser\npode fazê-lo sem ter seu deslocamento reduzido. A\nbem sucedida num teste de resistência de Sabedoria CD 19 ou\nporção de gelo pela qual o dragão se move é destruída,\nficará ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  168,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
