{
    "text":  "eslocamento 9 m\nUm otyugh é uma grotesca criatura bulbosa sustentada\npor três pernas robustas, com olhos e nariz situados ao FOR DES CON INT SAB CAR\nlongo de uma haste flexível que serpenteia do topo do seu 16 (+3) 11 (+0) 19 (+4) 6 (–2) 13 (+1) 6 (–2)\ncorpo inchado. Dois tentáculos terminados em apêndices\nTestes de Resistência Con +7\nem forma de folhas espinhosos que o otyugh usa para\nSentidos visão no escuro 18 m, Percepção passiva 11\nlevar a comida até sua boca aberta.\nIdiomas Otyugh\nUm otyugh se enterra embaixo de montes de vísceras\nNível de Desafio 5 (1.800 XP)\ne carniça, deixando apenas sua haste sensorial exposta.\nQuando uma criatura comestível aparece, os tentáculos Telepatia Limitada. O otyugh pode magicamente transmitir\ndo otyugh emergem da imundície a agarram. mensagens e imagens simples para qualquer criatura a até 36\nOs otyughs aproveitam ao máximo cada oportunidade metros dele, que possa compreender um idioma. Essa forma de\npara emboscar e devorar uma presa. Eles usam uma telepatia não permite que a criatura receptora responda\nforma limitada de telepatia para incitar criaturas telepaticamente.\nracionais em direção aos seus covis, às vezes fingindo ser AÇÕES\noutra coisa.\nAtaques Múltiplos. O otyugh realiza três ataques: um com sua\nMoradores do Escuro. Os otyughs toleram luz plena\nmordida e dois com seus tentáculos.\napenas quando montantes consideráveis de carniça ou\nlixo estão dentro do alcance. No ambiente selvagem, eles Mordida. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nvivem em pântanos estagnados, lagoas cheias de alcance 1,5 m, um alvo. Acerto: 12 (2d8 + 3) de dano perfurante.\nescumalha e vales de florestas úmidas. O cheiro de Se o alvo for uma criatura, ela deve ser bem sucedida num teste\ncemitérios, esgotos de cidades, estrumeiras de vilas e de resistência de Constituição CD 15 contra doença ou ficará\nenvenenada até a doença ser curada. A cada 24 horas passadas, o\ncurrais cheios de estrume, atraem-nos para áreas\nalvo deve repetir o teste de",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  472,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
