{
    "text":  "ras, Nível de Desafio 13 (10.000 XP)\nele mantem suas estatísticas, exceto pelas descritas\nabaixo. O dragão das sombras pode manter ou perder Sombra Viva. Enquanto estiver na penumbra ou escuridão, o\nquaisquer ou todas as suas ações de covil ou as inerentes, dragão possui resistência a danos que não sejam de energia,\ncomo o Mestre achar adequado. psíquico e radiante.\nResistência a Dano. O dragão tem resistência a dano\nFurtividade Sombria. Enquanto estiver na penumbra ou\nnecrótico. escuridão, o dragão pode realizar a ação Esconder-se com uma\nProficiência em Perícia: Furtividade. O bônus de ação bônus.\nproficiência do dragão é dobrado em seus testes de\nSensibilidade à Luz Solar. Enquanto estiver sob luz solar, o dragão\nDestreza (Furtividade).\ntem desvantagem nas jogada de ataque, assim como em testes de\nSombra Viva. Enquanto estiver na penumbra ou\nSabedoria (Percepção) que tenham a ver com visão.\nescuridão, o dragão possui resistência a danos que não\nsejam de energia, psíquico e radiante. AÇÕES\nFurtividade Sombria. Enquanto estiver na\nAtaques Múltiplos. O dragão realizar três ataques: um com sua\npenumbra ou escuridão, o dragão pode realizar a ação\nmordida e dois com suas garras.\nEsconder-se com uma ação bônus.\nSensibilidade à Luz Solar. Enquanto estiver sob luz Mordida. Ataque Corpo-a-Corpo com Arma: +10 para atingir,\nsolar, o dragão tem desvantagem nas jogada de ataque, alcance 3 m, um alvo. Acerto: 17 (2d10 + 6) de dano perfurante\nassim como em testes de Sabedoria (Percepção) que mais 3 (1d6) de dano necrótico.\ntenham a ver com visão.\nGarra. Ataque Corpo-a-Corpo com Arma: +10 para atingir, alcance\nNova Ação: Mordida. Se o dragão causa dano de\n1,5 m, um alvo. Acerto: 13 (2d6 + 6) de dano cortante.\nácido, elétrico, fogo, frio ou veneno com sua mordida,\nmude o tipo de dano para necrótico. Sopro Sombrio (Recarrega 5–6). O dragão pode expelir fogo\nNova Ação: Sopro Sombrio. Qualquer arma de sombrio num cone de 9 metros. Cada criatura na área deve\nsopro que cause dano possu",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  149,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
