{
    "text":  "ncontrou um\nbelo e jovem elfo que também havia feito uma pausa para Nível de Desafio 1 (200 XP)\nouvir o canto do pássaro. Esse era Fenmarel Mestarine,\num deus elfo recluso. Sua presença divina levou o coração\nAÇÕES\ndela quando ele partiu, desaparecendo entre as árvores Ataques Múltiplos. A harpia realiza dois ataques: um com suas\ncomo se nunca estivesse ali. garras e um com sua clava.\nApesar da elfa ter procurado pela floresta e chamado\npelo estranho, ela não encontrou qualquer sinal de sua Garras. Ataque Corpo-a-Corpo com Arma: +3 para atingir, alcance\npassagem. Levada ao desespero pela saudade, ela 1,5 m, um alvo. Acerto: 6 (2d4 + 1) de dano cortante.\nimplorou aos deuses por ajuda. Aerdrie Faenya, a deusa\nélfica do céu, ouviu a súplica da elfa e decidiu ajuda-la. Clava. Ataque Corpo-a-Corpo com Arma: +3 para atingir, alcance\nEla apareceu como o pássaro cuja canção havia fascinado 1,5 m, um alvo. Acerto: 3 (1d4 + 1) de dano de concussão.\no deus proscrito, então ensinou a canção de beleza e\nsedução para a elfa. Canção Sedutora. A harpia canta uma melodia mágica. Cada\nQuando o canto dela falhou em atrair Fenmarel humanoide e gigante a até 90 metros dela que puder ouvir a\nMestarine para seu lado, a elfa amaldiçoou os deuses, canção, deve ser bem sucedido num teste de resistência de\ninvocando um terrível poder e transformando-a na Sabedoria CD 11 ou ficará enfeitiçado até a canção terminar. A\nprimeira harpia. A magia da maldição fez efeito tanto no harpia deve usar uma ação bônus no turno dela para continuar a\nespírito da elfa quanto em seu corpo, tornando os desejos cantar. Ela pode parar de cantar a qualquer momento. A canção\npor amor em fome por carne, mesmo quando sua bela termina se a harpia for incapacitada.\ncanção continua a atrair as criaturas para o seu abraço Enquanto estiver enfeitiçado pela harpia, um alvo está\nmortal. incapacitado e ignora a canção de outras harpias. Se o alvo\nCanção da Harpia. Ouvir a canção de uma harpia é enfeitiçado estiver a mais de 1",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  349,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
