{
    "text":  "lembrarem orbes de metal derretido. do dragão. Os rastros levam a abrigos seguros e a\nAudaciosamente Comunicativo. Um dragão de fontes de água escondidas, mas também leva para\nlatão empreende conversações com milhares de criaturas longe de áreas que o dragão prefere manter intocadas.\nao longo de sua vida, acumulando informações úteis as  Imagens de monstros Grandes ou menores assombram\nquais ele irá compartilhar com prazer em troca de as areias do deserto a até 1,5 quilômetro do covil do\ntesouros. Se uma criatura inteligente tentar sair da dragão. Essas ilusões se movem e parecem reais,\npresença de um dragão de latão sem começar uma apesar de não poderem ferir. Uma criatura que\nconversa, o dragão a seguirá. Caso a criatura tente fugir examine uma imagem à distância pode dizer que ela é\npor magia ou força, o dragão responderá com um pouco de uma ilusão com um teste de Inteligência\nirritação, usando seu gás do sono para incapacitar a (Investigação) CD 20. Qualquer interação física com a\ncriatura. Quando acordar, a criatura se encontrará presa imagem revelará que ela é uma ilusão, já que objetos\nao solo por enormes garras ou enterrada até o pescoço na\npassarão através dela.\nareia enquanto a sede por um curto bate-papo do dragão é\n Sempre que uma criatura com Inteligência 3 ou\nsaciada.\nsuperior chegar a mais de 9 metros de uma fonte de\nUm dragão de latão confiará em criaturas que\nágua a até 1,5 quilômetro do covil do dragão, o dragão\npareçam gostar de uma conversa tanto quanto ele, mas\nficará ciente da presença e localização da criatura.\nele é esperto o suficiente para saber quando está sendo\nmanipulado. Quando isso acontece, o dragão, geralmente,\nSe o dragão morrer, rastros desaparecem no decorrer de\nresponde com gentileza, tratando a mutua trapaça como\n1d10 dias, mas os outros efeitos somem imediatamente.\num jogo.\n111\n\n\n# Pagina 113\n\nAnfíbio. O dragão pode respirar ar e água.\nResistência Lendária (3/Dia). Se o dragão falhar em um teste de\nresistência, ele pode escol",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  213,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
