{
    "text":  " para atingir, alcance\npara escapar). Enquanto o agarrão durar, o alvo está impedido e o 1,5 m, um alvo. Acerto: 24 (4d8 + 6) de dano perfurante.\ntiranossauro não pode morder outro alvo.\nPisotear. Ataque Corpo-a-Corpo com Arma: +9 para atingir,\nCauda. Ataque Corpo-a-Corpo com Arma: +10 para atingir, alcance alcance 1,5 m, uma criatura caída. Acerto: 22 (3d10 + 6) de dano\n3 m, um alvo. Acerto: 20 (3d8 + 7) de dano de concussão. de concussão.\n81\n\n\n# Pagina 83\n\nDRACOLICH\nMesmo sendo tão longevos quanto são, todos os dragões\ndevem eventualmente morrer. Esse pensamento não se\nencaixa bem para muitos dragões, alguns deles permitem\nser transformados por energia necromântica e rituais\nancestrais em poderosos dracoliches mortos-vivos. Apenas\nos dragões mais narcisistas escolhem esse caminho,\nsabendo que ao fazê-lo, romperão todos os laços com sua\nespécie e com os deuses dragões.\nAlém da Morte. Um dracolich mantem sua forma e\ntamanho após se transformar, sua pele e escamas se\ngrudam aos seus ossos ou simplesmente caem deixando\numa forma esquelética para trás. Seus olhos aparecem\ncomo pontos brilhantes de luz flutuando em órbitas\nsombrias, insinuando a malevolência de sua mente\nmorta-viva.\nEmbora muitos dragões busquem objetivos apenas de\ndestruição e dominação, os dracoliches são mais nefastos\nque os piores dragões, desejando dominar todos. Um\ndracolich é um diabólico tirano inteligente que constrói\ncomplexas teias de tramas sórdidas, atraindo servos\nmotivados pela ganancia e cobiça por poder. Agindo das\nsombras e conspirando ativamente para manter sua\nexistência em segredo, um dracolich é um oponente\nesperto e desafiador.\nFilactérias de Dracoliches. Criar um dracolich\nrequer a cooperação do dragão e de um grupo de arcanos\nou cultistas que possam realizar o ritual apropriado.\nDurante o ritual, o dragão consome uma infusão tóxica\nque o mata instantaneamente. Os conjuradores presentes\nentão capturam seu espírito e o transferem para uma\ngema especial que funciona como a filactér",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  144,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
