{
    "text":  "Imunidade a Dano frio, veneno\nImunidade a Dano veneno\nImunidade a Condição envenenado\nImunidade a Condição envenenado\nSentidos visão no escuro 18 m, Percepção passiva 12\nSentidos visão no escuro 18 m, Percepção passiva 12\nIdiomas Aquan, Auran\nIdiomas Auran, Terran\nNível de Desafio 1/2 (100 XP)\nNível de Desafio 1/2 (100 XP)\nAparência Falsa. Enquanto o mephit permanecer imóvel, ele é\nConjuração Inata (1/Dia). O mephit pode conjurar, inatamente, indistinguível de um fragmento de gelo comum.\nsono, sem necessidade de componentes materiais. Sua habilidade\nConjuração Inata (1/Dia). O mephit pode conjurar, inatamente,\nde conjuração é Carisma (CD de resistência de magia 10).\nnévoa obscurecente, sem necessidade de componentes materiais.\nExplosão da Morte. Quando o mephit morre, ele explode numa Sua habilidade de conjuração é Carisma (CD de resistência de\nerupção de poeira. Cada criatura a até 1,5 metro dele deve ser magia 11).\nbem sucedida num teste de resistência de Constituição CD 10, ou\nExplosão da Morte. Quando o mephit morre, ele explode numa\nficará cega por 1 minuto. Uma criatura cega pode repetir o teste\nerupção de farpas de gelo. Cada criatura a até 1,5 metro dele deve\nde resistência em cada um dos turnos dela, terminando o efeito\nrealizar um teste de resistência de Destreza CD 10, sofrendo 4\nsobre si com um sucesso.\n(1d8) de dano cortante num fracasso na resistência, ou metade\nAÇÕES desse dano caso obtenha sucesso.\nGarras. Ataque Corpo-a-Corpo com Arma: +4 para atingir, alcance\nAÇÕES\n1,5 m, um alvo. Acerto: 4 (1d4 + 2) de dano cortante. Garras. Ataque Corpo-a-Corpo com Arma: +3 para atingir, alcance\n1,5 m, um alvo. Acerto: 3 (1d4 + 1) de dano cortante mais 2 (1d4)\nSopro Cegante (Recarrega 6). O mephit expele um cone de 4,5\nde dano de frio.\nmetro de poeira cegante. Cada criatura na área deve ser bem\nsucedida num teste de resistência de Destreza CD 10 ou ficará Sopro Congelante (Recarrega 6). O mephit expele um cone de 4,5\ncega por 1 minuto. Uma criatura pode repetir o",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  416,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
