{
    "text":  "oximar. O yetis são territorialistas e\nMedo de Fogo. Se o yeti sofrer dano de fogo, ele terá lutam uns com os outros pelos espólios de tais batalhas, e\ndesvantagem nas jogadas de ataque e testes de habilidade até o os yetis mortos na luta também são devorados, em meio a\nfinal do próximo turno dele. uivos eufóricos.\nUivadores Aterrorizantes. Antes de uma avalanche,\nAÇÕES\numa nevasca ou uma frio letal, o uivo de um yeti faz as\nAtaques Múltiplos. O yeti usa seu Olhar Congelante e realiza dois encostas das montanhas descerem com o vento gelado.\nataques de garra. Alguns povos dos picos alpinos acreditam que as vozes\ndos seus entes queridos mortos em avalanches e nevascas\nGarra. Ataque Corpo-a-Corpo com Arma: +11 para atingir, alcance\nsão vocalizados nos gemidos dos yetis, como gritos de\n1,5 m, um alvo. Acerto: 14 (2d6 + 7) de dano cortante mais 7 (2d6)\nalerta de mau agouro. Povos mais pragmáticos atestam\nde dano de frio.\nque o uivo do yeti é um lembrete de que, apesar das\nOlhar Congelante. O yeti afeta uma criatura que ele possa ver, a grandes realizações da civilização, os civilizados se\naté 9 metros dele. Se o alvo puder ver o yeti, ele deve ser bem tornaram a caça no domínio natural indomável.\nsucedido num teste de resistência de Constituição CD 18 contra Destruidores Brutais. Quando os rebanhos\nessa mágica ou sofrerá 21 (6d6) de dano de frio e ficará paralisado montanhosos são abundantes, os yetis ficam longe dos\npor 1 minuto, a não ser que seja imune a dano de frio. O alvo reinos humanoides. Levados pela fome, eles atacam\npode repetir o teste de resistência no final de cada um dos turnos colônias humanoides em ondas, arrombando portões e\ndele, terminando o efeito sobre si com um sucesso. Se o teste de muros de paliçada que anteriormente os assustavam, em\nresistência do alvo for bem sucedido, ou se ele terminar o efeito seguida, devorando as criaturas dentro deles.\nsobre si, o alvo fica imune ao Olhar Congelante de todos os yetis\nPovos montanheses desonestos, às veze",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  558,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
