{
    "text":  " de resistência de Sabedoria CD 14 ou Dragão Médio, caótico e mau\nficará amedrontada por 1 minuto. Uma criatura pode repetir o\nteste de resistência no final de cada um dos turnos dela, Classe de Armadura 16 (armadura natural)\nterminando o efeito sobre si, caso obtenha sucesso. Se o teste de Pontos de Vida 32 (5d8 + 10)\nresistência de uma criatura for bem sucedido ou caso o efeito Deslocamento 9 m, escavação 4,5 m, natação 9 m, voo 18 m\ntermine sobre ela, a criatura ficará imune a Presença Aterradora\ndo dragão pelas próximas 24 horas. FOR DES CON INT SAB CAR\n14 (+2) 10 (+0) 14 (+2) 5 (–3) 10 (+0) 11 (+0)\nSopro Congelante (Recarrega 5–6). O dragão pode expelir uma\nexplosão gélida num cone de 18 metros. Cada criatura na área\nTestes de Resistência Des +2, Con +4, Sab +2, Car +2\ndeve realiza um teste de resistência de Constituição CD 19,\nPerícias Furtividade +4, Percepção +2\nsofrendo 54 (12d8) de dano de frio se falhar na resistência, ou\nImunidade a Dano frio\nmetade desse dano caso obtenha sucesso.\nSentidos percepção às cegas 3 m, visão no escuro 18 m,\nAÇÕES LENDÁRIAS Percepção passiva 14\nIdiomas Dracônico\nO dragão pode realizar 3 ações lendárias, escolhidas dentre as\nNível de Desafio 2 (450 XP)\nopções abaixo. Apenas uma ação lendária pode ser usada por vez\ne apenas no final do turno de outra criatura. O dragão recupera as AÇÕES\nações lendárias gastas no começo do turno dele.\nMordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nDetectar. O dragão realiza um teste de Sabedoria (Percepção). alcance 1,5 m, um alvo. Acerto: 7 (1d10 + 2) de dano perfurante\nAtaque com Cauda. O dragão realiza um ataque de cauda. mais 2 (1d4) de dano de frio.\nAtaque com Asas (Custa 2 Ações). O dragão bate suas asas. Cada\nSopro Congelante (Recarrega 5–6). O dragão pode expelir uma\ncriatura a até 3 metros do dragão deve ser bem sucedida num\nexplosão gélida num cone de 4,5 metros. Cada criatura na área\nteste de resistência de Destreza CD 19 ou sofrerá 13 (2d6 + 6)\ndeve realiza um teste de resis",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  163,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
