{
    "text":  "es lendárias gastas no começo do turno dele.\nConjuração Inata. A habilidade de conjuração de um empírico é\nAtaque. O empírico realiza um ataque.\nCarisma (CD de resistência de magia 23, +15 para atingir com\nIncentivar. O empírico incentiva todas as criaturas não-hostis a\nataques de magia). Ele pode conjurar, inatamente, as seguintes\naté 36 metros dele até o final do seu próximo turno. Criaturas\nmagias, sem necessidade de componentes materiais:\nincentivadas não podem ser amedrontadas ou enfeitiçadas, e\nÀ vontade: andar na água, passos sem pegadas, respirar na água, elas ganham vantagem em testes de habilidade e testes de\nrestauração maior resistência até o final do próximo turno do empírico.\n1/dia cada: comunhão, dissipar o mal e bem, tempestade de fogo, Ataque de Terremoto (Custa 2 Ações). O empírico atinge o solo\nterremoto, viagem planar (pessoal apenas) com sua marreta, iniciando um tremor de terra. Todas as\noutras criaturas no solo a até 18 metros do empírico devem\nResistência à Magia. O empírico possui vantagem nos testes de\nser bem sucedidas num teste de resistência de Força CD 25 ou\nresistência contra magias e outros efeitos mágicos.\ncairão no chão.\n130\n\n\n# Pagina 132\n\nENTE\nPlanta Enorme, caótico e bom\nClasse de Armadura 16 (armadura natural)\nPontos de Vida 138 (12d12 + 60)\nDeslocamento 9 m\nFOR DES CON INT SAB CAR\n23 (+6) 8 (–1) 21 (+5) 12 (+1) 16 (+3) 12 (+1)\nResistência a Dano concussão, perfurante\nVulnerabilidade a Dano fogo\nSentidos Percepção passiva 13\nIdiomas Comum, Druídico, Élfico, Silvestre\nNível de Desafio 9 (5.000 XP)\nAparência Falsa. Enquanto a ente permanecer imóvel, ela é\nindistinguível de uma árvore comum.\nMonstro de Cerco. A ente causa o dobro do dano a objetos e\nestruturas.\nAÇÕES\nAtaques Múltiplos. A ente realiza dois ataques de pancada.\nPancada. Ataque Corpo-a-Corpo com Arma: +10 para atingir,\nalcance 1,5 m, um alvo. Acerto: 16 (3d6 + 6) de dano de concussão.\nAnimar Árvores (1/Dia). A ente, magicamente, anima uma ou\nduas árvores que ela possa ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  253,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
