{
    "text":  " próximas 24 horas.\nPercepção +12, Persuasão +8\nImunidade a Dano veneno Sopro Venenoso (Recarrega 5–6). O dragão pode expelir gás\nImunidade a Condição envenenado venenoso em uma cone de 18 metros. Cada criatura na área\nSentidos percepção às cegas 18 m, visão no escuro 36 m, deve realizar um teste de resistência de Constituição CD 18,\nPercepção passiva 21 sofrendo 56 (16d6) de dano de veneno se falhar na resistência,\nIdiomas Comum, Dracônico ou metade desse dano caso obtenha sucesso.\nNível de Desafio 15 (13.000 XP)\nAÇÕES LENDÁRIAS\nAnfíbio. O dragão pode respirar ar e água. O dragão pode realizar 3 ações lendárias, escolhidas dentre as\nopções abaixo. Apenas uma ação lendária pode ser usada por\nResistência Lendária (3/Dia). Se o dragão falhar em um teste de vez e apenas no final do turno de outra criatura. O dragão\nresistência, ele pode escolher obter sucesso, no lugar. recupera as ações lendárias gastas no começo do turno dele.\nAÇÕES\nDetectar. O dragão realiza um teste de Sabedoria (Percepção).\nAtaques Múltiplos. O dragão pode usar sua Presença Aterradora, Ataque com Cauda. O dragão realiza um ataque de cauda.\nele pode então, realizar três ataques: um com sua mordida e dois Ataque com Asas (Custa 2 Ações). O dragão bate suas asas.\ncom suas garras. Cada criatura a até 3 metros do dragão deve ser bem sucedida\nnum teste de resistência de Destreza CD 19 ou sofrerá 13 (2d6\nMordida. Ataque Corpo-a-Corpo com Arma: +11 para atingir,\n+ 6) de dano de concussão e cairá no chão. Após bater suas\nalcance 3 m, um alvo. Acerto: 17 (2d10 + 6) de dano perfurante\nasas, o dragão pode voar até metade do seu deslocamento de\nmais 7 (2d6) de dano de veneno.\nvoo.\nGarra. Ataque Corpo-a-Corpo com Arma: +11 para atingir, alcance\n1,5 m, um alvo. Acerto: 13 (2d6 + 6) de dano cortante.\n96\n\n\n# Pagina 98\n\nDRAGÃO VERDE JOVEM DRAGÃO VERDE\nDragão Grande, leal e mau Os mais astutos e traiçoeiros dos dragões verdadeiros, os\ndragões verdes usam enganação e trapaça para obter\nvantagem sobre seus inimigos. D",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  177,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
