{
    "text":  "até 3 metros do dragão deve ser bem sucedida num\nterminando o efeito sobre si, caso obtenha sucesso. Se o teste de\nteste de resistência de Destreza CD 21 ou sofrerá 15 (2d6 + 8)\nresistência de uma criatura for bem sucedido ou caso o efeito\nde dano de concussão e cairá no chão. Após bater suas asas, o\ntermine sobre ela, a criatura ficará imune a Presença Aterradora\ndragão pode voar até metade do seu deslocamento de voo.\ndo dragão pelas próximas 24 horas.\nDRAGÃO DE PRATA Amigos das Raças Pequenas. Os dragões de prata\napreciam a companhia de outros dragões de prata. Suas\nOs mais amigáveis e mais sociáveis dentre os dragões\núnicas amizades verdadeiras fora da sua própria espécie\nmetálicos, os dragões de prata ajudam alegremente as\nnasce na companhia de humanoides, e muitos dragões de\ncriaturas boas necessitadas.\nprata passam tanto tempo em formas humanoides\nUm dragão de prata reluz como se fosse esculpido em\nquando em sua forma dracônica. Um dragão de prata\nmetal puro, sua face dá um ar nobre devido aos seus olhos\nadota uma personalidade humanoide benigna, como um\naltos e seu queixo com cristas similares a uma barba em\nvelho sábio gentil ou uma jovem viajante e ele geralmente\nseu queixo espinhoso. Uma crista cresce de um espinho\npossui companheiros mortais com os quais ele constitui\nlongo atrás de sua cabeça, seguindo do pescoço até a\nfortes amizades.\nponta da cauda. As escamas de um dragão de prata\nDragões de prata devem se afastar de suas vidas\nfilhote tem um tom azul-acinzentado com reflexos\nhumanoides com regularidade, retornando a suas formas\nprateados. Conforme o dragão aproxima-se da idade\nverdadeiras para acasalar e constituir prole, ou para\nadulta, essa coloração gradualmente clareia até os\ncuidar de seu tesouros e afazeres pessoais. Devido a\nescamas individuais se tornarem quase indistinguíveis. À\nmuitos perderem a noção do tempo quando estão fora,\nmedida que um dragão de prata envelhece, suas pupilas\neles às vezes retornam e descobrem que seus\ndesaparecem até",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  225,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
