{
    "text":  "a de uma criatura for bem sucedido ou caso o efeito\ntermine sobre ela, a criatura ficará imune a Presença Aterradora\ndo dragão pelas próximas 24 horas.\nArma de Sopro (Recarrega 5–6). O dragão usa um dos seguintes\ntipos de armas de sopro.\nSopro Congelante. O dragão expele uma explosão de gelo num\ncone de 27 metros. Cada criatura na área deve realiza um teste\nde resistência de Constituição CD 24, sofrendo 67 (15d8) de\ndano de frio se falhar na resistência, ou metade desse dano\ncaso obtenha sucesso.\nSopro Paralisante. O dragão expele gás paralisante num cone de\n27 metros. Cada criatura na área deve ser bem sucedida num\nteste de resistência de Constituição CD 24 ou ficará paralisada\npor 1 minuto. Uma criatura pode repetir o teste de resistência\nno final de cada um dos turnos dela, terminando o efeito sobre\nsi, caso obtenha sucesso.\nMudar Forma. O dragão se metamorfoseia magicamente em um\nhumanoide ou besta que possua um nível de desafio inferior ao\nseu próprio, ou volta para sua forma verdadeira. Ele reverte a sua\nforma verdadeira se morrer. Qualquer equipamento vestido ou\ncarregado é absorvido ou usado pela nova forma (à escolha do\ndragão).\nNa nova forma, o dragão mantem sua tendência, pontos de vida,\nDados de Vida, capacidade de fala, proficiências, Resistência\nLendária, ações de covil e valores de Inteligência, Sabedoria e\nCarisma, assim como essa ação. Suas estatísticas e capacidades,\nDRAGÃO DE PRATA ANCIÃO\nno mais, são substituídas pelas da nova forma, exceto quaisquer\nDragão Imenso, leal e bom características de classe ou ações lendárias dessa forma.\nClasse de Armadura 22 (armadura natural)\nAÇÕES LENDÁRIAS\nPontos de Vida 487 (25d20 + 225)\nO dragão pode realizar 3 ações lendárias, escolhidas dentre as\nDeslocamento 12 m, voo 24 m\nopções abaixo. Apenas uma ação lendária pode ser usada por vez\ne apenas no final do turno de outra criatura. O dragão recupera as\nFOR DES CON INT SAB CAR\nações lendárias gastas no começo do turno dele.\n30 (+10) 10 (+0) 29 (+9) 18 (+4) 17 (+",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  222,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
