{
    "text":  "o perfurante. Se o alvo for um humanoide, ele\nsuas presas.\ndeve ser bem sucedido num teste de resistência de Constituição\nMalho (Formas Humanoide ou Híbrida Apenas). Ataque Corpo-a- CD 11 ou será amaldiçoado com a licantropia do homem-rato.\nCorpo com Arma: +5 para atingir, alcance 1,5 m, um alvo. Acerto:\nEspada Curta (Formas Humanoide ou Híbrida Apenas). Ataque\n10 (2d6 + 3) de dano de concussão.\nCorpo-a-Corpo com Arma: +4 para atingir, alcance 1,5 m, um alvo.\nPresas (Formas de Javali ou Híbrida Apenas). Ataque Corpo-a- Acerto: 5 (1d6 + 2) de dano perfurante.\nCorpo com Arma: +5 para atingir, alcance 1,5 m, um alvo. Acerto:\nBesta de Mão (Formas Humanoide ou Híbrida Apenas). Ataque à\n10 (2d6 + 3) de dano cortante. Se o alvo for um humanoide, ele\nDistância com Arma: +4 para atingir, distância 9/36 m, um alvo.\ndeve ser bem sucedido num teste de resistência de Constituição\nAcerto: 5 (1d6 + 2) de dano perfurante.\nCD 12 ou será amaldiçoado com a licantropia do homem-javali.\n207\n\n\n# Pagina 209\n\nHOMEM-TIGRE de volta a sua forma verdadeira, que é humanoide. Suas\nestatísticas, diferentes do seu tamanho, são as mesmas em cada\nHumanoide Médio (humano, metamorfo), neutro\nforma. Qualquer equipamento que esteja vestindo ou\ncarregando não é transformado. Ele reverte a sua forma\nClasse de Armadura 12\nverdadeira se morrer.\nPontos de Vida 120 (16d8 + 48)\nDeslocamento 9 m (12 m em forma de tigre) AÇÕES\nAtaques Múltiplos (Formas Humanoide ou Híbrida Apenas). Na\nFOR DES CON INT SAB CAR\nforma humanoide, o homem-tigre realiza dois ataques com\n17 (+3) 15 (+2) 16 (+3) 10 (+0) 13 (+1) 11 (+0)\ncimitarra ou dois ataques com arco longo. Na forma híbrida, ele\nPerícias Furtividade +4, Percepção +5 pode atacar como um humanoide ou realizar dois ataques de\nImunidade a Dano concussão, cortante e perfurante de ataques garra.\nnão-mágicos que não sejam de prata\nMordida (Formas de Tigre ou Híbrida Apenas). Ataque Corpo-a-\nSentidos visão no escuro 18 m (forma de tigre apenas),\nCorpo com Arma: +5 para atingi",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  390,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
