{
    "text":  " bater suas\nGarra. Ataque Corpo-a-Corpo com Arma: +11 para atingir, alcance\nasas, o dragão pode voar até metade do seu deslocamento de\n1,5 m, um alvo. Acerto: 13 (2d6 + 6) de dano cortante.\nvoo.\n93\n\n\n# Pagina 95\n\nDRAGÃO NEGRO JOVEM DRAGÃO NEGRO\nDragão Grande, caótico e mau Os de pior temperamento e mais vis dos dragões\ncromáticos, dragões negros coletam os destroços e\nClasse de Armadura 18 (armadura natural) tesouros de pessoas mortas. Esses dragões detestam ver\nPontos de Vida 127 (15d10 + 45) os fracos prosperarem e deleitam-se com o colapso de\nDeslocamento 12 m, natação 12 m, voo 24 m reinos humanoides. Eles fazem seus lares em pântanos\nfétidos e ruínas abandonadas onde jaziam reinos.\nFOR DES CON INT SAB CAR\nCom órbitas oculares profundas e fossas nasais largas,\n19 (+4) 14 (+2) 17 (+3) 12 (+1) 11 (+0) 15 (+2)\na face de um dragão negro lembra uma caveira. Seus\nTestes de Resistência Des +5, Con +6, Sab +3, Car +5 chifres segmentados curvados tem coloração de osso na\nPerícias Furtividade +5, Percepção +6 base e escurecem até o preto morto nas pontas. À medida\nImunidade a Dano ácido que um dragão negro envelhece, a carne ao redor de seus\nSentidos percepção às cegas 9 m, visão no escuro 36 m, chifres e maçãs do rosto se deteriora enquanto é devorada\nPercepção passiva 16 por ácido, deixando finas camadas de couro que acentual\nIdiomas Comum, Dracônico sua aparência esquelética. A cabeça de um dragão negro é\nNível de Desafio 7 (2.900 XP) evidenciada pelos espinhos e chifres. Sua língua é chata\nAnfíbio. O dragão pode respirar ar e água. com uma ponta bifurcada, babando limo cujo cheiro\nacidífero se mesclar ao fedor de vegetação apodrecida e\nAÇÕES\nágua suja do dragão.\nQuando nasce, um dragão negro possui escamas\nAtaques Múltiplos. O dragão realiza três ataques: um com sua\nmordida e dois com suas garras. lustrosas. Quando envelhece, essas escamas tornam-se\ngrossas e maciças, ajudando-o a se mesclar nos pântanos\nMordida. Ataque Corpo-a-Corpo com Arma: +7 para atingir, e ruína",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  171,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
