{
    "text":  ", um tirano da\nA região contendo o covil de um observador é distorcida morte pode evocar a magia ambiente para realizar ações\npela presença sobrenatural da criatura, o que cria um ou de covil. No valor de iniciativa 20 (quebrando toda a\nmais dos seguintes efeitos: sequência de iniciativa), o tirano da morte realiza uma\nação de covil fazendo um dos efeitos a seguir:\n As criaturas a até 1,5 quilômetro do covil do\nobservador às vezes sentem como se estivessem sendo  Uma área de 15 metros quadrados a até 36 metros do\nobservadas quando não estão. observador é preenchida com olhos e tentáculos\n Quando o observador dorme, pequenas deformações na espectrais. Para as criaturas diferentes do tirano da\nrealidade ocorrem a até 1,5 quilômetro do seu covil e morte, essa área é de escuridão leve e terreno difícil\nentão desaparecem 24 horas depois. Marcas nas até a contagem de iniciativa 20 na próxima rodada.\nparedes de cavernas podem mudar subitamente, um  Apêndices pegajosos brotam das paredes a até 36\nobjeto misterioso pode aparecer onde não existia antes, metros do observador até a contagem de iniciativa 20\nlimo inofensivo pode cobrir uma estátua e assim por na rodada após a seguinte. Todas as criaturas,\ndiante. Esses efeitos se aplicam apenas a superfícies incluindo as no Plano Etéreo, que forem hostis ao\nnaturais e objetos não-mágicos que não estejam sob tirano da morte e que comecem seus turnos a até 3\nposse de ninguém. metros de tais paredes, devem ser bem sucedidas num\nteste de resistência de Destreza CD 17 ou serão\nSe o observador morrer, esses efeitos desaparecem ao agarradas. Escapar requer um teste bem sucedido de\ndecorrer de 1d10 dias. Força (Atletismo) ou de Destreza (Acrobacia) CD 17.\n Um olho espectral se abre no ar num ponto a até 15\nTIRANO DA MORTE metros do tirano da morte. Um raio ocular aleatório do\ntirano é disparado desse olho, o que é considerado\nEm raras ocasiões, a mente adormecida de um observador\ncomo uma fonte etérea, num alvo, à escolha do tirano",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  452,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
