{
    "text":  "i criada, de\nalguma forma voltar à vida, sua sombra morta-viva sente\no retorno. A sombra irá buscar seu “pai” para molesta-lo\nou mata-lo. Enquanto a sombra persegue sua contraparte\nviva, a criatura que originou a sombra não projetará\nsombra até que o monstro seja destruído.\nNatureza Morta-Viva. A sombra não precisa\nrespirar, comer, beber ou dormir.\nSOMBRA\nMorto-vivo Médio, caótico e mau\nClasse de Armadura 12\nPontos de Vida 16 (3d8 + 3)\nDeslocamento 12 m\nFOR DES CON INT SAB CAR\n6 (–2) 14 (+2) 13 (+1) 6 (–2) 10 (+0) 8 (–1)\nPerícias Furtividade +4 (+6 na penumbra ou escuridão)\nVulnerabilidade a Dano radiante\nResistência a Dano ácido, elétrico, fogo, frio, trovejante;\nconcussão, perfurante e cortante de armas não-mágica\nImunidade a Dano necrótico, veneno\nImunidade a Condição agarrado, caído, envenenado, exausto,\nimpedido, inconsciente, paralisado, petrificado\nSentidos visão no escuro 18 m, Percepção passiva 10\nIdiomas –\nNível de Desafio 1/2 (100 XP)\nAmorfo. A sombra pode se mover através de um espaço de até\n2,5 centímetros de espessura sem se espremer.\nFurtividade Sombria. Enquanto estiver na penumbra ou na\nescuridão, a sombra pode realizar a ação de Esconder-se com uma\nação bônus.\nFraqueza Solar. Enquanto estiver sob luz solar, a sombra tem\ndesvantagem nas jogadas de ataque, testes de habilidade e testes\nde resistência.\nAÇÕES\nDrenar Força. Ataque Corpo-a-Corpo com Magia: +4 para atingir,\nalcance 1,5 m, uma criatura. Acerto: 9 (2d6 + 2) de dano necrótico\ne o valor de Força da criatura é reduzido em 1d4. O alvo morre se\nsua Força for reduzida a 0. Do contrário, a redução dura até o alvo\nterminar um descanso curto ou longo.\nSe um humanoide não-maligno morrer devido a esse ataque,\numa nova sombra se ergue do corpo em 1d4 horas.\n282\n\n\n# Pagina 284\n\nSPRITE\nEm bosques secretos e vales protegidos, estão os\ndiminutos sprites com suas asas de libélula batendo.\nApesar de todo o seu esplendor feérico, no entanto, falta\nnos sprites cordialidade e compaixão. Eles são guerreiros\nagre",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  518,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
