{
    "text":  "Pontos de Vida 40 (9d8)\nDeslocamento 9 m\nFOR DES CON INT SAB CAR\n11 (+0) 12 (+1) 11 (+0) 13 (+1) 12 (+1) 14 (+2)\nPerícias Enganação +6, Furtividade +3, Percepção +3\nImunidade a Dano veneno\nImunidade a Condição envenenado\nSentidos visão no escuro 18 m, Percepção passiva 13\nIdiomas Abissal, Comum, Dracônico\nNível de Desafio 1 (200 XP)\nConjuração Inata. A habilidade de conjuração de um yuan-ti é\nCarisma (CD de resistência de magia 12, +4 para atingir com\nataques de magia). Ele pode conjurar, inatamente, as seguintes\nmagias, sem necessidade de componentes materiais:\nÀ vontade: amizade animal (cobras apenas)\n3/dia cada: rajada de veneno, sugestão\nResistência à Magia. O yuan-ti possui vantagem nos testes de\nresistência contra magias e outros efeitos mágicos.\nYUAN-TI PURO-SANGUE\nOs puro-sangue formam a casta mais baixa da sociedade\nAÇÕES\nyuan-ti. Eles se assemelham muito com humanos, ainda\nAtaques Múltiplos. O yuan-ti realiza dois ataques corpo-a-corpo.\nassim, um puro-sangue não consegue se passar por um\nhumano após um exame minucioso, pois sempre existirão Cimitarra. Ataque Corpo-a-Corpo com Arma: +3 para atingir,\nindícios de sua verdadeira natureza, como partes da pele alcance 1,5 m, um alvo. Acerto: 4 (1d6 + 1) de dano cortante.\nescamadas, olhos serpentinos, dentes pontiagudos ou uma\nArco Curto. Ataque à Distância com Arma: +3 para atingir,\nlíngua bifurcada. Vestindo capas e capuzes, eles se\ndistância 24/96 m, um alvo. Acerto: 4 (1d6 + 1) de dano\ndisfarçam de seres humanos e se infiltram em terras perfurante mais 7 (2d6) de dano de veneno.\ncivilizadas para coletar informações, sequestrar\nprisioneiros para interrogatório e sacrifícios e negociar\ncom qualquer um que tenha algo que possa dar\nseguimento aos seus inúmeros planos.\n309\n\n\n# Pagina 311\n\nYUGOLOTHS ocasionalmente os encontram por acaso. Um yugoloth\ninvocado usando seu nome verdadeiro como escrito nos\nOs yugoloths são corruptores inconstantes que habitam os\nLivros de Custódia, é forçado a servir seu invocador\nplano",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  565,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
