{
    "text":  "os\n21 (+5) 9 (–1) 15 (+2) 18 (+4) 15 (+2) 18 (+4)\n1,5 quilômetro de distância do abolete.\nTestes de Resistência Con +6, Int +8, Sab +6\nTentáculo. Ataque Corpo-a-Corpo com Arma: +9 para atingir,\nPerícias História +12, Percepção +10\nalcance 3 m, um alvo. Acerto: 12 (2d6 + 5) de dano de\nSentidos visão no escuro 36 m, Percepção passiva 20\nconcussão. Se o alvo for uma criatura, ele deve ser bem\nIdiomas Dialeto Subterrâneo, telepatia 36 m\nsucedido num teste de resistência de Constituição CD 14 ou\nNível de Desafio 10 (5.900 XP)\nficará adoecido. A doença não causa nenhum efeito por 1\nAnfíbio. O abolete pode respirar ar e água. minuto e pode ser removida por qualquer magia que cure\ndoenças. Após 1 minuto, a pele da criatura adoecida se torna\nNuvem Mucosa. Quando estiver submerso, o abolete fica envolto\ntranslucida e viscosa, a criatura não pode recuperar pontos de\npor um muco transformador. Uma criatura que toque o abolete\nvida a não ser que esteja submersa e a doença só pode ser\nou que atinja ele com um ataque corpo-a-corpo estando a até 1,5\nremovida por cura completa ou por outra mágica de curar\nmetro dele deve ser bem sucedida num teste de resistência de\ndoenças de 6° nível ou superior. Quando a criatura estiver fora\nConstituição CD 14. Se fracassar, a criatura fica adoecida por 1d4\nde um corpo de água, ela sofre 6 (1d12) de dano de ácido a cada\nhoras. A criatura adoecida só pode respirar sob a água.\n10 minutos, a menos que a pele dela seja umedecida antes de\nSondagem Telepática. Se uma criatura se comunicar 10 minutos se passarem.\ntelepaticamente com o abolete, o abolete descobre os maiores\ndesejos da criatura se o abolete puder vê-la. AÇÕES LENDÁRIAS\nAÇÕES O abolete pode realizar 3 ações lendárias, escolhidas dentre as\nopções abaixo. Apenas uma ação lendária pode ser usada por\nAtaques Múltiplos. O abolete realiza três ataques de tentáculos. vez e apenas no final do turno de outra criatura. O abolete\nrecupera as ações lendárias gastas no começo do turno dele.\nCauda. Ataq",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  28,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
