{
    "text":  "ná-lo uma lição permanente.\nCovis Sombrios. As bruxas habitam em florestas\nescuras e retorcidas, charnecas desoladas, costas\nlitorâneas tempestuosas e pântanos sombrios. Com o\ntempo, a paisagem ao redor do covil de uma bruxa começa\na refletir a ansiedade da criatura de tal forma que a\nprópria terra pode atacar e matar invasores. Árvores\nretorcidas pelas trevas atacam transeuntes, enquanto que\nvinhas serpenteiam por debaixo da terra para enrolar e\npuxas as criaturas, uma por vez. Nevoeiros fedorentos de\npoluição tornam o ar venenoso e ocultam poças de areia\nmovediça e sumidouros que consomem os andarilhos\ndesatentos.\nBRUXA DA NOITE\nAstutas e subversivas, bruxas da noite querem ver a\nvirtuosidade se tornar vilania: amor se torna obsessão,\nbondade em ódio, devoção em desrespeito e generosidade\nem egoísmo. As bruxas da noite sentem um prazer\nperverso em corromper os mortais.\nAs bruxas da noite certa vez foram criaturas de\nFaéria, mas sua obscenidade fez com que fossem exiladas\npara o Hades há muito tempo atrás, onde elas se\ndegeneraram em corruptores. As bruxas da noite, há\nmuito tempo se espalharam pelos Planos Inferiores.\nTraficante de Almas. Enquanto um humanoide\ndorme, a bruxa da noite pode ficar sobre a pessoa\netereamente e invadir seus sonhos. Qualquer criatura\ncom visão verdadeira pode ver a forma espectral da bruxa\nsobre sua presa. A bruxa etérea enche a cabeça de sua\nvítima com dúvidas e temores, na esperança de leva-la a\nBRUXA DA NOITE AÇÕES\nCorruptor Médio, neutro e mau Garras (Forma de Bruxa Apenas). Ataque Corpo-a-Corpo com\nArma: +7 para atingir, alcance 1,5 m, um alvo. Acerto: 13 (2d8\nClasse de Armadura 17 (armadura natural) + 4) de dano cortante.\nPontos de Vida 112 (15d8 + 45)\nMudar Forma. A bruxa magicamente se metamorfoseia em uma\nDeslocamento 9 m\nfêmea humanoide Pequena ou Média ou de volta para sua\nforma verdadeira. As estatísticas de jogo dela são as mesmas em\nFOR DES CON INT SAB CAR\ncada forma. Qualquer equipamento que ela esteja usando ou\n18 (+4) 1",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  55,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
