{
    "text":  "as se veem como reis e falhar na resistência, ou metade desse dano se obtiver\nimperadores, e enxergam o resto da espécie dracônica sucesso.\ncomo inferiores. Acreditando serem escolhidos por Tiamat  Um tremor balança o covil num raio de 18 metros do\npara governar em nome dela, os dragões vermelhos dragão. Cada criatura além do dragão no solo na área\nconsideram que mundo e cada criatura nele são deles deve ser bem sucedida num teste de resistência de\npara comandar. Destreza CD 15 ou cairá no chão.\nPosição e Escravos. Os dragões vermelhos são  Gases vulcânicos formam uma nuvem numa esfera de\nferozmente territorialistas e isolacionistas. No entanto, 6 metros de raio, centrada num ponto que o dragão\neles anseiam conhecer sobre os eventos em todo o mundo, possa ver, a até 36 metros dele. A esfera se espalha,\ne eles fazem uso de criaturas menores como informantes, dobrando esquinas, e a área dela é de escuridão leve.\nmensageiros e espiões. Eles estão mais interessados em Ela dura até a contagem de iniciativa 20 da rodada\nnotícias sobre outros dragões vermelhos, com os quais seguinte. Cada criatura que começar seu turno na\neles competem constantemente por posições. nuvem deve ser bem sucedida num teste de resistência\nQuando precisa de servos, um dragão vermelho exige de Constituição CD 13 ou ficará envenenada até o\nfidelidade de humanoides caóticos e maus. Se a final do turno dela. Enquanto estiver envenenada\nsubmissão não for conseguida, ele aniquila os líderes da desse jeito, um criatura está incapacitada.\ntribo e reivindica a liderança sobre os sobreviventes. As\ncriaturas a serviço de um dragão vermelho vivem com um\nEFEITOS REGIONAIS\nmedo constante de serem carbonizadas e devoradas por\nA região contendo o covil de um dragão vermelho lendário\ndesagrada-lo. Elas gastam a maior parte do tempo\né deformada pela presença da criatura, o que cria um ou\nbajulando a criatura em uma tentativa de permanecerem\nmais dos seguintes efeitos:\nvivas.\nColecionadores Obsessivos. Os dragões",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  189,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
