{
    "text":  " Magia. O quasit tem vantagem em testes de\nCorruptor Miúdo (demônio, metamorfo), caótico e mau resistência contra magias e outros efeitos mágicos.\nClasse de Armadura 13\nAÇÕES\nPontos de Vida 7 (3d4) Assustar (1/dia). Uma criatura, à escolha do quasit, a até 6\nDeslocamento 12 m metros dele, deve ser bem sucedida num teste de resistência de\nSabedoria CD 10 ou ficará amedrontada por 1 minuto. O alvo\nFOR DES CON INT SAB CAR pode repetir o teste de resistência no final de cada um dos seus\n5 (–3) 17 (+3) 10 (+0) 7 (–2) 10 (+0) 10 (+0) turnos, com desvantagem se o quasit estiver em sua linha de\nvisão, terminando o efeito prematuramente se obtiver sucesso.\nPerícias Furtividade +5\nGarras (Mordida em Forma de Besta). Ataque Corpo-a-Corpo\nResistência a Dano frio, fogo, elétrico; concussão, cortante e\ncom Arma: +5 para atingir, alcance 1,5 m, um alvo. Acerto: 5\nperfurante de ataques não-mágicos\n(1d4 + 3) de dano perfurante. Se o alvo por uma criatura, ela\nImunidade a Dano veneno\ndeve ser bem sucedida num teste de resistência de Constituição\nSentidos visão no escuro 36 m Percepção passiva 10\nCD 10 ou sofrerá 5 (2d4) de dano de veneno e ficará\nIdiomas Abissal, Comum\nenvenenado por 1 minuto. A criatura pode repetir o teste de\nNível de Desafio 1 (200 XP)\nresistência no final de cada um dos seus turnos, terminando o\nMetamorfo. O quasit pode usar sua ação para se metamorfosear efeito prematuramente se obtiver sucesso.\nnas formas de besta de um morcego (deslocamento 3 m, voo 12 Invisibilidade. O quasit fica invisível até ele atacar, usar Assustar\nm), centopeia (12 m, escalada 12 m) ou sapo (12 m, natação 12 ou sua concentração acabar. Qualquer coisa que o quasit\nm), ou em sua forma de demônio. Suas estatísticas são as mesmas invisível estiver carregando ou vestindo fica invisível contanto\nem todas as formas, no entanto, seu ataque é diferente em que permaneça em contato com ele.\nalgumas delas. Qualquer equipamento carregado não será\ntransformado. Se for morto, o quasit volta a sua form",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  111,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
