{
    "text":  "omprido, um dragão verde mais velho pode\nelevar-se acima da copa das árvores sem se erguer.\nGarra. Ataque Corpo-a-Corpo com Arma: +7 para atingir, alcance\nCaçadores Caprichosos. Um dragão verde caça\n1,5 m, um alvo. Acerto: 11 (2d6 + 4) de dano cortante.\npatrulhando seu território florestal do ar e do solo. Ele\nSopro Venenoso (Recarrega 5–6). O dragão pode expelir gás devora qualquer criatura que vê, e vai consumir arbustos\ne pequenas árvores se estiver faminto o suficiente, mas\nvenenoso em uma cone de 9 metros. Cada criatura na área deve\nsuas presas favoritas são os elfos.\nrealizar um teste de resistência de Constituição CD 14, sofrendo\nOs dragões verdes são mentirosos compulsivos e\n42 (12d6) de dano de veneno se falhar na resistência, ou metade\nmestres do duplo sentido. Eles preferem intimidar as\ndesse dano caso obtenha sucesso.\ncriaturas menores, mas preferem aplicar manipulações\nmais sutis quando estão lidando com outros dragões. Um\ndragão verde ataca animais e monstros sem provocação,\nDRAGÃO VERDE FILHOTE\nespecialmente quando está lidando com ameaças em\nDragão Médio, leal e mau potencial em seu território. Quando está lidando com\ncriaturas racionais, um dragão verde demonstra um\nClasse de Armadura 17 (armadura natural) desejo por poder que rivaliza seu desejo dracônico por\nPontos de Vida 38 (6d8 + 6) tesouros e ele está sempre à procura de criaturas que\nDeslocamento 9 m, natação 9 m, voo 18 m possam ajudá-lo a alcançar suas ambições.\nUm dragão verde espreita suas vítimas enquanto\nFOR DES CON INT SAB CAR planeja seu ataque, às vezes perseguindo criaturas por\n15 (+2) 12 (+1) 13 (+1) 14 (+2) 11 (+0) 13 (+1) dias. Quando o alvo é fraco, o dragão diverte-se com o\nterror que sua aparência evoca antes de atacar. Ele nunca\nTestes de Resistência Des +3, Con +3, Sab +2, Car +3 matar todos os seus adversários, preferindo usar\nPerícias Furtividade +3, Percepção +4 intimidação para estabelecer controle sobre os\nImunidade a Dano veneno sobreviventes. Então, ele aprende o que ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  179,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
