{
    "text":  "dadores\nalienígenas que agrupam as outras criaturas em três\ncategorias: comestíveis, não-comestíveis e Grandes\nDevoradores (as raras criaturas que podem caçar um\ngrell). Os grells não sentem remorso em atacar as\ncriaturas que eles classifiquem como comestíveis,\nincluindo humanoides. Eles tendem a evitar criaturas\nmaiores que eles tenham pouca esperança em carregar.\nUm grell, certas vezes, irá permitir que aventureiros\nentrem em guerra com outros monstros que habitem os\ncomplexos de masmorras que eles chamam de lar, ficando\nfora do caminho dos aventureiros enquanto eles dão cabo\nde ameaças maiores, esperando o momento certo de\natacar.\nGRELL\nAberração Média, neutro e mau\nClasse de Armadura 12\nPontos de Vida 55 (10d8 + 10)\nDeslocamento 3 m, voo 9 m (planar)\nFOR DES CON INT SAB CAR\n15 (+2) 14 (+2) 13 (+1) 12 (+1) 11 (+0) 9 (–1)\nPerícias Furtividade +6, Percepção +4\nImunidade a Dano elétrico\nImunidade a Condição caído, cego\nSentidos percepção às cegas 18 m (cego além desse raio),\nPercepção passiva 14\nIdiomas Grell\nNível de Desafio 3 (700 XP)\nAÇÕES\nAtaques Múltiplos. O grell realiza dois ataques: um com seus\ntentáculos e um com seu bico.\nTentáculos. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nalcance 3 m, uma criatura. Acerto: 7 (1d10 + 2) de dano\nGRELL perfurante e o alvo deve ser bem sucedido num teste de\nresistência de Constituição CD 11 ou ficará envenenado por 1\nUm grell lembra um cérebro bulboso flutuante com um\nminuto. O alvo envenenado fica paralisado e pode repetir o teste\ngrande bico afiado. Seus dez longos tentáculos são feitos\nde resistência no final de cada um dos turnos dele, terminando o\nde centenas de músculos anelares cobertos por um couro\nefeito com um sucesso.\nfibroso. Espinhos afiados envolvem a ponta de cada\nO alvo também fica agarrado (CD 15 para escapar). Se o alvo for\ntentáculo e injetam veneno paralisante. O grell pode\nMédio ou menor, ele também fica impedido enquanto o agarrão\nretrair parcialmente os espinhos nos seus tentáculos para durar. E",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  340,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
