{
    "text":  "se plano e impedir SLAAD CINZA\no caos de se espalhar para os outros planos. Conforme o\npoder da pedra crescia, ela tornou possível para criaturas Fora do Limbo, os slaadi cinzas agem como extensões\ncom mentes ordeiras, como os modrons e os githzerai, vivas da vontade de seus mestres, os slaadi da morte. Um\ncriarem enclaves no Limbo. Porém, a criação de Primus slaad cinza viaja para o Plano Material incumbidos de\nteve um efeito colateral imprevisto: a energia caótica perdição, frequentemente assumindo formas humanoides.\nabsorvida pela pedra gerou os horrores que vieram a ser Um slaad cinza aprende como dominar o uso de uma\nchamados de slaadi. Sábios se referem a maciça criação\nespada grande e imbui ela com sua própria magia inata.\nde Primus como a Pedra da Geração por essa razão.\nUm slaad cinza que devore um corpo inteiro de um\nOs slaadi dizimaram todos os enclaves de modrons no\nslaad da morte morto, instantaneamente se transforma\nLimbo. Como criaturas de caos absoluto, os slaadi\nem um slaad da morte.\nabominam os modrons e os atacam à primeira vista.\nPorém, Primus manteve sua criação e, ou não a\nconsiderou os slaadi como uma ameaça ou optou por SLAAD DA MORTE\nignorá-los.\nOs slaadi da morte estão impregnados pela energia do\nNascimento e Transformação. Os slaadi possuem\nPlano da Energia Negativa e exemplificam a corrupção\num ciclo de reprodução horripilante. Eles se reproduzem\nmaligna do caos, tendo um prazer sádico em causar dor\ntanto ao implantar ovos em hospedeiros humanoides ou\nao infecta-los com uma doença transformadora chamada aos outros. Eles propagam sua raça gerando turbas de\nfebre do caos. Cada cor de slaad reproduz ou transforma- slaadi vermelhos e azuis e invadindo outros planos. Os\nse de uma forma diferente, com os slaadi vermelhos humanoides que sobrevivem a incursão tornam-se\noriginando slaadi azuis e verdes, e os slaadi azuis gerando incubadoras para novos slaadi.\nvermelhos e verdes. Cada slaad verde passa por um longo\nciclo vital de transformação nos ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  510,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
