{
    "text":  "rando Visão e Faro Aguçados. O urso-coruja tem vantagem em testes de\nSabedoria (Percepção) relacionados à visão e ao olfato.\nseus adversários perante uma audiência sedenta por\nsangue.\nAÇÕES\nOrigem dos Ursos-Coruja. Estudiosos debatem há\nmuito tempo sobre as origens do urso-coruja. A teoria Ataques Múltiplos. O urso-coruja realiza dois ataques: um com\nmais comum é que um mago demente criou a primeira sua bicada e um com suas garras.\nespécime ao cruzar uma coruja gigante com um urso.\nBicada. Ataque Corpo-a-Corpo com Arma: +7 para atingir, alcance\nPorém, elfos veneráveis dizem conhecer essas criaturas a\n1,5 m, um alvo. Acerto: 10 (1d10 + 5) de dano perfurante.\nmilhares de anos e algumas fadas insistem que os ursos-\ncoruja sempre existiram em Faéria. Garras. Ataque Corpo-a-Corpo com Arma: +7 para atingir, alcance\n1,5 m, um alvo. Acerto: 14 (2d8 + 5) de dano cortante.\n295\n\n\n# Pagina 297\n\nVAMPIROS\nDesperto para uma noite interminável, os vampiros tem\nfome pela vida que perderam e saciam essa fome ao beber\no sangue dos vivos. Os vampiros abominam a luz solar,\npois seu toque os queima. Eles nunca projetam sombras\nou reflexos e qualquer vampiro que deseje se mover sem\nser notado entre os vivos, se mantem na escuridão e longe\nde superfícies reflexivas.\nDesejos Sombrios. Se um vampiro mantem ou não\nquaisquer lembranças de sua vida anterior, seus apegos\nemocionais murcharam enquanto sentimentos que\noutrora foram puros se distorceram pela morte-vida.\nAmor se tornou uma obsessão compulsiva, enquanto\namizade se tornou inveja amarga. No lugar de emoções,\nos vampiros perseguem símbolos físicos do seus desejos,\nassim sendo, um vampiro buscando amor irá se fixar em\numa bela jovem. Uma criança pode se tornar m objeto de\nfascínio para um vampiro obcecado com a juventude e\npotencial. Outros cercam-se com artes, livros e itens\nsinistros como instrumentos de tortura ou troféus de\ncriaturas que eles mataram.\nNascido da Morte. A maioria das vítimas de um\nvampiro se tornam crias vampíricas – ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  542,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
