{
    "text":  "no, a criatura sofre 5 (1d10) de dano de fogo e\nAÇÕES pega fogo; até que alguém use uma ação para extinguir o fogo, a\ncriatura sofre 5 (1d10) de dano de fogo no início de cada um dos\nAtaques Múltiplos. O elemental realiza dois ataques de pancada.\nturnos dela.\nPancada. Ataque Corpo-a-Corpo com Arma: +8 para atingir,\nIluminação. O elemental emite luz plena num raio de 9 metros e\nalcance 1,5 m, um alvo. Acerto: 14 (2d8 + 5) de dano concussão.\npenumbra a 9 metros adicionais.\nVendaval (Recarrega 4–6). Cada criatura no espaço do elemental\nSusceptibilidade à Água. Para cada 1,5 metro que o elemental se\ndeve realizar um teste de resistência de Força CD 13. Se falhar, um\nmova na água, ou para cada 4 litros de água jogados nele, ele\nalvo sofre 15 (3d8 + 2) de dano de concussão e é arremessado a\nsofre 1 de dano de frio.\naté 6 metros do elemental em uma direção aleatória e cai no\nchão. Se um alvo arremessado atingir um objeto, como uma\nAÇÕES\nparede ou solo, ele sofre 3 (1d6) de dano de concussão para cada Ataques Múltiplos. O elemental realiza dois ataques de toque.\n3 metros que ele percorreu. Se o alvo for arremessado em outra\ncriatura, a criatura deve ser bem sucedida num teste de Destreza Toque. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\nCD 13 ou sofrerá a mesma quantidade de dano e cairá no chão. 1,5 m, um alvo. Acerto: 10 (2d6 + 3) de dano de fogo. Se o alvo for\nSe o teste de resistência for bem sucedido, o alvo sofre metade uma criatura ou objeto inflamável, ele se incendeia. Até que uma\ndo dano de concussão e não é arremessado ou fica caído no chão. criatura use uma ação para extinguir o fogo, a criatura sofre 5\n(1d10) de dano de fogo no início de cada um dos turnos dela.\n125\n\n\n# Pagina 127\n\nELFOS: DROW\nDezenas de milhares de anos atrás, os elfos foram\ndivididos, onde os de disposição benevolente lutaram\ncontra os que eram egoístas e cruéis. A guerra entre a\nespécie élfica terminou quando os elfos bons baniram seus\nprimos malignos para as profundezas subterr",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  243,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
