{
    "text":  "u usa seu Arremessar.\nMordida. Ataque Corpo-a-Corpo com Arma: +17 para atingir, Tempestade Elétrica (Custa 2 Ações). O kraken usa a\nalcance 1,5 m, um alvo. Acerto: 23 (3d8 + 10) de dano perfurante. Tempestade Elétrica.\nSe o alvo for uma criatura Grande ou menor agarrada pelo kraken, Nuvem de Tinta (Custa 3 Ações). Enquanto estiver submerso, o\nele é engolido e o agarrão termina. Enquanto estiver engolido, a kraken expele uma nuvem de tinta num raio de 18 metros. A\ncriatura está cega e impedida, ela tem cobertura total contra nuvem se espalha, dobrando esquinas, e a área é de escuridão\nataques e outros efeitos do lado de fora do kraken e sofre 42 densa para as outras criaturas fora o kraken. Cada criatura\n(12d6) de dano de ácido no início de cada um dos turnos do diferente do kraken que termine seu turno na nuvem, deve\nkraken. ser bem sucedida num teste de resistência de Constituição CD\nSe o kraken sofrer 50 ou mais de dano em um único turno de 22, sofrendo 16 (3d10) de dano de veneno se falhar na\numa criatura dentro dele, o kraken deve ser bem sucedido num resistência, ou metade desse dano caso obtenha sucesso.\nteste de resistência de Constituição CD 25 no final do turno dele, Uma correnteza forte dispersa a nuvem, que, do contrário,\nou regurgitará todas as criaturas engolidas, que cairão em um desaparece no final do próximo turno do kraken.\n200\n\n\n# Pagina 202\n\nKUO-TOA\nOs kuo-toa são humanoides-peixe degenerados que já\nhabitaram as costas e ilhas do mundo da superfície.\nMuito tempo atrás, os humanos e sua laia enviaram os\nkuo-toa para o subterrâneo, onde eles vivem em loucura e\nnoite eterna. Os kuo-toa não conseguem mais suportar a\nluz do dia.\nEscravos Loucos. No auge do império ilitides, os\ndevoradores de mentes capturaram os kuo-toa aos\nmilhares e forçaram-nos a escravidão. Os kuo-toa eram\ncriaturas simples, nunca conseguindo se opor a força\nmental opressiva que os ilitides lançavam sobre eles.\nConforme os ilitides os abandonaram, a subjugação física\nprolongada sof",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  376,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
