{
    "text":  "ilhos. Similares à academias de Zerths. Esses monges poderosos e disciplinados podem\nmilitares, essas creches treinam jovens githyanki para transportar seus corpos de um plano para outro usando\naprimorar suas habilidades psíquicas e combativas. apenas o poder de suas mentes.\nQuando um githyanki se torna um adulto e mata um Além do Limbo. Apesar dos githzerai raramente\ndevorador de mentes como parte do rito sagrado de lidarem com os reinos além do Limbo, monges de outras\npassagem, ele adquire permissão para se juntar com seu raças com treinamento avançado, às vezes, buscam os\npovo no Plano Astral. monastérios githzerai e tentam ser admitidos como\nestudantes. Mais raro ainda, é um mestre githzerai\nGITHZERAI estabelecer um monastério escondido no Plano Material\npara treinar jovens githzerai ou para espalhar a filosofia\nFilósofos focados e ascetas austeros, os githzerai\ne ensinamentos de Zerthimon.\nperseguem vidas de ordem rígida. Magros e musculosos,\nTão disciplinados quando são, os githzerai nunca\neles vestem roupas sem adornos ou ornamentos,\nesqueceram seu longo aprisionamento pelos devoradores\nmantendo seu próprio conselho e confiando em poucas\nde mentes. Como uma devoção especial, eles organizaram\ncriaturas de fora de sua própria espécie. Tendo dado as\nrrakkmas – grupos de caçada a ilitides – para outros\ncostas a espécie bélica githyanki, os githzerai mantem um\nplanos, não retornando para seus monastérios enquanto\nestilo de vida estritamente monástico, vivendo em ilhas\nnão matarem pelo menos tantos ilitides quanto são os\nde ordem no vasto mar do caos que é o plano do Limbo.\ncaçadores no grupo.\nAdeptos Psiônicos. Os progenitores dos githzerai se\nadaptaram a – e foram transformados por – um ambiente\npsíquico imposto a eles por seus senhores ilitides. Sob os\nensinamentos de Zerthimon, que convenceu seu povo a\nabandonar as ambições belicosas de Gith, os githzerai\nfocaram sua energia mental na criação de barreiras\nfísicas e psíquicas para protege-los contra ataques,\npsi",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  321,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
