{
    "text":  "s existem em diversos tamanhos e\nformatos. As variações maiores geralmente possuem\ncoloração parda, enquanto que os dinossauros menores\npossuem listras coloridas similares aos pássaros. Os\ndinossauros vagueiam por áreas áridas e isoladas\nraramente visitadas por humanoides, incluindo vales de\nmontanhosos remotos, platôs inacessíveis, ilhas tropicais\ne charcos profundos.\nALOSSAURO\nALOSSAURO\nO alossauro é um predador de grande porte, força e\nBesta Grande, imparcial\nvelocidade. Ele pode perseguir praticamente qualquer\npresa em terreno aberto, saltando para derrubar as\nClasse de Armadura 13 (armadura natural)\ncriaturas com garras terríveis.\nPontos de Vida 51 (6d10 + 18)\nDeslocamento 12 m\nANQUILOSSAURO\nUma couraça de placas grossas cobre o corpo do FOR DES CON INT SAB CAR\nanquilossauro comedor de plantas, que se defende contra 19 (+4) 13 (+1) 17 (+3) 2 (–4) 12 (+1) 5 (–3)\nos predadores com uma cauda protuberante que desfere\ngolpes devastadores. Algumas variações de Perícias Percepção +5\nanquilossauros possuem caudas espinhosas que causam Sentidos Percepção passiva 15\ndano perfurante, ao invés de dano de concussão. Idiomas –\nNível de Desafio 2 (450 XP)\nPLESIOSSAURO\nBote. Se o alossauro se mover, pelo menos, 9 metros em linha\nUm plesiossauro é um dinossauro marinho cujo corpo\nreta em direção de uma criatura e atingi-la, no mesmo turno, o\ncompacto é guiado por poderosas nadadeiras. Predatório e\nalvo deve ser bem sucedido num teste de resistência de Força CD\nagressivo, ele ataca qualquer criatura que encontrar. Seu\n13 para não cair no chão. Se o alvo cair no chão, o alossauro pode\npescoço flexível tem um terço do seu comprimento total,\nrealizar um ataque de mordida contra ele, com uma ação bônus.\npermitindo que ele dobre-o em qualquer direção para\ndesferir poderosas mordidas. AÇÕES\nMordida. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nPTERANODONTE\nalcance 1,5 m, um alvo. Acerto: 15 (2d10 + 4) de dano perfurante.\nEsses repteis voadores possuem uma envergadura de asa\nGarra. ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  141,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
