{
    "text":  "Um limo cinzento psiônico possui valor de Inteligência 6 (–2),\nassim como a seguinte ação adicional.\nEsmagamento Psíquico (Recarrega 5–6). O limo afeta uma\ncriatura que ele possa sentir a até 18 metros dele. O alvo deve\nrealizar um teste de resistência de Inteligência CD 10, sofrendo 10\n(3d6) de dano psíquico se fracassar na resistência, ou metade\ndesse dano caso obtenha sucesso.\n213\n\n\n# Pagina 215\n\nCUBO GELATINOSO\nOs cubos gelatinosos vasculham as passagens das\nmasmorras em silêncio, com padrões previsíveis, deixando\ncaminhos perfeitamente limpos em seu rastro. Eles\nconsomem tecido vivo enquanto deixam os ossos e outros\nmateriais não dissolvidos.\nUm cubo gelatinoso é praticamente transparente,\ndeixando-o difícil de se observar até que ele ataque. Um\ncubo que esteja bem alimentado pode ser facilmente\nobservado, já que os ossos, moedas e outros objetos de\nsuas vítimas podem ser vistos suspensos dentro da\ncriatura.\nGOSMA OCRE\nAs gosmas ocre são bolas amareladas que podem deslizar\npor debaixo de portas e através de rachaduras estreitas\npara perseguir criaturas e devora-las. Eles tem esperteza\nbestial suficiente para evitar grupos grandes de inimigos.\nUma gosma ocre segue a uma distância segura\nenquanto persegue seu jantar. Ela digere enzimas e\ndissolve carne rapidamente, mas não produz efeito em\nsubstâncias como ossos, madeira e metal.\nLIMO CINZENTO\nUm limo cinzento é a rocha que se tornou líquida pelo\ncaos. Quando se move, ele desliza como uma serpente\nlíquida, erguendo-se para atacar.\nPUDIM NEGRO\nUm pudim negro lembra uma massa pesada de lodo negro\npegajoso. Em passagens mal iluminadas, o pudim parece\nser nada além de uma mancha de sombra.\nCarne, madeira, metal e ossos se dissolvem quando o\npudim reflui sobre eles. A pedra permanece para trás,\nintacta.\nCUBO GELATINOSO Transparente. Mesmo quando o cubo está totalmente à vista, é\nnecessário um teste de Sabedoria (Percepção) CD 15, bem\nLimo Grande, imparcial\nsucedido, para ver um cubo que não esteja nem se movendo\nnem a",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  400,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
