{
    "text":  "um com suas atingir, alcance 1,5 m, distância 6/18 m, um alvo. Acerto: 6 (1d6 +\ngarras. 3) de dano perfurante ou 7 (1d8 + 3) de dano perfurante se usado\ncom as duas mãos para realizar um ataque corpo-a-corpo.\nMordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nalcance 1,5 m, um alvo. Acerto: 5 (1d6 + 2) de dano perfurante, ou\n7 (1d10 + 2) de dano perfurante na forma de crocodilo. Se o povo\nlagarto estiver na forma de crocodilo e o alvo for uma criatura\nGrande ou menor, o alvo fica agarrado (CD 12 para escapar). Até\nesse agarrão acabar, o alvo está impedido e o povo lagarto não\npode morder outro alvo. Se o povo lagarto voltar para sua forma\nverdadeira, o agarrão acaba.\nGarras (Forma de Povo Lagarto Apenas). Ataque Corpo-a-Corpo\ncom Arma: +4 para atingir, alcance 1,5 m, um alvo. Acerto: 4 (1d4\n+ 2) de dano cortante.\nMudar Forma (Recarrega após um Descanso Curto ou Longo). O\npovo lagarto se metamorfoseia magicamente em um crocodilo,\npermanecendo nessa forma por até 1 hora. Ele pode voltar para\nsua forma verdadeira com uma ação bônus. Suas estatísticas,\nalém do tamanho, são as mesmas em cada forma. Qualquer\nequipamento que ele esteja vestindo ou carregando não é\ntransformado. Ele volta a sua forma verdadeira se morrer.\n264\n\n\n# Pagina 266\n\nLinguagem da Emoção. Os pseudodragões não\npodem falar, mas eles se comunicam usando uma forma\nlimitada de telepatia que os permite partilhar ideias\nbásicas como fome, curiosidade e afeição. Quando se\nvincula a um companheiro, um pseudodragão pode\ncomunicar o que ele vê e ouve mesmo através de longas\ndistâncias.\nUm pseudodragão frequentemente vocaliza sons de\nanimais. Um ronrono áspero indica prazer, enquanto que\num silvo significa surpresa desagradável. Um chilrear de\npássaro representa desejo e um grunhido sempre significa\nraiva ou descontentamento.\nVARIAÇÃO: FAMILIAR PSEUDODRAGÃO\nAlguns pseudodragões estão dispostos a servir conjuradores como\nseus familiares. Tais pseudodragões tem o seguinte traço.\nFamiliar. O pseudodragão pode",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  487,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
