{
    "text":  "duta de reconhecimento para avaliar as forças e\nfraquezas de seus adversários. Quando assaltam uma Sentidos visão no escuro 18 m, Percepção passiva 10\nfortaleza, eles a cercam primeiro para cortas as rotas de Idiomas Comum, Goblin\nfuga e linhas de suprimento, lentamente matando seus Nível de Desafio 1/2 (100 XP)\ninimigos de fome.\nVantagem Marcial. Uma vez por turno, o hobgoblin pode causar\nHOBGOBLIN 10 (3d6) de dano extra a uma criatura que ele atinja com um\nataque de arma se a criatura estiver a 1,5 metro de um aliado do\nHumanoide Médio (goblinoide), leal e mau hobgoblin que não esteja incapacitado.\nClasse de Armadura 18 (cota de malha, escudo) AÇÕES\nPontos de Vida 11 (2d8 + 2) Ataques Múltiplos. O hobgoblin realiza dois ataques com espada\nDeslocamento 9 m grande.\nFOR DES CON INT SAB CAR Espada Grande. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\n13 (+1) 12 (+1) 12 (+1) 10 (+0) 10 (+0) 9 (–1) alcance 1,5 m, um alvo. Acerto: 9 (2d6 + 2) de dano cortante.\nAzagaia. Ataque Corpo-a-Corpo ou à Distância com Arma: +4 para\nSentidos visão no escuro 18 m, Percepção passiva 10\natingir, alcance 1,5 m ou distância 9/36 m, um alvo. Acerto: 5 (1d6\nIdiomas Comum, Goblin\n+ 2) de dano perfurante.\nNível de Desafio 1/2 (100 XP)\nLiderança (Recarrega após um Descanso Curto ou Longo). Por 1\nVantagem Marcial. Uma vez por turno, o hobgoblin pode causar 7 minuto, o hobgoblin pode proferir um comando especial ou aviso\n(2d6) de dano extra a uma criatura que ele atinja com um ataque a qualquer momento que uma criatura não-hostil que ele puder\nde arma se a criatura estiver a 1,5 metro de um aliado do ver a até 9 metros dele, realizar uma jogada de ataque ou teste de\nhobgoblin que não esteja incapacitado. resistência. A criatura pode adicionar um d4 a sua jogada\nconsiderando que ela possa ouvir e compreender o hobgoblin.\nAÇÕES\nUma criatura pode ser beneficiada por apenas um dado de\nEspada Longa. Ataque Corpo-a-Corpo com Arma: +3 para atingir, Liderança por vez. Esse efeito termina se o hobgob",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  356,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
