{
    "text":  "arem demais. Idiomas Bullywug\nAristocracia Corrupta. Bullywugs consideram-se os Nível de Desafio 1/4 (50 XP)\ngovernantes por direito dos pântanos. Eles seguem um\ntipo de etiqueta quando lidam com forasteiros e uns com Anfíbio. O bullywug pode respirar ar e água.\nos outros, sujeitos aos caprichos e desejos de seu líder –\nCamuflagem Pantanosa. O bullywug tem vantagem em testes de\num autodenominado senhor do estrume. Os bullywug\nDestreza (Furtividade) feitos para se esconder em terreno\napresentam-se com títulos de sonoridade grandiosa,\npantanoso.\nfazendo grandes apresentações ao se curvar e bajular\nante seus superiores e competem interminavelmente para Falar com Sapos e Rãs. O bullywug pode comunicar conceitos\nganhar as graças de seus superiores. simples para sapos e rãs quando ele fala Bullywug.\nUm bullywug tem duas maneiras de avançar entre os\nde sua espécie. Ele pode tanto matar seus rivais, mas Salto Parado. O salto em distância do bullywug é de até 6 metros\ndeve tomar cuidado para manter seus atos criminosos em e seu salto em altura é de até 3 metros, com ou sem uma corrida\nsegredo, quanto pode encontrar um tesouro ou item inicial.\nmágico e apresenta-lo como tributo ou sinal de reverência AÇÕES\nao seu suserano. Um bullywug que assassinar seus rivais\nsem cautela provavelmente será executado, por isso é Ataques Múltiplos. O bullywug realiza dois ataques: um com sua\nmais comum para os bullywug realizarem assaltos contra mordida e um com sua lança.\ncaravanas e assentamentos, com o objetivo de adquirir\nMordida. Ataque Corpo-a-Corpo com Arma: +3 para atingir,\nbugigangas preciosas para impressionar seus senhores e\nalcance 1,5 m, um alvo. Acerto: 3 (1d4 + 1) de dano de concussão.\ncair nas suas graças. Invariavelmente, essas mercadorias\nfinas são reduzidas a entulhos imundos através de abuso Lança. Ataque Corpo-a-Corpo ou à Distância com Arma: +3 para\ne negligência. Quando um presente perde seu brilho, um atingir, alcance 1,5 m ou distância 6/18 m, um alvo. Acerto: 4 (1d6\n",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  65,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
