{
    "text":  " senhor das múmias afeta uma criatura\n18 (+4) 10 (+0) 17 (+3) 11 (+0) 18 (+4) 16 (+3) que ela possa ver, a até 18 metros dela. Se o alvo puder ver a\nmúmia, ele deve ser bem sucedido num teste de resistência de\nTestes de Resistência Con +8, Int +5, Sab +9, Car +8 Sabedoria CD 16 contra essa magia, ou ficará amedrontado até o\nPerícias História +5, Religião +5 final do próximo turno da múmia. Se o alvo fracassar no teste de\nVulnerabilidade a Dano fogo resistência por 5 ou mais, ele também fica paralisado pelo\nResistência a Dano concussão, cortante e perfurante de ataques mesmo tempo. Um alvo que seja bem sucedido no teste de\nnão-mágicos resistência fica imune ao Olhar Desesperador de todas as\nImunidade a Dano necrótico, veneno múmias e senhores das múmias pelas próximas 24 horas.\nImunidade a Condição amedrontado, enfeitiçado, envenenado,\nexausto, paralisado\nAÇÕES LENDÁRIAS\nSentidos visão no escuro 18 m, Percepção passiva 14 O senhor das múmias pode realizar 3 ações lendárias, escolhidas\nIdiomas os idiomas que conhecia em vida dentre as opções abaixo. Apenas uma ação lendária pode ser\nNível de Desafio 15 (13.000 XP) usada por vez e apenas no final do turno de outra criatura. O\nsenhor das múmias recupera as ações lendárias gastas no\nConjuração. O senhor das múmias é um conjurador de 10° nível.\ncomeço do turno dele.\nSua habilidade de conjuração é Sabedoria (CD de resistência de\nAtaque. O senhor das múmias realiza um ataque com seu punho\nmagia 17, +9 para atingir com ataques com magia). Ele possui as\npútrido ou usa seu Olhar Desesperador.\nseguintes magias de clérigo preparadas:\nPoeira Cegante. Poeira e areia cegante rodopiam magicamente\nTruques (à vontade): chama sagrada, taumaturgia ao redor do senhor das múmias. Cada criatura a 1,5 metro\n1° nível (4 espaços): comando, escudo da fé, raio teleguiado dele, deve ser bem sucedida num teste de resistência de\n2° nível (3 espaços): arma espiritual, imobilizar pessoa, silêncio Constituição CD 16 ou ficará cega até o final do próx",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  439,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
