{
    "text":  "ência de Sabedoria CD 21 ou\nficará amedrontada por 1 minuto. Uma criatura pode repetir o\nFOR DES CON INT SAB CAR teste de resistência no final de cada um dos turnos dela,\n30 (+10) 10 (+0) 29 (+9) 18 (+4) 15 (+2) 23 (+6) terminando o efeito sobre si, caso obtenha sucesso. Se o teste\nde resistência de uma criatura for bem sucedido ou caso o efeito\nTestes de Resistência Des +7, Con +16, Sab +9, Car +13 termine sobre ela, a criatura ficará imune a Presença Aterradora\nPerícias Furtividade +7, Percepção +16 do dragão pelas próximas 24 horas.\nImunidade a Dano fogo\nSopro Flamejante (Recarrega 5–6). O dragão pode expelir fogo\nSentidos percepção às cegas 18 m, visão no escuro 36 m,\nnum cone de 27 metros. Cada criatura na área deve realiza um\nPercepção passiva 23\nteste de resistência de Destreza CD 24, sofrendo 91 (26d6) de\nIdiomas Comum, Dracônico\ndano de fogo se falhar na resistência, ou metade desse dano\nNível de Desafio 24 (62.000 XP)\ncaso obtenha sucesso.\nResistência Lendária (3/Dia). Se o dragão falhar em um teste de AÇÕES LENDÁRIAS\nresistência, ele pode escolher obter sucesso, no lugar. O dragão pode realizar 3 ações lendárias, escolhidas dentre as\nopções abaixo. Apenas uma ação lendária pode ser usada por\nAÇÕES vez e apenas no final do turno de outra criatura. O dragão\nAtaques Múltiplos. O dragão pode usar sua Presença Aterradora, recupera as ações lendárias gastas no começo do turno dele.\nele pode então, realizar três ataques: um com sua mordida e dois\nDetectar. O dragão realiza um teste de Sabedoria (Percepção).\ncom suas garras.\nAtaque com Cauda. O dragão realiza um ataque de cauda.\nMordida. Ataque Corpo-a-Corpo com Arma: +17 para atingir, Ataque com Asas (Custa 2 Ações). O dragão bate suas asas.\nalcance 4,5 m, um alvo. Acerto: 21 (2d10 + 10) de dano perfurante Cada criatura a até 4,5 metros do dragão deve ser bem\nmais 14 (4d6) de dano de fogo. sucedida num teste de resistência de Destreza CD 25 ou\nsofrerá 17 (2d6 + 10) de dano de concussão e cairá no chão.\nGarra. At",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  184,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
