{
    "text":  "m próximo turno dela. Esse traço também é interrompido enquanto\nquando se avistam. a pantera estiver incapacitada ou com deslocamento 0.\nAmor pela Matança. As panteras deslocadoras não\nAÇÕES\nmatam apenas para comer, mas também por esporte.\nElas atacam presas mesmo quando não estão famintas, Ataques Múltiplos. A pantera realiza dois ataques com seus\nfrequentemente brincando com suas vítimas para se tentáculos.\nentreterem até estarem prontas para comer. Após matar\nTentáculo. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nsua presa usando seus tentáculos, uma pantera\nalcance 3 m, um alvo. Acerto: 7 (1d6 + 4) de dano de concussão\ndeslocadora arrasta o corpo para um local tranquilo onde\nmais 3 (1d6) de dano perfurante.\nela possa comer sem distrações.\nAs panteras deslocadoras caçam sozinhas ou em\npequenos bandos que demonstram perícia em preparar Guardas e Animais de Estimação Apreciados.\nemboscadas. Uma única pantera irá atacar e recuar, Criaturas malignas inteligentes apreciam as panteras\natraindo as presas para uma área densamente deslocadoras como animais de estimação, mas uma\narborizada, onde seus companheiros de matilha pantera deslocadora faz uma aliança dessas apenas caso\naguardam. Matilhas de panteras deslocadoras caçam lhe pareça vantajoso. Uma pantera deslocadora pode\npróximo a estradas comerciais recordando da frequência e guardar uma câmara ou agir como um guarda-costas para\nhorário de caravanas regulares, preparando emboscadas um indivíduo proeminente.\npara apanhar essas caravanas.\n256\n\n\n# Pagina 258\n\nPÉGASO\nOs cavalos brancos alados conhecidos como pégasos\nvoando pelos céus, são uma visão de graça e majestade.\nQuando eles tocam em solo firme, eles permanecem\napenas por um momento, bebendo de nascentes de\nmontanhas e lagos cristalinos. Qualquer som ou sinal de\nPÉGASO\noutra criatura assusta-os, fazendo-os voar mais uma vez\nCelestial Grande, caótico e bom para as nuvens.\nMontarias Nobres. Os pégasos são altamente\nClasse de Armadura 12 valorizados como corcéis",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  475,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
