{
    "text":  "ia de Destreza CD 21, sofrendo 56 (16d6) de dano de\nfogo se falhar na resistência, ou metade desse dano caso\nFOR DES CON INT SAB CAR obtenha sucesso.\n27 (+7) 10 (+0) 25 (+7) 16 (+3) 15 (+2) 19 (+4) Sopro Adormecente. O dragão pode expelir gás do sono em um\ncone de 27 metros. Cada criatura na área deve ser bem\nTestes de Resistência Des +6, Con +13, Sab +8, Car +10 sucedida num teste de resistência de Constituição CD 21 ou\nPerícias Furtividade +6, História +9, Percepção +14, Persuasão +10 cairá inconsciente por 10 minutos. Esse efeito termina em\nImunidade a Dano fogo uma criatura se ela sofrer dano ou se alguém usar uma ação\nSentidos percepção às cegas 18 m, visão no escuro 36 m, para acorda-la.\nPercepção passiva 27\nMudar Forma. O dragão se metamorfoseia magicamente em um\nIdiomas Comum, Dracônico\nhumanoide ou besta que possua um nível de desafio inferior ao\nNível de Desafio 20 (25.000 XP)\nseu próprio, ou volta para sua forma verdadeira. Ele reverte a\nsua forma verdadeira se morrer. Qualquer equipamento vestido\nResistência Lendária (3/Dia). Se o dragão falhar em um teste de ou carregado é absorvido ou usado pela nova forma (à escolha\nresistência, ele pode escolher obter sucesso, no lugar. do dragão).\nNa nova forma, o dragão mantem sua tendência, pontos de\nAÇÕES\nvida, Dados de Vida, capacidade de fala, proficiências,\nResistência Lendária, ações de covil e valores de Inteligência,\nAtaques Múltiplos. O dragão pode usar sua Presença Aterradora,\nSabedoria e Carisma, assim como essa ação. Suas estatísticas e\nele pode então, realizar três ataques: um com sua mordida e dois\ncapacidades, no mais, são substituídas pelas da nova forma,\ncom suas garras.\nexceto quaisquer características de classe ou ações lendárias\nMordida. Ataque Corpo-a-Corpo com Arma: +14 para atingir, dessa forma.\nalcance 4,5 m, um alvo. Acerto: 19 (2d10 + 8) de dano perfurante.\nAÇÕES LENDÁRIAS\nGarra. Ataque Corpo-a-Corpo com Arma: +14 para atingir, alcance O dragão pode realizar 3 ações lendárias, escolhidas d",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  207,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
