{
    "text":  "os de Vida 5 (2d4)\nDeslocamento 6 m, voo 12 m\nFOR DES CON INT SAB CAR\n4 (–3) 15 (+2) 11 (+0) 10 (+0) 10 (+0) 7 (–2)\nHOMÚNCULO\nImunidade a Dano veneno Modelando uma mistura de barro, cinzas, raiz de\nImunidade a Condição enfeitiçado, envenenado\nmandrágora e sangue, alguém pode canalizar a mágica\nSentidos visão no escuro 18 m, Percepção passiva 10\nrara de um ritual para criar um fiel companheiro de um\nIdiomas compreende os idiomas do seu criador, mas não pode\nesquilo.\nfalar\nUm homúnculo é um constructo miúdo que age como\nNível de Desafio 0 (10 XP)\numa extensão do seu criador, com ambos compartilhando\npensamentos, sentidos e idiomas através de um vínculo\nVínculo Telepático. Enquanto o homúnculo estiver no mesmo\nmístico. Um mestre pode ter apenas um homúnculo por\nplano de existência do seu mestre, ele pode transmitir\nvez (qualquer tentativa de criar outro sempre falha), e\nmagicamente seus sentidos para seu mestre, e ambos podem se\nquando seu mestre morre, o homúnculo morre também.\ncomunicar telepaticamente.\nMente Partilhada. Um homúnculo sabe tudo que seu\nAÇÕES criador sabe, incluindo todos os idiomas que o criador\npossa falar e ler. Da mesma forma, tudo que o constructo\nMordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nsente também é sabido por seu mestre, mesmo a grandes\nalcance 1,5 m, uma criatura. Acerto: 1 dano perfurante, e o alvo\ndistâncias, considerando que ambos estejam no mesmo\ndeve ser bem sucedido num teste de resistência de Constituição\nplano de existência. Funcionando como um espião,\nCD 10 ou ficará envenenado por 1 minuto. Se o teste de\nbatedor, emissário ou mensageiro, um homúnculo é um\nresistência fracassar por 5 ou mais, o alvo, ao invés disso, fica\nservo inestimável para conjuradores engajados em\nenvenenado por 5 (1d10) minutos e inconsciente enquanto estiver\nexperimentos secretos e aventura.\nenvenenado dessa forma.\n191\n\n\n# Pagina 193\n\nHORROR DE ELMO\nEsse constructo possui inteligência, a habilidade de\nraciocinar e ajustar suas táticas e uma dev",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  360,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
