{
    "text":  "criaturas vorazes\ncom uma sede vampírica por sangue, mas sob o controle\ndo vampiro que as criou. Se um vampiro verdadeiro\npermitir que uma cria sugue o sangue de seu corpo, a cria\nse transformará em um vampiro verdadeiro não estando\nmais sob controle do seu mestre. Poucos vampiros estão\ndispostos a abrir mão de seu controle dessa maneira. As\ncrias vampíricas tornam-se livre quando seu criador\nmorre.\nPreso a Cova. Cada vampiro permanece preso a seu\ncaixão, cripta ou túmulo, onde ele deve descansar durante\no dia. Se um vampiro não tiver um enterro formal, ele\ndeve descansar debaixo de dois palmos de terra no local\nde sua transição para a morte-vida. Um vampiro pode\nmover seu local de enterro ao transportar seu caixão ou\numa quantidade significativa de terra do túmulo para\noutro local. Alguns vampiros criam diversos locais de\ndescanso dessa forma.\nNatureza Morta-Viva. Nem um vampiro nem uma\ncria vampírica precisam respirar.\nPERSONAGENS DE JOGADORES COMO VAMPIROS\nAs estatísticas de jogo de um personagem de jogador\ntransformado em vampiro não mudam, exceto os valores de\nForça, Destreza e Constituição dele que se tornam 18, se já não\nforem maiores. Além disso, o personagem ganha as resistências a\ndano, visão no escuro, traços e ações do vampiro. As jogadas de\nataque e dano dos ataques do vampiro são baseados em Força. A\nCD de Enfeitiçar é 8 + o bônus de proficiência do vampiro + seu\nmodificador de Carisma. A tendência do personagem muda para\nleal e mau e o Mestre pode tomar controle do personagem até o\nvampirismo ser revertido com a magia desejo ou o personagem\nser morto e trazido de volta à vida.\n296\n\n\n# Pagina 298\n\nSTRAHD VON ZAROVICH\nO COVIL DO VAMPIRO\nUm pensador brilhante e guerreiro competente em vida, Strahd\nvon Zarovich lutou em incontáveis batalha por seu povo. Quando Um vampiro escolhe um local grande, porém ainda\na guerra e matança finalmente arrancaram sua juventude e força, defensável para seu covil, como um castelo, mansão\nele se instalou no remoto vale de B",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  543,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
