{
    "text":  ", particularmente por um mortal o qual o djinni\numa arma para golpear seus adversários.\nconfiava, é um ato vil remediado apenas através de\nLares dos Marids. Os marids são raros no Plano\nvingança mortal.\nMaterial. Eles habitam fortalezas de corais imponentes e\nmajestosas localizadas no Plano Elemental da Água.\nEFREETI\nEssas cidadelas flutuam nas profundezas do plano e\nGênios brutais do Plano Elemental do Fogo, os efreet são contem câmaras opulentas, cheias de ar onde os escravos\nmestres das chamas, imunes a fogo e capazes de cria-lo e convidados residem.\ncom um capricho. Cafetãs de seda fina e robes damascos Um marid não gasta muito com seus escravos, tendo-\ncobrem sua pele vermelho-magma ou negro-carvão, e eles os simplesmente para manter a posição de propriedade.\nse enfeitam com braceletes, correntes e anéis de cobre ou Os marids fazem de tudo para obter escravos\nouro todos ornamentados com joias. Quando um efreeti especializados, e não evitarão em sequestrar artistas,\nvoa, a parte inferior do seu corpo se transforma numa animadores ou contadores de histórias mortais para usa-\ncoluna de fumaça e cinzas. los em suas cortes.\nArrogantes e Cruéis. Os efreet são enganadores, Hierarcas Egoístas. Todos os marids detém um\nastutos e cruéis ao ponto da desumanidade. Eles título de nobreza, e a raça é cheia de xás, sultões, emirs e\ndetestam ser forçados a servir e são implacáveis na busca xeiques. Muitos desses títulos são meramente pretensões\nde vingança contra as criaturas que tenham os por parte da auto importância dos marids.\ninjustiçado. Os efreet não se veem por este prisma, Os marids tratam todos os outros – incluindo outros\nnaturalmente, e consideram sua raça como justa e gênios – como inferiores em diversos graus, variando de\nordenada, mesmo quando admitem seu sentimento primos pobres a pequenos aborrecimentos. Eles toleram\nelevado de interesse próprio. os djinn, não gostam dos dao e detestam os efreet.\nEscravistas Detestáveis. Os efreet veem todas as Os humanoides e",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  295,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
