{
    "text":  "edadores e bulettes. Os bulettes se juntam derrubado no chão e sofrerá 14 (3d6 + 4) de dano de concussão\napenas para acasalar, resultando num sanguinário ato de mais 14 (3d6 + 4) de dano cortante. Se obtiver sucesso na\ngarras e dentes que, geralmente termina com a morte e resistência, a criatura sofre apenas metade desse dano, não fica\nconsumo do macho. caída no chão e é empurrada 1,5 metro para longe do espaço do\nCriação Arcana. Alguns sábios acreditam que o bulette para um espaço desocupado à escolha da criatura. Se não\nbulette é resultado de experimentos de um mago louco no houver nenhum espaço desocupado ao alcance, a criatura, ao\ncruzamento de tartarugas e tatus com infusões de pus de invés, fica caída no espaço do bulette.\ndemônio. Acreditava-se que os bulettes haviam sido\nextintos diferentes vezes, mas após anos sem ser\navistado, a criatura inevitavelmente reaparece. Devido a\nseus filhotes nunca serem vistos, alguns sábios suspeitam\nque os bulettes mantem ninhos secretos enterrados dos\nquais os adultos emergem para o mundo.\n33\n\n\n# Pagina 35\n\nBULLYWUG\nA vida como um bullywug é desagradável, brutal e\nBULLYWUG\nmolhada. Esses humanoides anfíbios com cabeça de sapo Humanoide Médio (bullywug), neutro e mau\ndevem ficar constantemente úmidos, habitando florestas\nchuvosas, brejos e cavernas úmidas. Sempre famintos e Classe de Armadura 15 (gibão de peles, escudo)\ncompletamente malignos, bullywugs subjugam oponentes Pontos de Vida 11 (2d8 + 2)\ncom superioridade numérica quando podem, mas eles Deslocamento 6 m, natação 12 m\nfogem de ameaças sérias em busca de presas mais fáceis.\nOs bullywugs tem pele verde, cinza ou mosqueada de FOR DES CON INT SAB CAR\namarelo que varia entre tons de cinza, verde e marrom, 12 (+1) 12 (+1) 13 (+1) 7 (–2) 10 (+0) 7 (–2)\npermitindo que eles se mesclem com seus arredores. Eles\nvestem armaduras rudes e empunham armas simples e Perícias Furtividade +3\npodem desferir uma poderosa mordida nos inimigos que Sentidos Percepção passiva 10\nse aproxim",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  64,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
