{
    "text":  "ow guerreiro de elite vestindo uma armadura de couro\nGuerreiros de elite podem ser machos ou fêmeas.\nbatido +2 e carregando uma espada curta +2 tem CA 20 e +2 de\nbônus nas jogadas de ataque e dano nos ataques com espada\ncurta. DROW SACERDOTISA DE LOLTH\nUma drow sacerdotisa de Lolth vestindo uma brunea +3 tem\nDrow fêmeas com laços de sangue de uma casa nobre são\nCA 19.\nmoldadas e treinadas desde o nascimento a se tornarem\nsacerdotisas de Lolth. A Rainha Aranha não permite que\nPolíticas Acirradas. As políticas drow são acirradas drow machos mantenham tais posições.\ne cheias de intriga. Quando os drow trabalham juntos, é Essas sacerdotisas executam as vontades da Rainha\ntipicamente para destruir adversários em comum e Aranha e, como resultado, elas adquirem poder e\ngarantir sua própria sobrevivência, e tais alianças tem influência tremendos na sociedade drow. As mães\ncurta duração e são cheias de perigo. matronas que governam as casas drow são as\nA sociedade drow é dividida em casas nobres, cada sacerdotisas mais poderosas de Lolth, mas elas devem\numa governada por uma matriarca que busca aumentar o constantemente equilibrar sua devoção à Rainha Aranha\nprestígio e poder de sua casa acima de todas as outras. com a devoção às suas famílias.\nOutros membros de alto escalão da casa são parentes de\nsangue, enquanto que as fileiras medianas são formadas\npor drow de famílias mais fracas que juraram fidelidade à\ncasa maior. Agarrando-se precariamente aos degraus\nmais baixos da escada social de uma casa estão as casas\nde escravos, constituídas por drow de linhagem inferior e\nos ocasionais cativos não-drow.\nGoverno Matriarcal. Lolth, através de suas\nsacerdotisas fieis, dita as regras da sociedade drow,\ngarantindo que suas ordens e tramas sejam concluídas.\nJá que Lolth é propensa a se manifestar no Plano\nMaterial e punir diretamente aqueles que a desobedecem,\nos drow aprenderam a ouvir o que ela diz e a fazer o que\nsuas sacerdotisas ordenam.\nNa sociedade drow, machos são subservie",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  246,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
