{
    "text":  " por promoção e poder,\nque eles. Quando eles são provocados ou hostilizados o os diabos dos espinhos são covardes por natureza e eles\nsuficiente, a fúria desses corruptores pode ser rapidamente se dispersarão se uma luta se voltar contra\naterrorizante. eles.\nUm malebranche é tão alto quanto um ogro e estão\nrevestidos por escamas tão duras quanto o ferro. A DIABO FARPADO (HAMATULA)\ninfantaria aérea das legiões infernais, os diabos de chifres\nCriaturas de ganância e desejo desenfreados, diabos\nseguem ordens ao pé da letra. Suas enormes asas e vastos\nfarpados agem como guardas dos habitantes mais\nchifres criam uma presença intimidadora à medida que\npoderosos dos Nove Infernos e de seus cofres. Lembrando\neles caem do céu e atacam com garfos mortais e\num humanoide alto coberto por farpas, espinhos e\nchicotadas com a cauda.\nganchos, um diabo farpado possui olhos brilhantes que\n69\n\n\n# Pagina 71\n\nestão sempre vigilantes a objetos e criatura que podem Um lêmure lembra uma massa derretida de carne com\nclamar por isso. Esses corruptores acolhem qualquer uma cabeça e torso vagamente humanoides. Uma\nchance de lutar quando a vitória promete recompensas. expressão permanente de angustia toma conta de sua\nDiabos barbados são conhecidos por uma prontidão face, sua boca torpe balbucia, mesmo que ele não possa\nque os torna difíceis de serem surpreendidos e eles falar.\nrealizam suas tarefas sem tédio ou distração. Eles usam\nsuas garras afiadas como armas e arremessam bolas de SENHOR DAS PROFUNDEZAS\nchamas nos oponentes que tentam fugir deles.\nOs incontestados senhores de quase todos os outros\ndiabos, senhores das profundezas atendem aos\nDIABRETE\narquiduques e arquiduquesas dos Nove Infernos e\nDiabretes são encontrados por todos os Planos Inferiores, cumprem seus desejos. Esses poderosos diabos são os\nentregando mensagens para seus mestres infernais, generais dos Nove Infernos, liderando as legiões infernais\nespionando rivais ou enganando e corrompendo mortais. em batalha.\nUm diabrete i",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  127,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
