{
    "text":  "e. A mágica animando um\nzumbi o infunde com maldade, portanto, deixando sem\npropósito, ele ataca qualquer criatura viva que encontrar.\nFormas Hediondas. Os zumbis se parecem como\neram em vida, expondo os ferimentos que os mataram.\nPorém, a mágica que cria essas criaturas vis\nfrequentemente leva tempo para funcionar. Guerreiros\nmortos podem se erguer de um campo de batalha,\neviscerados e inchados após dias sob o sol. O cadáver\nenlameado de um camponês pode escavar seu caminho\npara fora do solo, infestado de larvas e vermes. Um\nzumbi pode sair da praia ou de um pântano, inchado e\npútrido após semanas dentro da água.\nSoldados Sem Mente. Os zumbis tomam o caminho\nmais direto a qualquer oponente, incapaz de compreender\nobstáculos, táticas ou terreno perigoso. Um zumbi pode\nser cambalear por um rio de correnteza forte ao tentar\nalcançar seus inimigos na outra margem, rastejando até a\nsuperfície enquanto se choca contra as rochas e é\ndestruído. Para alcançar um inimigo abaixo dele, um\nzumbi pode pular para fora de uma janela. Zumbis\ncambaleiam pelo meio de incêndios infernais, poças de\nácido e através de campos repletos de estrepes sem\nhesitar.\nUm zumbi pode seguir ordens simples e distinguir\namigos de inimigos, mas sua capacidade de raciocinar é\nlimitada a cambalear em qualquer que seja a direção\napontada, esmurrando qualquer inimigo no caminho. Um\nzumbi armado com uma arma a utiliza, mas um zumbi\nnão irá recuperar uma arma que tenha caído ou outra\nferramenta, até ser ordenado a fazê-lo.\nNatureza Morta-Viva. Um zumbi não precisa\nrespirar, comer, beber ou dormir.\n315\n\n\n# Pagina 317\n\nZUMBI OBSERVADOR ZUMBI\nMorto-vivo Médio, neutro e mau Morto-vivo Grande, neutro e mau\nClasse de Armadura 8 Classe de Armadura 15 (armadura natural)\nPontos de Vida 22 (3d8 + 9) Pontos de Vida 93 (11d10 + 33)\nDeslocamento 6 m Deslocamento 0 m, voo 6 m (planar)\nFOR DES CON INT SAB CAR FOR DES CON INT SAB CAR\n13 (+1) 6 (–2) 16 (+3) 3 (–4) 6 (–2) 5 (–3) 10 (+0) 8 (–1) 16 (+3) 3 (–4) 8 (–1) 5 (–3)\nTe",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  575,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
