{
    "text":  "tanto, uma floresta controlada por um  Arbustos formam passagens labirínticas a até 1,5\ndragão verde é fácil de se perceber. Uma névoa perpétua quilômetro do covil do dragão. Os arbustos agem como\nsuspende-se no ar na floresta de um dragão verde paredes de 3 metros de altura por 3 metros de\nlendário, carregando um cheiro acre do sopro venenoso da espessura que bloqueia a linha de visão. Criaturas\ncriatura. As árvores cobertas de musgo crescem bem podem se mover através dos arbustos, mas cada 1,5\npróximas, exceto nos caminhos sinuosos traçados como metro que a criatura se mover custa 6 metros de\num labirinto no coração da floresta. A luz que toca o solo movimento. Uma criatura dentro dos arbustos deve\nda floresta carrega um matiz verde-esmeralda e cada som realizar um teste de resistência de Destreza CD 15 a\nparece abafado. cada rodada que esteja em contato com os arbustos ou\nNo centro da sua floresta, um dragão negro escolhe sofrerá 3 (1d6) de dano perfurante devido aos\numa caverna em um desfiladeiro ou encostas lisos para espinhos.\nseu covil, preferindo uma entrada escondida de olhos Cada seção de 3 metros da muralha tem CA 5, 30\nindiscretos. Alguns buscam bocas de caverna ocultas pontos de vida, resistência a dano de concussão e\natrás de cachoeiras ou cavernas parcialmente submersas perfurante, vulnerabilidade a fogo e imunidade a dano\nque possam ser acessadas através de lagos ou riachos. psíquico e trovejante.\nOutros escondem as entradas de seus covis com  A até 1,5 quilômetro do seu covil, o dragão não deixa\nvegetação. qualquer evidência física de sua passagem, a não ser\nque deseje fazê-lo. Rastreia-lo ai é impossível, exceto\nAÇÕES DE COVIL por meios mágicos. Além disso, ele ignora\nNo valor de iniciativa 20 (quebrando toda a sequência de impedimentos no movimento e danos causados por\niniciativa), o dragão realiza uma ação de covil fazendo um plantas nessa área que não sejam nem mágicas nem\ndos efeitos a seguir; o dragão não pode usar o mesmo criaturas, incluin",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  182,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
