{
    "text":  "m\nFOR DES CON INT SAB CAR\n14 (+2) 11 (+0) 14 (+2) 11 (+0) 10 (+0) 9 (–1)\nResistência a Dano veneno\nSentidos visão no escuro 36 m, Percepção passiva 10\nIdiomas Anão, Subcomum\nNível de Desafio 1 (200 XP)\nResistência Duergar. O duergar tem vantagem em testes de\nresistência contra venenos, magias e ilusões, assim como para\nresistir a ser enfeitiçado ou paralisado.\nSensibilidade à Luz Solar. Enquanto estiver sob luz solar, o\nduergar tem desvantagem nas jogadas de ataque, assim como em\ntestes de Sabedoria (Percepção) relacionados a visão.\nAÇÕES\nAumentar (Recarrega após um Descanso Curto ou Longo). Por 1\nminuto, o duergar, magicamente aumenta de tamanho,\njuntamente com tudo que ele esteja vestindo ou carregando.\nEnquanto estiver aumentado, o duergar é Grande, dobrando os\ndados de dano de seus ataques com armas baseadas em Força\n(incluso nos ataques), e fazendo testes de Força e testes de\nresistência de Força com vantagem. Se o duergar não tiver espaço\npara ficar Grande, ele cresce até o máximo tamanho possível para\nDUERGAR\no espaço disponível.\nOs tirânicos duergar, também conhecidos como anões\nPicareta de Guerra. Ataque Corpo-a-Corpo com Arma: +4 para\ncinzentos, vivem em cidades fantásticas nas profundezas\natingir, alcance 1,5 m, um alvo. Acerto: 6 (1d8 + 2) de dano\ndo Subterrâneo. Usando conhecimento anão ancestral e\nperfurante, ou 11 (2d8 + 2) de dano perfurante enquanto estiver\nmiríades escravizados, eles trabalham incansavelmente\naumentado.\npara expandir seus reinos subterrâneos.\nA maioria dos duergar (incluindo as fêmeas) são Azagaia. Ataque Corpo-a-Corpo ou à Distância com Arma: +4 para\ncarecas e tem cor de pele cinza pálida. Eles vestem roupas\natingir, alcance 1,5 m ou 9/36 m, um alvo. Acerto: 5 (1d6 + 2) de\nmonocromáticas feitas para se mesclar às rochas, junto\ndano perfurante, ou 9 (2d6 + 2) de dano perfurante enquanto\ncom joias simples que refletem seu comportamento severo\nestiver aumentado.\ne utilitário.\nDe Escravos para Escravistas. Os duergar foram Invisibilid",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  235,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
