{
    "text":  "o aquático estão muitos locais de aventura\nsurpreendentes:\n Um cemitério submerso de navios infestado por\ntubarões, carniçais aquáticos e fantasmas raivosos\n O castelo de coral de um gigante da tempestade, lindo,\nporém, perigoso\n Uma cidade perdida no fundo do mar, envolta por uma\nbolha de ar mágica e comandada por uma rainha\nmedusa\n Uma caverna de kraken ou o covil cavernoso de um\ndragão de bronze, cheio de tesouros ancestrais\n Um templo submerso de Sekolah, o deus maligno dos\nsahuagin\nOS PLANOS DE EXISTÊNCIA\nO Abismo. Os Nove Infernos. A Cidade de Bronze. Tais\nlocais distantes atraem aventureiros de alto nível para\nsuas portas, desafiando os bravos e os temerários a\nderrotar seus mestres malignos e desvendar seus\nmistérios escondidos. Muitas criaturas poderosas e\n5\n\n\n# Pagina 7\n\nestranhas vivem em outros planos de existência, desde os TIPO\nmetódicos modrons até demônios homicidas. Quando se\nO tipo do monstro fala de sua natureza fundamental.\ntrata de locais interessantes para aventura, nem mesmo o\nCertas magias, itens mágicos, características de classe e\ncéu é o limite quando você ultrapassa as barreiras do\noutros efeitos no jogo interagem de formas especiais com\nmundo:\ncriaturas de um tipo em particular. Por exemplo, uma\n A fortaleza de um senhor das profundezas em\nflecha assassina de dragões causa dano extra não apenas\nAvernus, a primeira camada dos Nove Infernos\nem dragões, mas também em outras criaturas do tipo\n Um castelo assombrado na Umbra que serve como\ndragão, como tartarugas dragão e wyverns.\ncovil de um dragão das sombras\nO jogo inclui os seguintes tipos de monstro, que não\n Uma tumba de uma rainha élfica em Faéria\npossuem regras próprias.\n Um palácio de djinni no Plano Elemental do Ar, cheio\nAberrações são seres profundamente alienígenas.\nde maravilhosos tesouros roubados\nMuitas delas possuem habilidades mágicas inatas que\n O semiplano secreto de um lich, onde o arquimago\nvem da mente alienígena da criaturas e não das formas\nmorto-vivo escond",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  8,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
