{
    "text":  "ado que ela possa ver.\nConjura uma Magia (Custa 3 Ações). A esfinge conjura uma\nmagia da sua lista de magias preparadas, usando um espaço\nde magia, como normal.\n133\n\n\n# Pagina 135\n\nGINOESFINGE 3° nível (3 espaços): dissipar magia, idiomas, remover maldição\n4° nível (3 espaços): banimento, invisibilidade maior\nMonstruosidade Grande, leal e neutro\n5° nível (2 espaços): conhecimento lendário\nClasse de Armadura 17 (armadura natural) Inescrutável. A esfinge é imune a qualquer efeito que possa\nPontos de Vida 136 (16d10 + 48) sentir suas emoções ou ler seus pensamentos, assim como\nDeslocamento 12 m, voo 18 m qualquer magia de adivinhação que ela renegue. Testes de\nSabedoria (Intuição) feitos para determinar as intenções ou\nFOR DES CON INT SAB CAR sinceridade de uma esfinge são feitos com desvantagem.\n18 (+4) 15 (+2) 16 (+3) 18 (+4) 18 (+4) 18 (+4) AÇÕES\nAtaques Múltiplos. O esfinge realiza dois ataques com garra.\nPerícias Arcanismo +12, História +12, Percepção +8, Religião +8\nResistência a Dano concussão, cortante e perfurante de ataques Garra. Ataque Corpo-a-Corpo com Arma: +8 para atingir, alcance\nnão-mágicos 1,5 m, um alvo. Acerto: 13 (2d8 + 4) de dano cortante.\nImunidade a Dano psíquico\nImunidade a Condição amedrontado, enfeitiçado AÇÕES LENDÁRIAS\nSentidos visão verdadeira 36 m, Percepção passiva 18 A esfinge pode realizar 3 ações lendárias, escolhidas dentre as\nIdiomas Comum, Esfíngico opções abaixo. Apenas uma ação lendária pode ser usada por\nNível de Desafio 11 (7.200 XP) vez e apenas no final do turno de outra criatura. A esfinge\nrecupera as ações lendárias gastas no começo do turno dele.\nArma Mágica. Os ataques com armas da esfinge são mágicos. Ataque de Garra. A esfinge realiza um ataque de garra.\nTeletransporte (Custa 2 Ações). A esfinge magicamente se\nConjuração. A esfinge é uma conjuradora de 9° nível. Sua\nteletransporta, junto com todo o equipamento que esteja\nhabilidade de conjuração é Inteligência (CD de resistência de\nvestindo ou carregando, até 36 metros ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  260,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
