{
    "text":  "r sua sede por tortura e carne\nhumanoide.\nTiranas do Prazer. As lâmias adornam seus\nparaísos decrépitos com ornamentos roubados de\ncaravanas passantes, depois usam magia para acentuar\nainda mais seus covis, mascarando decadência com\nilusão. Os deslumbrantes jardins do covil, apartamentos\nfinamente decorados e inúmeros escravos parecem estar\nem desacordo com seu afastamento e estado de ruína.\nUsando seu toque intoxicante, uma lâmia enfraquece a LÂMIA\nmente dos inimigos, tornando-os mais suscetíveis às suas\nMonstruosidade Grande, caótico e mau\nmagias de encantamento e tornando-os escravos. Aqueles\nseduzidos com a magia missão são colocados uns contra os\nClasse de Armadura 13 (armadura natural)\noutros em competições elaboradas para o divertimento da\nPontos de Vida 97 (13d10 + 26)\nlâmia.\nDeslocamento 9 m\nPredadoras Vaidosas. Sempre ansiosas por adquirir\nmais riqueza e escravos, uma lâmia usa uma poça de\nFOR DES CON INT SAB CAR\nágua ou um espelho em conjunto com a magia vidência\n16 (+3) 13 (+1) 15 (+2) 14 (+2) 15 (+2) 16 (+3)\npara observar seus domínios. Uma lâmia usa esse poder\npara vigiar as rotas de comércio e os assentamentos Perícias Enganação +7, Furtividade +3, Intuição +4\npróximos, ou para buscar objetos e criaturas de suas Sentidos visão no escuro 18 m, Percepção passiva 12\nfantasias. Idiomas Abissal, Comum\nAs lâmias são particularmente apaixonadas por Nível de Desafio 4 (1.100 XP)\nbuscar aventureiros de coração puro para seduzi-los e\nConjuração Inata. A habilidade de conjuração de uma lâmia é\ncorrompe-los ao mal, saboreando a destruição da virtude\nCarisma (CD de resistência de magia 13). Ela pode conjurar,\ndeles. Elas usam suas magias para atrair vítimas em\ninatamente, as seguintes magias, sem necessidade de\npotencial para seus covis, contando com ilusão e com seus\ncomponentes materiais:\nescravos para capturar oponentes desafortunados. As\nlâmias prezam pela beleza e força acima de tudo, no À vontade: disfarçar-se (qualquer forma humanoide), imagem\nentanto. Qual",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  382,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
