{
    "text":  "a ou organização esteja morto.\nO caminho certo para livrar uma área de um fantasma\né resolver seu negócio inacabado. Um fantasma pode ser\ndestruído com mais facilidade invocando uma fraqueza\nligada à sua vida anterior. O fantasma de uma pessoa\ntorturada até a morte pode ser morto novamente com o\nimplemento dessa tortura. O fantasma de um jardineiro\npode se tornar vulnerável quanto exposto a uma forte\nfragrância floral.\nManifestações Fantasmagóricas. Sensações de\nprofunda tristeza, solidão e saudade emanam dos locais\nonde as assombrações fantasmagóricas ocorrem. Sons\nestranhos ou um silêncio sobrenatural criam uma\natmosfera inquietante. Pontos frios dentro de quartos\naquecidos por chamas. Um fedor asfixiante pode se\ninfiltrar na área, objetos inanimados podem se mover por\nvontade própria e cadáveres podem erguer-se de suas\ncovas. O fantasma não tem controle sobre essas\nmanifestações; elas simplesmente ocorrem.\nNatureza Morta-Viva. Um fantasma não precisa\nrespirar, comer, beber ou dormir.\nFANTASMA\nAspecto Horripilante. Cada criatura não morta-viva a até 18\nMorto-vivo Médio, qualquer tendência metros do fantasma que puder vê-la, deve ser bem sucedida\nnum teste de resistência de Sabedoria CD 13 ou ficará\nClasse de Armadura 11 amedrontada por 1 minuto. Se o teste de resistência falhar por 5\nPontos de Vida 45 (10d8) ou mais, o alvo também envelhece 1d4 x 10 anos. Um alvo\nDeslocamento 0 m, voo 12 m (planar) amedrontado pode repetir o teste de resistência no final de\ncada um dos seus turnos, terminando o efeito sobre si, se\nobtiver sucesso. Se o alvo for bem sucedido no teste, ou o se o\nFOR DES CON INT SAB CAR\nefeito terminar nele, ele fica imune ao Aspecto Horripilante do\n7 (–2) 13 (+1) 10 (+0) 10 (+0) 12 (+1) 17 (+3)\nfantasma pelas próximas 24 horas. O efeito de envelhecimento\npode ser revertido pela magia restauração maior, mas apenas\nResistência a Dano ácido, elétrico, fogo, trovejante; concussão,\nnas primeiras 24 horas do ocorrido.\nperfurante e cortante de armas não-má",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  274,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
