{
    "text":  "ritoriais da manticora incluem\nEspinho de Cauda. Ataque à Distância com Arma: +5 para atingir, quimeras, grifos, perytons e wyverns. As manticoras que\ndistância 30/60 m, um alvo. Acerto: 7 (1d8 + 3) de dano cacem como um bando, geralmente terá a vantagem de\nperfurante. um maior número. Além dessas criaturas, as manticoras\ntemem os dragões e os evitam.\n218\n\n\n# Pagina 220\n\nMANTO NEGRO\nUm manto negro se prende ao teto de cavernas,\npermanecendo perfeitamente imóvel enquanto aguarda\nque criaturas passem embaixo dele. À distância, ele pode\nse passar por uma estalactite ou uma protuberância\nrochosa. Então ele cai do teto e se desenrola, cercando-se\ncom escuridão mágica enquanto engolfa e esmaga sua\npresa.\nOs mantos negros são encontrados por todo\nSubterrâneo, mas eles são igualmente comuns na Umbra.\nProsperando no reino escuro, eles preenchem um nicho\necológico similar ao dos morcegos no Plano Material.\nCriaturas inteligentes da Umbra, às vezes, treinam\nmantos negros como guardiões ou companheiros.\nMANTO NEGRO\nconcussão e o manto se prende ao alvo. Se o alvo for uma\nMonstruosidade Pequena, imparcial criatura Média ou menor e o manto tiver vantagem na jogada de\nataque, ele se prende engolfando a cabeça do alvo, e o alvo\nClasse de Armadura 11 também fica cego e incapaz de respirar enquanto o manto\nPontos de Vida 22 (5d6 + 5) permanecer preso dessa forma.\nDeslocamento 3 m, voo 9 m Enquanto estiver preso ao alvo, o manto não pode atacar\noutra criatura além do alvo, mas tem vantagem em suas jogadas\nFOR DES CON INT SAB CAR de ataque. O deslocamento do manto torna-se 0, ele não recebe\n16 (+3) 12 (+1) 13 (+1) 2 (–4) 10 (+0) 5 (–3) qualquer benefício de bônus de deslocamento e se move com o\nalvo.\nPerícias Furtividade +3 Uma criatura pode desprender o manto ao realizar um teste\nSentidos percepção às cegas 18 m, Percepção passiva 10 de Força CD 13 bem sucedido, com uma ação. No seu turno, o\nIdiomas – manto pode se desprender do alvo usando 1,5 metro de\nNível de Desafio 1/2 (100 XP) d",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  407,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
