{
    "text":  "de classe ou ações lendárias\nalcance 3 m, um alvo. Acerto: 19 (2d10 + 8) de dano perfurante.\ndessa forma.\nGarra. Ataque Corpo-a-Corpo com Arma: +14 para atingir, alcance\nAÇÕES LENDÁRIAS\n1,5 m, um alvo. Acerto: 15 (2d6 + 8) de dano cortante.\nO dragão pode realizar 3 ações lendárias, escolhidas dentre as\nCauda. Ataque Corpo-a-Corpo com Arma: +14 para atingir, alcance\nopções abaixo. Apenas uma ação lendária pode ser usada por\n4,5 m, um alvo. Acerto: 17 (2d8 + 8) de dano de concussão.\nvez e apenas no final do turno de outra criatura. O dragão\nPresença Aterradora. Cada criatura, à escolha do dragão, que\nrecupera as ações lendárias gastas no começo do turno dele.\nesteja a até 36 metros do dragão e esteja ciente disso, deve ser\nDetectar. O dragão realiza um teste de Sabedoria (Percepção).\nbem sucedida num teste de resistência de Sabedoria CD 21 ou\nAtaque com Cauda. O dragão realiza um ataque de cauda.\nficará amedrontada por 1 minuto. Uma criatura pode repetir o\nAtaque com Asas (Custa 2 Ações). O dragão bate suas asas. Cada\nteste de resistência no final de cada um dos turnos dela,\ncriatura a até 3 metros do dragão deve ser bem sucedida num\nterminando o efeito sobre si, caso obtenha sucesso. Se o teste de\nteste de resistência de Destreza CD 22 ou sofrerá 15 (2d6 + 8)\nresistência de uma criatura for bem sucedido ou caso o efeito\nde dano de concussão e cairá no chão. Após bater suas asas, o\ntermine sobre ela, a criatura ficará imune a Presença Aterradora\ndragão pode voar até metade do seu deslocamento de voo.\ndo dragão pelas próximas 24 horas.\nDRAGÃO DE OURO JOVEM Mordida. Ataque Corpo-a-Corpo com Arma: +10 para atingir,\nDragão Grande, leal e bom alcance 3 m, um alvo. Acerto: 17 (2d10 + 6) de dano perfurante.\nClasse de Armadura 18 (armadura natural) Garra. Ataque Corpo-a-Corpo com Arma: +10 para atingir,\nPontos de Vida 178 (17d10 + 85) alcance 1,5 m, um alvo. Acerto: 13 (2d6 + 6) de dano cortante.\nDeslocamento 12 m, natação 12 m, voo 24 m Arma de Sopro (Recarrega 5–6). O dragã",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  217,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
