{
    "text":  "ável Lorde Sem Face não se importa com que ele chama de Açougueiro, o qual ele empunha\ncultistas ou servos mortais e seu único desejo é causando efeitos letais ou ergue girando no ar durante a\ntransformar todas as criaturas em cópias disformes do batalha enquanto destroça seus inimigos com dentes e\nseu eu horrendo. garras.\nEm seu estado de descanso, Juiblex se espalha em\numa massa tóxica, borbulhando e enchendo o ar com um OUTROS LORDES DEMÔNIOS\nprofundo fedor. Nas raras ocasiões em que criaturas Ninguém sabe o número total de lordes demônios que\nconfrontam o lorde demônio, Juiblex ergue-se em um cone permeiam o Abismo. Devido às profundezas infinitas\ntremulante de lodo estriado com veias negras e desse plano, demônios poderosos constantemente\nesverdeadas. Olhos vermelhos sinistros flutuam dentro do ascendem a lordes demônios e caem com a mesma\ncorpo gelatinoso, enquanto pseudópodes de gosma velocidade. Entre os lordes demônios cujo poder durou\npingando chicoteiam avidamente qualquer criatura que tempo suficiente para os demonologistas nomearem-nos\neles consigam alcançar. estão Fraz-Urb’luu, o Príncipe da Enganação;\nKostchtchie, o Príncipe da Ira; Pazuzu, Príncipe dos\nLOLTH Reinos Aéreos Inferiores; e Zuggtmoy, Senhora dos\nA Rainha Demoníaca das Aranhas é a matrona maligna Fungos.\ndos drow. Cada pensamento seu é tocado por malícia e a\nprofundidade da sua perversidade pode surpreender até TIPOS DE DEMÔNIO\nmesmo sua mais fiel sacerdotisa. Ela orienta seus fiéis\nDemonologistas organizaram a distribuição caótica de\nenquanto tece tramas dos mundos do Plano Material,\nesperando pelo momento em que suas adeptas drow demônios em amplas categorias de poder conhecidas como\ntrarão esses mundos para o seu controle. tipos. A maioria dos demônios se encaixam em um dos\nLolth tem a aparência de uma flexível e arrogante seis tipos principais, onde os mais fracos categorizam-se\ndrow matriarca quando ela se manifesta para suas como Tipo 1 e os mais fortes como Tipo 6. Os demônios\nsegui",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  96,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
