{
    "text":  "ncia a Dano elétrico, fogo, frio\nrealizar um teste de habilidade. Imunidade a Dano veneno\nImunidade a Condição envenenado\nResistência à Magia. O chasme possui vantagem nos testes de Sentidos visão no escuro 36 m, Percepção passiva 9\nresistência contra magias e outros efeitos mágicos. Idiomas Abissal, telepatia 36 m (funciona apenas com criaturas\nque compreendam Abissal)\nZumbido. O chasme produz um zumbido terrível ao qual\nNível de Desafio 1/4 (50 XP)\ndemônios são imunes. Qualquer outra criatura que começar seu\nturno a até 9 metros do chasme, deve ser bem sucedida em um AÇÕES\nteste de resistência de Constituição CD 12 ou cairá inconsciente Ataques Múltiplos. O dretch realiza dois ataques: um com sua\npor 10 minutos. Uma criatura que não puder ouvir o zumbido é mordida e um com suas garras.\nautomaticamente bem sucedida na resistência. O efeito na\ncriatura acaba se ela sofrer dano ou se outra criatura realizar uma Mordida. Ataque Corpo-a-Corpo com Arma: +2 para atingir,\nação para jogar água benta nela. Se o teste de resistência de uma alcance 1,5 m, um alvo. Acerto: 3 (1d6) de dano perfurante.\ncriatura for bem sucedido ou se o efeito terminar nela, ela fica\nGarras. Ataque Corpo-a-Corpo com Arma: +2 para atingir, alcance\nimune ao zumbido pelas próximas 24 horas.\n1,5 m, um alvo. Acerto: 5 (2d4) de dano cortante.\nAÇÕES\nNuvem Fétida (1/Dia). Um gás esverdeado nojento se estende do\nPicada. Ataque Corpo-a-Corpo com Arma: +5 para atingir, alcance dretch num raio de 3 metros. O gás se espalha, dobrando esquinas\n1,5 m, uma criatura. Acerto: 16 (4d6 + 2) de dano perfurante mais e sua área é de escuridão leve. Ela dura por 1 minuto ou até que\n24 (7d6) de dano necrótico e o máximo de pontos de vida do alvo um vento forte a disperse. Qualquer criatura que comece seu\né reduzido num valor igual ao dano necrótico sofrido. Se esse turno na área deve ser bem sucedida num teste de resistência de\nefeito reduzir o máximo de pontos de vida de uma criatura a 0, a Constituição CD 11 ou ficará ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  105,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
