{
    "text":  "omo os encontrados neste livro. Tenha em mente gênios, incluindo os djinn e efreet, formam as civilizações\nque modificar um monstro, incluindo quando você aplicar um mais importantes dos planos elementais. Outras criaturas\nmodelo a ele, poderá alterar o nível de desafio do mesmo. elementais incluem os azers, caçadores invisíveis e\nPara conselhos de como personalizar criaturas e calcular o nível de anomalia da água.\ndesafio delas, veja o Guia do Mestre. Fadas são criaturas mágicas intimamente ligadas as\nforças da natureza. Elas habitam bosques crepusculares e\nflorestas nebulosas. Em alguns mundos, elas são\nintimamente ligadas à Faéria, também chamada de Plano\ndas Fadas. Algumas também são encontradas nos Planos\n6\n\n\n# Pagina 8\n\nExteriores, particularmente nos planos de Arbórea e nas TENDÊNCIA\nTerras Selvagens. As fadas incluem dríades, pixies e\nA tendência de um monstro confere uma dica da\nsátiros.\ndisposição dele e de como ele se comporta em uma\nGigantes são uma espécie similar a humanos\ninteração ou situação de combate. Por exemplo, um\nextremamente altos. Eles são humanoides no formato,\nmonstro caótico e mau pode ser difícil de se argumentar e\napesar de alguns terem múltiplas cabeças (ettins) ou\ndeverá atacar os personagens à primeira vista, enquanto\ndeformações (fomoris). As seis variações de gigantes\nque um monstro neutro pode estar propenso a negociação.\nverdadeiros são os gigantes da colina, gigantes de pedra,\nVeja o Livro do Jogador para descrições das diferentes\ngigantes do gelo, gigantes do fogo, gigantes das nuvens e\ntendências.\ngigantes da tempestade. Além desses, criaturas como\nA tendência especificada no bloco de estatísticas de um\nogros e trolls também são gigantes.\nmonstro é a padrão. Sinta-se à vontade para afastar-se e\nHumanoides são o povo padrão do mundo de D\u0026D,\nmudar a tendência de um monstro para atender às\ntanto civilizado quanto selvagem, incluindo humanos e\nnecessidades da sua campanha. Se você deseja um dragão\numa variedade tremenda de outras ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  11,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
