{
    "text":  "re eles. Um chefe goblin\npode comandar um único covil, enquanto que um rei ou\nrainha goblin (que não é nada além de um chefe goblin\nglorificado) governa centenas de goblins, espalhados por\ndiversos covis para garantir a sobrevivência da tribo. Os\nchefes goblins são depostos facilmente, e muitas tribos\ngoblin são tomadas por hobgoblins senhores da guerra ou\nbugbears comandantes.\nCovis Desafiadores. Os goblins infestam seus covis\ncom alarmes designados para sinalizar a chegada de\nintrusos. Esses covis também estão repletos de túneis\napertados e tocas que criaturas de tamanho humano não\npodem adentrar, mas nos quais os goblins podem rastejar\ncom facilidade, permitindo que eles fujam ou deem a volta\ne surpreendam seus inimigos.\nMascotes Ratos e Lobos de Montaria. Os goblins\npossuem uma afinidade com ratos e lobos, criando-os para\nservir como companheiros e montarias, respectivamente.\nComo ratos, os goblins evitam a luz do sol e dormem no\nsubterrâneo durante o dia. Como lobos, eles caçam em\nmatilhas, que se tornam mais ousadas pela quantidade.\nQuando caçam das costas de lobos, os goblins usam\ntáticas de atacar e correr.\nAdoradores de Maglubiyet. Maglubiyet o Todo\nPoderoso, o Senhor das Profundezas e da Escuridão, é o\ngrande deus dos goblinoides. Idealizado pela maioria dos\ngoblins como um goblin guerreiro de 3,35 metros de\naltura com pele negra e com chamas emergindo dos olhos,\nele é venerado não por adoração, mas por medo. Os\ngoblins acreditam que quando morrem em batalha, seus\nespíritos se juntam as fileiras do exército de Magluiyet no\nplano do Aqueronte. Esse é um “privilégio” que a maioria\ndos goblins abominam, temendo a tirania eterna do Todo\nPoderoso mais que a própria morte.\n172\n\n\n# Pagina 174\n\nCHEFE GOBLIN\nHumanoide Pequeno (goblinoide), neutro e mau\nClasse de Armadura 17 (camisão de malha, escudo)\nPontos de Vida 21 (6d6)\nDeslocamento 9 m\nFOR DES CON INT SAB CAR\n10 (+0) 14 (+2) 10 (+0) 10 (+0) 8 (–1) 10 (+0) GOBLIN\nHumanoide Pequeno (goblinoide), neutro e mau\nPer",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  330,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
