{
    "text":  "e assentamentos nas terras verdejantes além escavação para esculpir cavernas cristalizadas e túneis\ndos limites do deserto. Esses dragões também podem ser abaixo da areia.\nencontrados em estepes secas, ermos escaldantes e costas Trovoadas ecoam ao redor do covil de um dragão azul\nrochosas. Eles guardam seus territórios contra todos os lendário e estreitos tubos com revestimento vítreo\npotenciais competidores, especialmente os dragões de ventilam o covil, ao mesmo tempo em que evitam os\nlatão. sumidouros que são a primeira linha de defesa do dragão.\nUm dragão azul é reconhecido por suas Um dragão azul irá desmoronar as cavernas que\nimpressionantes orelhas franzidas e um único chifre levam ao seu covil caso ele seja invadido. O dragão então,\nmaciço emergindo do seu focinho. Fileiras de espinhos os enterrará, deixando seus invasores serem esmagados e\nestendem-se de trás de suas narinas formando linhas na sufocarem. Depois, quando ele voltar, ele coletará seus\nsua testa e aglomerados no seu maxilar inferior. pertences – junto com a riqueza dos intrusos mortos.\nAs escamas de um dragão azul variam de coloração\ndesde um azul-celeste iridescente até o azul-marinho, AÇÕES DE COVIL\nlustrosas e polidas pelas areias do deserto. À medida que\nNo valor de iniciativa 20 (quebrando toda a sequência de\no dragão envelhece, suas escamas tornam-se mais\niniciativa), o dragão realiza uma ação de covil fazendo um\ncompactas e duras e seu couro costuma emitir zumbidos e\ndos efeitos a seguir; o dragão não pode usar o mesmo\nestalos devido a eletricidade estática. Esses efeitos se\nefeitos em duas rodadas consecutivas:\nintensificam quando o dragão está furioso ou prestes a\natacar, liberando um forte odor de ozônio e ar árido.  Parte do teto desmorona sobre uma criatura que o\nVaidosos e Mortais. Um dragão azul não irá aceitar dragão possa ver, a até 36 metros dele. A criatura deve\nqualquer comentário ou insinuação de que ele é fraco ou ser bem sucedida num teste de resistência de Destreza\ninferi",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  157,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
