{
    "text":  "proxima, o dragão se ergue, a areia Destreza CD 15 ou sofrerá (3d6) de dano elétrico.\nescorre de suas asas, como uma avalanche, enquanto ele\nataca.\nEFEITOS REGIONAIS\nSenhores e criados. Os dragões azuis cobiçam\nA região contendo o covil de um dragão azul lendário é\ncriaturas valiosas e talentosas cujo serviço reforça o senso\ndeformada pela presença da criatura, o que cria um ou\nde superioridade deles. Bardos, sábios, artistas, magos e\nmais dos seguintes efeitos:\nassassinos podem ser valiosos agentes para o dragão azul,\no qual recompensa o leal serviço generosamente.\n Trovões ecoam a até 9 quilômetros do covil.\nUm dragão azul mantem seu covil em segredo e bem\n Diabos de poeira vagam pelo terreno a até 9\nprotegido e, mesmo seu servo mais confiável raramente\nquilômetros do covil. Um diabo de poeira tem as\ntem permissão de adentrar nele. Ele incentiva ankhegs,\nestatísticas de um elemental do ar, mas não pode voar,\nescorpiões gigantes e outras criaturas do deserto a\npossui 15 metros de deslocamento e Inteligência e\nhabitarem próximo do seu covil para segurança adicional.\nCarisma 1 (–5).\nDragões azuis mais velhos, às vezes, atraem elementais\n Sumidouros escondidos se formam dentro e em volta\ndo ar e outras criaturas para servi-los.\ndo covil do dragão. Um sumidouro pode ser visto de\nColecionadores de Gemas. Apesar de dragões azuis\numa distância segura com um teste bem sucedido de\ncoletarem qualquer coisa que pareça valiosa, eles são\nSabedoria (Percepção) CD 20. Do contrário, a primeira\nespecialmente afeiçoados às gemas. Considerando o azul\ncriatura que pisar na fina crosta cobrindo o sumidouro\ncomo a mais nobre e bela das cores, eles cobiçam safiras,\ndeve ser bem sucedida num teste de resistência de\npreferindo joias e itens mágicos adornados com essas\nDestreza CD 15 ou cairá 1d6 x 3 metros dentro do\ngemas.\nsumidouro.\nUm dragão azul enterra seus tesouros mais preciosos\nbem fundo na areia, enquanto espalha algumas\nSe o dragão morrer, os diabos de poeira desaparecem\nbugiga",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  159,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
