{
    "text":  "uto. O alvo pode repetir o teste de resistência no final de\ncada um dos turnos dele, terminando o efeito sobre si com um\nsucesso.\n3. Raio Apavorante. A criatura alvo deve ser bem sucedida num\nteste de resistência de Sabedoria CD 16 ou ficará amedrontada\npelo observador por 1 minuto. O alvo pode repetir o teste de\nresistência no final de cada um dos turnos dele, terminando o\nefeito sobre si com um sucesso.\n4. Raio Letárgico. A criatura alvo deve ser bem sucedida num\nteste de resistência de Destreza CD 16. Se fracassar na resistência,\no deslocamento do alvo é reduzido à metade por 1 minuto. Além\ndisso, a criatura não pode realizar reações e ela só pode realizar\numa ação ou uma ação bônus por turno, mas não ambas. A\ncriatura pode repetir o teste de resistência no final de cada um\ndos turnos dele, terminando o efeito sobre si com um sucesso.\n5. Raio Enervante. A criatura alvo deve realizar um teste de\nresistência de Constituição CD 16, sofrendo 36 (8d8) de dano\nnecrótico num fracasso na resistência, ou metade desse dano\ncaso seja bem sucedido.\n6. Raio Telecinético. Se o alvo for uma criatura, ela deve ser\nbem sucedida num teste de resistência de Força CD 16 ou o\nobservador a moverá até 9 metros em qualquer direção. Ela é\nimpedida pelo agarrão telecinético do raio até o começo do\npróximo turno do observador, ou até o observador ficar\nincapacitado.\nSe o alvo for um objeto pesando 150 quilos ou menos que não\nesteja sendo vestido ou carregado, ele é movido até 9 metros em\nqualquer direção. O observador também pode exercer controle\npreciso sobre objetos com esse raio, como ao manipular uma\nOBSERVADOR ferramenta simples ou abrir uma porta ou recipiente.\n7. Raio Adormecente. A criatura alvo deve ser bem sucedida\nAberração Grande, leal e mau num teste de resistência de Sabedoria CD 16 ou adormecerá e\npermanecerá inconsciente por 1 minuto. O alvo acorda se sofrer\nClasse de Armadura 18 (armadura natural) dano ou se outra criatura usar sua ação para acorda-lo. Esse raio\nPontos de ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  454,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
