{
    "text":  "lo menos, 1 ponto de\nFOR DES CON INT SAB CAR\nvida e não esteja sob luz solar ou água corrente. Se a cria sofrer\n16 (+3) 16 (+3) 16 (+3) 11 (+0) 11 (+0) 12 (+1)\ndano radiante ou dano de água benta, esse traço não funcionará\nTestes de Resistência Des +6, Sab +3 até o início do próximo turno da cria.\nPerícias Furtividade +6, Percepção +3\nResistência a Dano necrótico; concussão, cortante e perfurante AÇÕES\nde ataques não-mágicos Ataques Múltiplos. A cria realiza dois ataques, apenas um deles\nSentidos visão no escuro 18 m, Percepção passiva 13 pode ser um ataque de mordida.\nIdiomas os idiomas que conhecia em vida\nGarras. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nNível de Desafio 5 (1.800 XP)\nalcance 1,5 m, uma criatura. Acerto: 8 (2d4 + 4) de dano\ncortante. Ao invés de causar dano, o vampiro pode agarrar o\nFraquezas Vampíricas. A cria tem as seguintes fraquezas:\nalvo (CD 13 para escapar)\nEstaca no Coração. Se uma arma perfurante feita de madeira for\nenfiada no coração de uma cria enquanto ela estiver incapacitada Mordida. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nno seu local de descanso, a cria fica paralisada até a estaca ser alcance 1,5 m, uma criatura voluntária ou uma criatura agarrada\nremovida. pela cria, incapacitada ou impedida. Acerto: 6 (1d6 + 3) de dano\nFerido por Água Corrente. A cria sofre 20 de dano de ácido se perfurante mais 7 (2d6) de dano necrótico. O máximo de pontos\nterminar seu turno em água corrente. de vida do alvo é reduzido numa quantidade igual ao dano\nHipersensibilidade à Luz Solar. A cria sofre 20 de dano radiante necrótico sofrido e a cria recupera uma quantidade de pontos\nquando começa seu turno sob luz solar. Enquanto estiver sob luz de vida igual. A redução dura até o alvo terminar um descanso\nsolar, ela tem desvantagem nas jogadas de ataque e testes de longo. O alvo morre se esse efeito reduzir seu máximo de pontos\nhabilidade. de vida a 0.\n299\n\n\n# Pagina 301\n\nVERME DA CARNIÇA\nOs vermes da carniça chafurdam na carne podre de\nca",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  549,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
