{
    "text":  "no se obtiver sucesso.\n37\n\n\n# Pagina 39\n\nCARNIÇAIS\nCarniçais vagam pela noite em bandos, conduzidos por\numa fome insaciável por carne humanoide.\nDevoradores de Carne. Como vermes ou besouros de\ncarniça, carniçais se desenvolvem em locais conhecidos\npela decadência e morte. Um carniçal assombra qualquer\nlugar onde ele possa engolir carne e órgãos em\ndecomposição. Quando ele não pode se alimentar dos\nmortos, ele persegue criaturas vivas e tenta torna-las\ncadáveres. Embora eles não recebam qualquer nutrição\ndos cadáveres que eles devoram, os carniçais são\nimpulsionados por uma fome interminável que os compele\na consumir. A carne morta-viva de um carniçal nunca\napodrece e esse monstro pode permanecer em uma cripta\nou tumba por incontáveis eras sem se alimentar.\nOrigens Abissais. Carniçais registram suas origens\ndo Abismo. Doresain, o primeiro da espécie, foi um elfo\nadorador de Orcus. Voltando-se contra seu próprio povo,\nele fez um banquete de carne humanoide em honra ao\nPríncipe Demônio da Morte-Vida. Como recompensa por\nseu serviço, Orcus transformou Doresain no primeiro\ncarniçal. Dorisain serviu Orcus fielmente no Abismo,\ncriando carniçais a partir dos outros servos do senhor\ndemoníaco até uma incursão de Yeenoghu, o Senhor Gnoll\ndemoníaco, rapitar Doresain do seu domínio abissal.\nQuando Orcus não interveio em nome dele, Doresain\nrogou aos deuses élficos por salvação e eles tiveram pena\ndele e o ajudaram a escapar da destruição certa. Desde\nentão, os elfos se tornaram imunes ao toque paralisante LÍVIDO\ndos carniçais.\nMorto-vivo Médio, caótico e mau\nLívidos. Orcus, às vezes, infunde um carniçal com\numa forte dose de energia abissal, tornando-os lívidos. Ao\nClasse de Armadura 13\npasso que carniçais não são mais que bestas selvagens,\nPontos de Vida 36 (8d8)\num lívido é esperto e pode inspirar um bando de carniçais\nDeslocamento 9 m\na seguir seus comandos.\nFOR DES CON INT SAB CAR\nCARNIÇAL 16 (+3) 17 (+3) 10 (+0) 11 (+0) 10 (+0) 8 (–1)\nMorto-vivo Médio, caótico e mau Resis",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  71,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
