{
    "text":  " missões que envolvam combater\ncorruptores.\nPLANETÁRIO\nConjuração Inata. A habilidade de conjuração de um planetário\nCelestial Grande, leal e bom é Carisma (CD de resistência de magia 20). O planetário pode\nconjurar, inatamente, as seguintes magias, sem necessidade de\nClasse de Armadura 19 (armadura natural) componentes materiais:\nPontos de Vida 200 (16d10 + 112)\nÀ vontade: detectar bem e mal, invisibilidade (pessoal apenas)\nDeslocamento 12 m, voo 36 m\n3/dia cada: barreira de lâminas, coluna de chamas, dissipar o\nbem e mal, reviver os mortos\nFOR DES CON INT SAB CAR\n1/dia cada: comunhão, controlar o clima, praga de insetos\n24 (+7) 20 (+5) 24 (+7) 19 (+4) 22 (+6) 25 (+7)\nResistência à Magia. O planetário possui vantagem nos testes\nTestes de Resistência Con +12, Sab +11, Car +12 de resistência contra magias e outros efeitos mágicos.\nPerícias Percepção +11\nResistência a Dano radiante; concussão, perfurante e cortante de\nAÇÕES\nataques não-mágicos\nImunidade a Condição enfeitiçado, exausto, amedrontado\nSentidos visão verdadeira 36 m, Percepção passiva 21 Ataques Múltiplos. O planetário realiza dois ataques corpo-a-\nIdiomas todos, telepatia 36 m corpo.\nNível de Desafio 16 (15.000 XP)\nEspada Grande. Ataque Corpo-a-Corpo com Arma: +12 para\natingir, alcance 1,5 m, um alvo. Acerto: 21 (4d6 + 7) de dano\nArmas Angelicais. Os ataques armados do planetário são mágicos. cortante mais 22 (5d8) de dano radiante.\nQuando o planetário atinge com qualquer arma, a arma causa 5d8\nToque Curativo (4/Dia). O planetário toca outra criatura. O alvo\nde dano radiante (incluso no ataque) extra.\nrecupera magicamente 30 (6d8 + 3) pontos de vida e é libertado\nConsciência Divina. O planetário sabe quando ouve uma mentira. de qualquer maldição, doença, veneno, cegueira ou surdez.\n18\n\n\n# Pagina 20\n\nSOLAR\nUm solar é similar a um deus em sua glória e poder. No\ncampo de batalha, a espada do solar sobrevoa o combate a\nsua vontade e uma única flecha do arco de um solar pode\nlevar um alvo a morte ao contato. A",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  35,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
