{
    "text":  "lano Etéreo. Ele pode localizar com precisão tais criaturas que\nestejam se movendo.\nSensibilidade à Luz Solar. Enquanto estiver sob luz solar, o kuo-\ntoa tem desvantagem nas jogadas de ataque, assim como em Sensibilidade à Luz Solar. Enquanto estiver sob luz solar, o kuo-\ntestes de Sabedoria (Percepção) relacionados a visão. toa tem desvantagem nas jogadas de ataque, assim como em\nAÇÕES testes de Sabedoria (Percepção) relacionados a visão.\nAtaques Múltiplos. O kuo-toa realiza dois ataques: um com sua\nAÇÕES\nmordida e um com seu bastão pinçado.\nAtaques Múltiplos. O kuo-toa realiza dois ataques corpo-a-corpo.\nMordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nalcance 1,5 m, um alvo. Acerto: 4 (1d4 + 2) de dano perfurante. Cetro. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\n1,5 m, um alvo. Acerto: 6 (1d6 + 3) de dano de concussão mais 14\nBastão Pinçado. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\n(4d6) de dano elétrico.\nalcance 3 m, um alvo. Acerto: 5 (1d6 + 2) de dano perfurante. Se o\nalvo for uma criatura Média ou menor, ele fica agarrado (CD 14 Golpe Desarmado. Ataque Corpo-a-Corpo com Arma: +6 para\npara escapar). Até esse agarrão acabar, o kuo-toa não pode usar atingir, alcance 1,5 m, um alvo. Acerto: 5 (1d4 + 3) de dano de\nseu bastão pinçado em outra criatura. concussão.\n203\n\n\n# Pagina 205\n\nLÂMIA\nCidades desérticas arruinadas e tumbas de monarcas\nesquecidos são covis perfeitos para as pavorosas lâmias.\nEsses monstros decadentes apossam-se de locais que\nforam esquecidos e fazem desses a sede do seu governo\nhedonista, rodeando-se de sicofantas. As lâmias\ndependem dos homens-chacal para realizar diversas\ntarefas, enviando-os através dos desertos para capturar\nescravos ou roubar tesouros de caravanas, acampamentos\nou vilas, ocultos pela magia da lâmia enquanto atacam.\nA lâmia possui um belo corpo humanoide superior que\nse funde com uma poderosa forma leonina quadrupede.\nSuas garras negras devastadoras fala por sua natureza\npredatória, assim como po",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  381,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
