{
    "text":  "–2)\neles usam o couro e carapaças de monstros mortos para\ncriar escudos. Perícias Furtividade +4, Percepção +3, Sobrevivência +5\nLíderes do Povo Lagarto. O povo lagarto respeita e Sentidos Percepção passiva 13\nteme a magia com uma respeito religioso. Os xamãs do Idiomas Dracônico\npovo lagarto lideram suas tribos, supervisionando ritos e Nível de Desafio 1/2 (100 XP)\ncerimônias realizadas para honrar Semuanya. De tempos\nPrender a Respiração. O povo lagarto pode prender a respiração\nem tempos, no entanto, uma tribo de homens-lagarto\npor 15 minutos.\nproduz uma poderosa figura tocada não por Semuanya,\nmas por Sess’inek – um lorde demônio reptiliano que AÇÕES\nbusca corromper e controlar o povo lagarto.\nAtaques Múltiplos. O povo lagarto realiza dois ataques, cada um\nOs homens-lagarto que nasce a imagem de Sess’inek\ncom uma arma diferente.\nsão maiores e mais astutos que os outros homens-lagarto\ne são completamente malignos. Esses reis e rainhas Mordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nlagartos dominam as tribos de homens-lagarto, alcance 1,5 m, um alvo. Acerto: 5 (1d6 + 2) de dano perfurante.\nusurpando a autoridade do xamã e inspirando agressões\nClava Pesada. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\natípicas entre seus súditos.\nalcance 1,5 m, um alvo. Acerto: 5 (1d6 + 2) de dano de concussão.\nVeneradores de Dragões. O povo lagarto fala\nDracônico, que eles creem ter aprendido com os dragões Azagaia. Ataque Corpo-a-Corpo ou à Distância com Arma: +4 para\nem tempos antigos. Uma tribo que adentre no território atingir, alcance 1,5 m, distância 9/36 m, um alvo. Acerto: 5 (1d6 +\nde um dragão irá oferecer tributo a ele para ganhar seus 2) de dano perfurante.\nfavores. Um dragão maligno pode explorar o povo lagarto\nEscudo com Cravos. Ataque Corpo-a-Corpo com Arma: +4 para\npara seus próprios objetivos vis, transformando-os em\natingir, alcance 1,5 m, um alvo. Acerto: 5 (1d6 + 2) de dano\ninvasores e saqueadores.\nperfurante.\n263\n\n\n# Pagina 265\n\nXAMÃ DO POVO LAGART",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  485,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
