{
    "text":  "imo turno\n3° nível (3 espaços): animar mortos, dissipar magia da criatura.\n4° nível (3 espaços): adivinhação, guardião da fé Palavra Blasfema (Custa 2 Ações). O senhor das múmias\npronuncia uma palavra blasfema. Cada criatura não-morta-\n5° nível (2 espaços): praga, praga de insetos\nviva a até 3 metros dele que puder ouvir a pronuncia mágica,\n6° nível (1 espaços): ferimento pleno\ndeve ser bem sucedida num teste de resistência de\nRejuvenescimento. Um senhor das múmias destruído adquire um Constituição CD 16 ou ficará atordoada até o final do próximo\nnovo corpo em 24 horas, se seu coração estiver intacto, turno do senhor das múmias.\nrecuperando todos os seus pontos de vida e se tornando ativo Canalizar Energia Negativa (Custa 2 Ações). O senhor das\nnovamente. O novo corpo aparece a 1,5 metro do coração do múmias libera magicamente energia negativa. As criaturas a\nsenhor das múmias. até 18 metros dele, incluindo as atrás de barreiras ou em\nesquinas, não podem recuperar pontos de vida até o final do\nResistência à Magia. O senhor das múmias tem vantagem em\npróximo turno do senhor das múmias.\ntestes de resistência contra magias e outros efeitos mágicos.\nVendaval de Areia (Custa 2 Ações). O senhor das múmias se\nAÇÕES\ntransforma magicamente em um vendaval de areia, se\nmovendo até 18 metros e voltando a sua forma normal.\nAtaques Múltiplos. O senhor das múmias pode usar seu Olhar\nEnquanto estiver na forma de vendaval, ele é imune a todos\nDesesperador e realiza um ataque com seu punho pútrido.\nos danos e não pode ser agarrado, petrificado, derrubado,\nPunho Pútrido. Ataque Corpo-a-Corpo com Arma: +9 para atingir, impedido ou atordoado. O equipamento vestido ou carregado\nalcance 1,5 m, um alvo. Acerto: 14 (3d6 + 4) de dano de concussão pelo senhor das múmias permanece em sua posse.\nmais 21 (6d6) de dano necrótico. Se o alvo for uma criatura, ele\n237\n\n\n# Pagina 239\n\nNAGAS\nAs nagas são serpentes inteligentes que habitam ruínas\ndo passado, acumulando tesouros e conhecimentos\narcanos.",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  440,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
