{
    "text":  "as por ruínas de estátuas. Centopeias, escorpiões e\n27 (+8) 12 (+1) 25 (+7) 20 (+5) 17 (+3) 19 (+4)\nserpentes infestam o covil, que é preenchido com o fedor\nde morte e decomposição.\nTestes de Resistência Des +8, Con +14, Sab +10, Car +11\nPerícias Enganação +11, Furtividade +8, Intuição +10,\nAÇÕES DE COVIL Percepção +17, Persuasão +11\nNo valor de iniciativa 20 (quebrando toda a sequência de Imunidade a Dano veneno\niniciativa), o dragão realiza uma ação de covil fazendo um\nImunidade a Condição envenenado\ndos efeitos a seguir; o dragão não pode usar o mesmo\nSentidos percepção às cegas 18 m, visão no escuro 36 m,\nefeitos em duas rodadas consecutivas:\nPercepção passiva 27\nIdiomas Comum, Dracônico\n Piscinas de água que o dragão puder ver, a até 36\nmetros dele, erguem-se criando ondas potentes. Nível de Desafio 22 (41.000 XP)\nQualquer criatura no solo a até 6 metros de tais\npiscinas devem ser bem sucedidas num teste de Anfíbio. O dragão pode respirar ar e água.\nresistência de Força CD 15 ou serão empurradas a até\nResistência Lendária (3/Dia). Se o dragão falhar em um teste de\n6 metros da água e cairão no chão.\nresistência, ele pode escolher obter sucesso, no lugar.\n Uma nuvem de enxames de insetos preenche uma\nesfera de 6 metros de raio, centrada num ponto à AÇÕES\nescolha do dragão, a até 36 metros dele. A nuvem se\nAtaques Múltiplos. O dragão pode usar sua Presença Aterradora,\nespalha, dobrando esquinas e permanece até o dragão\nele pode então, realizar três ataques: um com sua mordida e dois\ndissipa-la com uma ação, usar essa ação de covil\ncom suas garras.\nnovamente ou morrer. A nuvem produz escuridão leve.\nQualquer criatura na nuvem quando ela aparece deve Mordida. Ataque Corpo-a-Corpo com Arma: +15 para atingir,\nrealizar um teste de resistência de Constituição CD alcance 4,5 m, um alvo. Acerto: 19 (2d10 + 8) de dano perfurante\n15, sofrendo 10 (3d6) de dano perfurante se falhar na mais 10 (3d6) de dano de veneno.\nresistência, ou metade desse dano se obtiver sucesso.\nGar",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  174,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
