{
    "text":  "ciço feito de metal pesado. O formato de um golem de\nsagrados, tumbas e câmaras de tesouro muito tempo\nferro pode ser trabalhado em qualquer forma, apesar da\ndepois da morte de seus criadores, continuando a cumprir\nmaioria ser construído para se parecer com uma\nas tarefas designadas por toda a eternidade enquanto\narmadura gigante. Seus punhos podem destruir criaturas\nsacodem os danos físicos e ignoram todos, exceto os\ncom um único golpe, e seus passos pesados tremem o chão\ncausados pelas magias mais potentes.\nabaixo dos seus pés. Os golens de ferro empunham\nUm golem pode ser criado com um amuleto especial ou\nlâminas enormes para estender seu alcance, e todos\noutro item que permita que o possuidor do item controle o\npodem expelir nuvens de veneno mortíferas.\ngolem. Assim, os golens cujos criadores estão mortos há\nO corpo de um golem de ferro é pintado com tinturas e\nmuito tempo podem ser aproveitados para servir um novo\nmisturas raras. Enquanto os outros golens possuem\nmestre.\nfraquezas inerentes aos materiais ou ao poder dos\nObediência Cega. Quando seu criador ou possuidor\nespíritos elementais presos dentro deles, os golens de\nestá próximo para comanda-lo, um golem executa suas\nferro foram feitos para serem quase indestrutíveis. Seus\nordens com perfeição. Se o golem for deixado sem\ncorpos de ferro aprisionam os espíritos que os guiam, e\ninstruções ou estiver incapacitado, ele continua a seguir\nsão suscetíveis apenas a armas imbuídas com magia ou\nas últimas ordens da melhor forma possível. Quando não\ncom a força do adamante.\npuder cumprir suas ordens, um golem pode reagir\nviolentamente – ou ficar parado e não fazer nada. Um\ngolem que receba ordens conflitantes, às vezes, alterna GOLEM DE PEDRA\nentre elas. Os golens de pedra mostram grande variedade em forma\nUm golem não pode pensar ou agir por si mesmo. e constituição, cortados e esculpidos em pedra para se\nApesar de compreender seus comandos perfeitamente, ele parecerem com altas estátuas impressionantes. Apesar da\n",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  333,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
