{
    "text":  "das de ataque, assim como em\ntestes de Sabedoria (Percepção) relacionados a visão.\nTROGLODITA\nAÇÕES\nOs selvagens e degenerados trogloditas escondem-se nas\nprofundezas rasas do Subterrâneo em um constante Ataques Múltiplos. O troglodita realiza três ataques: um com sua\nestado de guerra contra seus vizinhos e uns contra os mordida e dois com suas garras.\noutros. Eles marcam as fronteiras de seus territórios com\nMordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nossos partidos e caveiras, ou com pictogramas pintados\nalcance 1,5 m, um alvo. Acerto: 4 (1d4 + 2) de dano perfurante.\ncom sangue ou esterco.\nTalvez os mais repugnantes de todos os humanoides, Garra. Ataque Corpo-a-Corpo com Arma: +4 para atingir, alcance\nos trogloditas comem qualquer coisa que possam 1,5 m, um alvo. Acerto: 4 (1d4 + 2) de dano cortante.\nsuportar. Eles vivem na imundície. As paredes de seus\nlares cavernosos são manchadas com sujeira, secreções\noleosas e restos de seus banquetes nojentos.\n291\n\n\n# Pagina 293\n\nTROLL\nNascidos com aparências horrendas, os trolls comem tudo\nque eles puderem pegar e devorar. Eles não possuem uma\nsociedade para se falar, mas eles servem como\nmercenários a orcs, ogros, ettins, bruxas e gigantes. Como\npagamento, os trolls exigem comida e tesouros. Os trolls\nsão difíceis de se controlar, porém, fazem o que querem,\nmesmo quando estão lidando com criaturas mais\npoderosas.\nRegeneração. Esmagar os ossos de um troll e cortar\nsuas peles borrachudas apenas deixa o troll mais\nzangado. As feridas de um troll se fecham rapidamente.\nSe o monstro perder um braço, uma perna, ou até mesmo\nsua cabeça, essas partes desmembradas podem, às vezes,\nagir com vida própria. Um troll pode até mesmo recolocar\npartes do corpo decepadas, despreocupado com sua\ndeficiência momentânea. Apenas ácido e fogo podem\nimpedir as propriedades regenerativas da carne de um\ntroll. Os trolls, enfurecidos, irão atacar indivíduos que\nestejam realizando ataques de ácido e fogo contra eles\nacima de todas as out",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  534,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
