{
    "text":  "do dos arbustos descritos acima. As\nefeitos em duas rodadas consecutivas: plantas afastam-se do caminho do dragão.\n Roedores e pássaros a até 1,5 quilômetro do covil do\n Raízes e vinhas preênseis emergem num raio de 6 dragão servem como os olhos e ouvidos do dragão.\nmetros, centrado num ponto no solo que o dragão Cervos e outros animais maiores estão estranhamente\npossa ver, a até 36 metros dele. Essa área torna-se ausentes, dando dicas da presença de um faminto\nterreno difícil e cada criatura nela deve ser bem predador sobrenatural.\nsucedida num teste de resistência de Força CD 15 ou\nficará impedida pelas raízes e vinhas. Uma criatura Se o dragão morrer, os roedores e pássaros perderão sua\npode se libertar caso ela ou outra criatura gaste uma ligação sobrenatural com ele. Os arbustos permanecem,\nação para realizar um teste de resistência de Força CD mas dentro de 1d10 dias, eles se tornarão plantas\n15 bem sucedido. As raízes e vinhas murcham quando mundanas e terreno difícil, perdendo seus espinhos.\no dragão usa essa ação de covil novamente ou quando\nele morre.\n Uma muralha densa de arbustos cobertos de espinhos\nsurge do nada em uma superfície solida a até 36\nmetros do dragão. A muralha tem até 18 metros de\ncomprimentos, 3 metros de altura e 1,5 metro de\nespessura, e ela bloqueia a linha de visão. Quando a\nmuralha aparece, cada criatura em sua área deve\nrealizar um teste de resistência de Destreza CD 15.\nUma criatura que fracasse na resistência sofre 18\n(4d8) de dano perfurante e é empurrada 1,5 metros\n98\n\n\n# Pagina 100\n\nDRAGÃO VERMELHO ANCIÃO Cauda. Ataque Corpo-a-Corpo com Arma: +17 para atingir,\nalcance 6 m, um alvo. Acerto: 19 (2d8 + 10) de dano de\nDragão Imenso, caótico e mau\nconcussão.\nClasse de Armadura 22 (armadura natural) Presença Aterradora. Cada criatura, à escolha do dragão, que\nPontos de Vida 546 (28d20 + 252) esteja a até 36 metros do dragão e esteja ciente disso, deve ser\nDeslocamento 12 m, escalada 12 m, voo 24 m bem sucedida num teste de resist",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  183,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
