{
    "text":  "aque Corpo-a-\nResistência a Dano elétrico, fogo, frio; concussão, cortante e Corpo com Arma: +6 para atingir, alcance 1,5 m (3 m em forma\nperfurante de ataques não-mágicos de demoniza), um alvo. Acerto: 5 (1d6 + 2) de dano de\nImunidade a Dano veneno concussão (perfurante em forma de aranha) mais 21 (6d6) de\nImunidade a Condição envenenado dano de veneno.\nSentidos visão no escuro 36 m, Percepção passiva 12\nIdiomas Abissal, Élfico, Subcomum Forma de Névoa. A yochlol se transforma em uma névoa tóxica\nNível de Desafio 10 (5.900 XP) ou reverte a sua forma verdadeira. Qualquer equipamento\nvestido ou carregado também é transformado. Ela reverte a sua\nAndar na Teia. A yochlol ignora as restrições de movimento forma verdadeira se morrer.\ncausadas por estar enredada. Enquanto estiver na forma de névoa, a yochlol está\nincapacitada e não pode falar. Ela tem deslocamento de voo 9\nConjuração Inata. A habilidade de conjuração de uma yochlol é m, pode planar e pode passar por qualquer espaço que não seja\nCarisma (CD de resistência de magia 14). A yochlol pode conjurar, hermético. Ela tem vantagem em testes de resistência de Força,\ninatamente, as seguintes magias, sem necessidade de Destreza e Constituição e é imune a dano não-mágico.\ncomponentes materiais: Enquanto estiver na forma de névoa, a yochlol pode entrar no\nespaço de uma criatura e parar nele. Cada vez que essa criatura\nÀ vontade: detectar pensamentos, teia\ncomeçar o turno no mesmo espaço da yochlol, ela deve ser bem\n1/dia: dominar pessoa\nsucedida num teste de resistência de Constituição CD 14 ou\nMetamorfo. A yochlol pode usar sua ação para se metamorfosear ficará envenenada até o início do seu próximo turno. Enquanto\nem uma forma semelhante a uma drow ou aranha gigante, ou estiver envenenado dessa forma, o alvo está incapacitado.\nvoltar para sua verdadeira forma. Suas estatísticas são as mesmas\nem todas as formas. Qualquer equipamento vestido ou\n63\n\n\n# Pagina 65\n\nDEVORADOR DE INTELECTO\nUm devorador de intelecto assemelha-",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  114,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
