{
    "text":  " magias\nvinagre.\nde adivinhação.\n143\n\n\n# Pagina 145\n\nFOGO-FÁTUO\nMorto-vivo Miúdo, caótico e mau\nClasse de Armadura 19\nPontos de Vida 22 (9d4) FOGO-FÁTUO\nDeslocamento 0 m, voo 15 m (planar)\nOs fogos-fátuos são pequenas bolas de luz malévolas que\nassombram locais solitários e campos de batalha,\nFOR DES CON INT SAB CAR\nvinculados por destino obscuro ou magia negra para se\n1 (–5) 28 (+9) 10 (+0) 13 (+1) 14 (+2) 11 (+0)\nalimentar de medo e desespero.\nImunidade a Dano elétrico, veneno Esperança e Danação. Os fogos-fátuos se parecem\nResistência a Dano ácido, fogo, frio, necrótico, trovejante; com luzes de lanternas sacudindo-se à distância, apesar\nconcussão, perfurante e cortante de ataques não-mágicos de poderem escolher alterar suas cores ou apagarem\nImunidade a Condição agarrado, caído, envenenado, exausto, completamente. Quando eles ativam suas luzes, os fogos-\nimpedido, inconsciente, paralisado fátuos oferecem esperança, para as criaturas a procura de\nSentidos visão no escuro 36 m, Percepção passiva 12 segurança que os seguem.\nIdiomas os idiomas que ele conhecia em vida Os fogos-fátuos atraem criaturas desatentas para\nNível de Desafio 2 (450 XP) poços de areia movediça, covis de monstros e outros locais\nperigosos para que possam se alimentar do sofrimento de\nConsumir Vida. Com uma ação bônus, o fogo-fátuo pode afetar\nsuas presas e deleitar-se com seus gritos mortais. Um ser\numa criatura que ele possa ver, a até 1,5 metro dele, que esteja\nmaligno que seja alvo de um fogo-fátuo pode acabar se\ncom 0 pontos e vida, mas ainda viva. O alvo deve ser bem\ntornando um fogo também, seu espírito miserável\nsucedido num teste de resistência de Constituição CD 10 contra\ncoalesce acima do seu corpo sem vida como uma chama\nessa magia, ou morrerá. Se o alvo morrer, o fogo-fátuo recupera\nbruxuleante.\n10 (3d6) pontos de vida.\nConsumidos pelo Desespero. Os fogos-fátuos são as\nEfêmero. O fogo-fátuo não pode carregar ou vestir nada. almas de seres malignos que pereceram em agonia ou\nmiséria",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  278,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
