{
    "text":  "ente se o bando anfitrião esteja\nGigante Grande, qualquer tendência caótica\ntemporariamente equilibrado em comida e armas.\nQuando for possível, os ogros se juntaram com outros\nClasse de Armadura 12 (gibão de peles)\nmonstros para oprimir ou caçar as criaturas mais fracas\nPontos de Vida 30 (4d10 + 8)\nque eles. Eles se associam deliberadamente com\nDeslocamento 9 m\ngoblinoides, orcs e trolls e praticamente veneram\ngigantes. Na complexa estrutura social dos gigantes\nFOR DES CON INT SAB CAR\n(conhecida como ordenamento), os ogros se localizam 17 (+3) 10 (+0) 14 (+2) 7 (–2) 9 (–1) 10 (+0)\nabaixo dos menores gigantes em posição. Como resultado,\num ogro fará praticamente tudo que um gigante pedir. Sentidos visão no escuro 18 m, Percepção passiva 9\nIdiomas Comum, Gigante\nMEIO-OGRO (OGRILLON) Nível de Desafio 1 (200 XP)\nQuando um ogro copula com um humano, hobgoblin, AÇÕES\nbugbear ou um orc, o resultado é sempre um meio-ogro.\nMachado de Batalha. Ataque Corpo-a-Corpo com Arma: +5 para\n(Ogros não copulam com anões, halflings ou elfos. Eles os atingir, alcance 1,5 m, um alvo. Acerto: 12 (2d8 + 3) de dano\ncomem). Mães humanas raramente sobrevivem ao cortante, ou 14 (2d10 + 3) de dano cortante se usado com as duas\nnascimento de uma prole meio-ogra. mãos.\nA prole meio-ogra entre um ogro e um orc também é\nAzagaia. Ataque Corpo-a-Corpo ou à Distância com Arma: +5 para\nchamada de ogrillon. Um meio-ogro ou ogrillon adulto\natingir, alcance 1,5 m, distância 9/36 m, um alvo. Acerto: 10 (2d6 +\nmede 2,40 metros de altura e pesa 225 quilos\n3) de dano perfurante.\naproximadamente.\n249\n\n\n# Pagina 251\n\nONI\nNas canções de ninar, os oni são bichos-papões\nassustadores que assombram os pesadelos das crianças e\nadultos, mesmo eles sendo muito reais e sempre famintos.\nEles consideram os bebes humanos especialmente\ndeliciosos. Um oni se parece com um ogro demoníaco com\npeles azuladas ou esverdeadas, cabelos negros e um par\nde pequenos chifres de marfim brotando de suas testas.\nSeus olhos são negros com p",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  463,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
