{
    "text":  "e temperamento\nClasse de Armadura 18 (armadura natural)\ndesagradável e completamente malignos eles sentem um\nPontos de Vida 136 (16d10 + 48)\nprazer especial em subverter e corromper os de bom-\nDeslocamento 12 m, natação 12 m, voo 24 m\ncoração. Nas antigas florestas que eles vagam, os dragões\nverdes demonstram uma agressividade que geralmente\nFOR DES CON INT SAB CAR\nnão tem a ver com território, mas sim com adquirir poder\n19 (+4) 12 (+1) 17 (+3) 16 (+3) 13 (+1) 15 (+2)\ne riqueza com o mínimo de esforço possível.\nTestes de Resistência Des +6, Con +10, Sab +7, Car +8 Um dragão verde é reconhecido por sua mandíbula\nPerícias Enganação +5, Furtividade +4, Percepção +7 encurvada e a crista que começa próximo aos olhos e\nImunidade a Dano veneno continua espinha abaixo, atingindo sua altura máxima\nImunidade a Condição envenenado bem atrás do crânio. Um dragão verde não possui ouvido\nSentidos percepção às cegas 9 m, visão no escuro 36 m, externo, mas tem placas de couro espinhosas que correm\nabaixo da lateral do seu pescoço.\nPercepção passiva 17\nAs finas escamas de um dragão verde filhote tem um\nIdiomas Comum, Dracônico\ntom de verde tão escuro que beira o negro. À medida que o\nNível de Desafio 8 (3.900 XP)\ndragão envelhece, suas escamas crescem e clareiam,\nAnfíbio. O dragão pode respirar ar e água. adquirindo tons de floresta, esmeralda e verde oliva para\nAÇÕES ajudar o dragão a se mesclar com o ambiente arborizado\nao redor. Suas asas tem um padrão de manchas, escuras\nAtaques Múltiplos. O dragão realiza três ataques: um com sua perto das bordas e mais claras na parte interna.\nmordida e dois com suas garras. As patas de um dragão verde são mais longas em\nrelação ao seu corpo que em qualquer outro dragão,\nMordida. Ataque Corpo-a-Corpo com Arma: +7 para atingir, permitindo que ele passe com facilidade sobre arbustos e\nalcance 3 m, um alvo. Acerto: 15 (2d10 + 4) de dano perfurante detritos florestais quando ele caminha. Com seu pescoço\nmais 7 (2d8) de dano de veneno. igualmente c",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  178,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
