{
    "text":  "zido em um valor igual ao dano sofrido. Essa redução dura até\nOs inumanos possuem as memórias e objetivos do seus o alvo terminar um descanso longo. O alvo morre se esse efeito\nantigo eu vivo. Eles irão atender ao chamado de qualquer reduzir seu máximo de pontos de vida a 0.\nque seja a entidade trevosa que os transformou em Um humanoide morto por esse ataque, se ergue 24 horas\nmortos-vivos, fazendo juramentos para acalmar seu novo depois como um zumbi sob controle do inumano, a não ser que o\nhumanoide seja trazido de volta à vida ou seu corpo seja\nsenhor, enquanto mantem sua autonomia. Nunca se\ndestruído. O inumano pode ter até doze zumbis sob seu controle\ncansando, um inumano pode perseguir seus objetivos sem\nao mesmo tempo.\ndescanso e sem distração.\nDevoradores de Vida. Nem morto nem vivo, um Espada Longa. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\ninumano existe em um estado transitório entre um alcance 1,5 m, um alvo. Acerto: 6 (1d8 + 2) de dano cortante, ou 7\nmundo e o próximo. A centelha luminosa que ele possuía (1d10 + 2) de dano cortante se usada com as duas mãos.\nem vida se foi, e em seu lugar ficou um desejo de\nArco Longo. Ataque à Distância com Arma: +4 para atingir,\nconsumir a centelha de todas as coisas vivas. Quando um\ndistância 45/180 m, um alvo. Acerto: 6 (1d8 + 2) de dano\ninumano ataca, essa essência brilha como brasas brancas\nperfurante.\nem seus olhos negros, e o toque frio do inumano pode\ndrenar a centelha através da carne, roupas e armaduras.\n196\n\n\n# Pagina 198\n\nKENKU\nOs kenku são humanoides emplumados que perambulam\npelo mundo como vagabundos, guiados pela ganância.\nEles podem imitar perfeitamente qualquer som que\nescutem.\nOvelhas Negras. Os kenku vestem mantos, robes e\nmantos mal ajustados. Esses trajes cobrem as penas\nsuaves e elegantes de seus corpos, que envolvem seus\nbraços e pernas nus. Eles pisam suavemente quando\ncaminham sobre garras feitas para se agarrar a galhos de\nárvores e arrebatar presas do alto dos céus. Eles se\nmovem de fo",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  368,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
