{
    "text":  " FOR DES CON INT SAB CAR\nQualquer equipamento carregado não será transformado. Se for 10 (+0) 5 (–3) 11 (+0) 1 (–5) 11 (+0) 3 (–4)\nmorto, o diabrete volta a sua forma de diabo.\nResistência a Dano frio\nResistência à Magia. O diabrete tem vantagem em testes de Imunidade a Dano fogo, veneno\nresistência contra magias e outros efeitos mágicos. Imunidade a Condição amedrontado, enfeitiçado, envenenado\nSentidos visão no escuro 36 m, Percepção passiva 10\nVisão de Diabo. Escuridão mágica não impede a visão no escuro\nIdiomas compreende infernal mas não pode falar\ndo diabrete.\nNível de Desafio 0 (10 XP)\nAÇÕES\nRejuvenescimento Infernal. Um lêmure que mora nos Nove\nFerrão (Mordida em Forma de Besta). Ataque Corpo-a-Corpo com Infernos volta a vida com todos os seus pontos de vida em 1d10\nArma: +5 para atingir, alcance 1,5 m, uma criatura. Acerto: 5 (1d4 dias, a não ser que seja morto por uma criatura de tendência boa\n+ 3) de dano perfurante e o alvo deve realizar um teste de ou que tenha a magia bênção conjurada sobre ela ou se seus\nresistência de Constituição CD 11, sofrendo 10 (3d6) de dano de restos mortais forem aspergidos com água benta.\nveneno se falhar na resistência ou metade desse dano se obtiver\nVisão Diabólica. Escuridão mágica não impede a visão no escuro\nsucesso.\ndo lêmure.\nInvisibilidade. O diabrete fica invisível até ele atacar ou sua\nconcentração acabar. Qualquer coisa que o diabrete invisível\nAÇÕES\nestiver carregando ou vestindo fica invisível contanto que Punho. Ataque Corpo-a-Corpo com Arma: +3 para atingir, alcance\npermaneça em contato com ele. 1,5 m, um alvo. Acerto: 2 (1d4) de dano de concussão.\n77\n\n\n# Pagina 79\n\nSENHOR DAS PROFUNDEZAS Conjuração Inata. A habilidade de conjuração do senhor das\nCorruptor Grande (diabo), leal e mau profundezas é Carisma (CD de resistência de magia 21). O\nsenhor das profundezas pode conjurar, inatamente, as seguintes\nClasse de Armadura 19 (armadura natural) magias, sem necessidade de componentes materiais:\nPontos de Vida 300 (2",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  138,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
