{
    "text":  "s de\nA linha Sentidos descreve o valor de Sabedoria\nresistência, em tais casos, essa seção é suprimida.\n(Percepção) passiva, assim como quaisquer sentidos\nUm bônus de um teste de resistência é a soma do\nespeciais que o monstro possa ter. Sentidos especiais são\nmodificador de habilidade relevante do monstro e seu\ndescritos abaixo.\nbônus de proficiência, que é determinado pelo nível de\ndesafio do monstro (como mostrado na tabela Bônus de PERCEPÇÃO ÀS CEGAS\nProficiência por Nível de Desafio). Um monstro com percepção às cegas pode perceber seus\narredores sem depender de visão dentro de um raio\nespecífico.\nCriaturas sem olhos, como grimlocks e limos\ncinzentos, geralmente possuem esse sentido especial,\nassim como criaturas com eco localização ou sentidos\naguçados, como morcegos e dragões verdadeiros.\nSe um monstro for naturalmente cego, ele terá uma\nnota entre parênteses nesse efeito, indicando que o raio\nda sua percepção às cegas define o alcance máximo da\npercepção dele.\n8\n\n\n# Pagina 10\n\nPROFICIÊNCIAS EM ARMADURA, ARMA E FERRAMENTA Uma criatura dentro de uma área de um campo\nConsidera-se que uma criatura é proficiente com sua armadura, antimagia ou em qualquer outro local onde magia não\narmas e ferramentas. Se você troca-las, você decide se a criatura funcione, não pode enviar ou receber mensagens\nserá proficiente com seu novo equipamento. telepáticas.\nPor exemplo, um gigante da colina, geralmente não veste\nqualquer armadura e empunha uma clava grande. Você poderia DESAFIO\nequipar o gigante da colina com uma cota de malha e um\nO nível de desafio de um monstro conta a você o quão\nmachado grande no lugar e assumir que o gigante é proficiente\ngrande é a ameaça que esse monstro representa. Um\ncom ambos, um ou o outro, ou nenhum.\ngrupo apropriadamente equipado e descansado de quatro\nVeja o Livro do Jogador para regras sobre o uso de armadura\naventureiros deveria ser capaz de derrotar um monstro\nou armas sem proficiência.\nque possua um nível de desafio igual ao seu nível sem",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  16,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
