{
    "text":  "ica gigante, pousando\nolho de verdade envernizado e, muitas vezes, preso a um em uma árvore moldada para se parecer com um enorme\npingente ou outro item que se possa vestir. O olho de bruxa corpo sem cabeça. Outra pode viajar com uma coletânea\ngeralmente é confiado a um lacaio para que ele guarde e de monstros e escravos mantidos enjaulados e disfarçados\ntransporte. Uma bruxa em uma convenção pode realizar uma através de ilusão para enganar criaturas desatentas que\nse aproximem. As bruxas afiam seus dentes em mós e\nação para ver o que o olho de bruxa vê se ambos estiverem no\ntorcem tecidos intestinais de suas vítimas, reagindo com\nmesmo plano de existência. Um olho de bruxa tem CA 10, 1 ponto\nsatisfação ao horror provocado por suas ações.\nde vida e visão no escuro com alcance de 18 metros de raio. Se for\nIrmandade Obscura. As bruxas mantem contato\ndestruído, cada membro da convenção sofre 3d10 de dano\numas com as outras e partilham conhecimento. Através\npsíquico e fica cego por 24 horas.\nde tais contatos, é como se cada bruxa soubesse de cada\nUma convenção de bruxas pode ter apenas um olho de bruxa outra bruxa que exista. As bruxas não se gostam, mas\npor vez e criar um novo requer que todos os três membros da elas respeitam um código de conduta eterno. As bruxas\nconvenção realizem um ritual. O ritual leva 1 hora e as bruxas não anunciam sua presença antes de cruzarem o território de\npodem realiza-lo enquanto estiverem cegas. Durante o ritual, se outra bruxa, trazendo presentes quando adentram na\nas bruxas fizerem qualquer ação diferente da realização do ritual, residência de outra bruxa e não quebram promessas\ndados por outras bruxas – contanto que a promessa não\nelas devem começa-lo novamente.\ntenha sido feita com os dedos cruzados.\nAlguns humanoides cometem o erro de pensar que os\ncódigos de conduta das bruxas se aplicam a todas as\n28\n\n\n# Pagina 30\n\ncriaturas. Quando confronta tais indivíduos, um bruxa\npode achar divertido enrolar o tolo por um tempo antes de\nensi",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  54,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
