{
    "text":  "era as ações lendárias gastas no começo do turno dele.\nTestes de Resistência Con +6, Int +11, Sab +9, Car +11\nResistência a Dano concussão, cortante e perfurante de ataques\nDrenar Energia (Custa 2 Ações). Cada criatura a até 9 metros do\nmágicos\ndemilich deve realizar um teste de resistência de Constituição\nImunidade a Dano necrótico, psíquico, veneno; concussão,\nCD 15. Se falhar na resistência, o máximo de pontos de vida\ncortante e perfurante de ataques não-mágicos\nda criatura é magicamente reduzido em 10 (3d6). Se o\nImunidade a Condição amedrontado, atordoado, caído,\nmáximo de pontos de vida de uma criatura for reduzido a 0\nenfeitiçado, envenenado, exausto, paralisado, petrificado\npor esse efeito, a criatura morre. O máximo de pontos de vida\nSentidos visão verdadeira 36 m, Percepção passiva 13\nde uma criatura pode ser restaurado pela magia restauração\nIdiomas –\nmaior ou uma magia similar.\nNível de Desafio 18 (20.000 XP)\nMaldição Vil (Custa 3 ações). O demilich afeta uma criatura que\nele possa ver, a até 9 metros dele. O alvo deve ser bem\nAnulação. Se o demilich for alvo de um efeito que permita que ele\nsucedido num teste de resistência de Sabedoria CD 15 ou será\nfaça um teste de resistência para reduzir o dano à metade, ao\nmagicamente amaldiçoado. Até a maldição terminar, o alvo\ninvés disso ele não sofre nenhum dano se obtiver sucesso no teste\ntem desvantagem nas jogadas de ataque e testes de\nde resistência e sofre metade do dano se falhar.\nresistência. O alvo pode repetir o teste de resistência no final\nImunidade à Expulsão. O demilich é imune a efeitos de expulsar de cada um dos seus turnos, terminando a maldição se\nmortos-vivos. obtiver sucesso.\nNuvem de Poeira. O demilich magicamente espalha seus restos\nResistência Lendária (3/Dia). Se o demilich fracassar num teste de\npoeirentos. Cada criatura a até 3 metros do demilich,\nresistência, ele pode escolher obter sucesso, ao invés disso.\nincluindo os dentro de corredores, devem ser bem sucedida\nem um teste de resist",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  85,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
