{
    "text":  "rá servir orgulhosamente um mestre Com um senso de superioridade e direto inflados,\nmaligno de qualquer espécie, mas não se deve confiar que senhores das profundezas formam uma aristocracia\neles concluam tarefas com velocidade ou eficiência. grotesca no reino infernal. Esses tiranos autoritários e\nUm diabrete pode assumir formas animais à vontade, manipuladores conspiram para eliminar qualquer coisa\nmas em seu estado natural ele se parece com um que fique entre eles e seus desejos, mesmo quando estão\nhumanoide diminuto de pele avermelhada com rabo negociando as perigosas políticas circinais dos Nove\nfarpado, pequenos chifres e asas de couro. Ele ataca Infernos.\nenquanto invisível, golpeando com seu ferrão venenoso. Um senhor das profundezas é um monstro largo com\numa cauda preênsil e enormes asas que ele envolve ao seu\nERÍNIA redor como um manto. Escamas rígidas cobrem seu corpo\ne seu estômago secreta um veneno que pode derrubar até\nOs mais belos e atraentes dentre todos os diabos menores\na mais poderosa das criaturas mortais. Assustador em\ne maiores, as erínias são guerreiras violentas e\nbatalha, um senhor das profundezas escolhe os oponentes\ndisciplinadas. Descendo dos céus, elas trazem morte\nmais poderosos para um combate um contra um,\nrápida às criaturas que tenha injustiçado seus mestres ou\ndemonstrando sua superioridade e uma arrogância que o\ndesafiado os decretos de Asmodeu. As erínias parecem\nimpede de reconhecer qualquer chance de derrota.\ncom humanoides, com corpos esculturais e grandes asas\nplumadas. A maioria veste armaduras estilizadas, elmos\nVARIAÇÃO: FAMILIAR DIABRETE\ncom chifres e carregam espadas e arcos exóticos. Algumas\nDiabretes podem ser encontrados a serviço de conjuradores\npoucas também usam cordas de enredamento para\nmortais, agindo como conselheiros, espiões e familiares. Um\namarrar oponentes mais poderosos.\ndiabrete incita seu mestre a realizar atos malignos, sabendo que a\nLendas contam que as primeiras erínias foram anjos\nalma do mortal é ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  128,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
