{
    "text":  "am. Isso geralmente inclui\nempoleirando como morcegos ou escorregando geleira\ndragões de prata, que habitam os mesmos territórios dos\nabaixo.\nbrancos. Os dragões brancos podem falar, como todos os\nA magia inata de um dragão branco lendário\ndragões, mas eles raramente falam, a não ser que sejam intensifica o gelo na área em volta do seu covil. Cavernas\nmovidos a fazê-lo. montanhosas são rapidamente congeladas pela presença\nMestres Solitários. Os dragões brancos evitam todos do dragão branco. Um dragão branco pode, muitas vezes,\nos outros dragões, exceto os brancos do sexo oposto. detectar intrusos pela forma que os ventos constantes do\nMesmo assim, quando dragões brancos procuram outro seu covil mudam de tom.\npara procriar, eles permanecem juntos apenas tempo o Um dragão branco descansa em altas escarpas ou\npenhascos gelados em seu covil, o chão em volta dele é um\nsuficiente para conceber a prole antes de partirem para o\ntraiçoeiro charco de gelo e rocha partidos, fossos\nisolamento novamente.\nescondidos e ladeiras escorregadias. Enquanto os\nOs dragões brancos não conseguem coexistir com\ninimigos lutam para se mover por ele, o dragão voa de\nrivais próximos aos seus covis. Como resultado, um\npoleiro em poleiro e os destrói com seu sopro congelante.\ndragão branco ataque outras criaturas sem provocação,\nconsiderando tais criaturas ou muito fracas ou muito\nAÇÕES DE COVIL\npoderosas para viver. As únicas criaturas que geralmente\nNo valor de iniciativa 20 (quebrando toda a sequência de\nservem um dragão branco são humanoides inteligentes\niniciativa), o dragão realiza uma ação de covil fazendo um\nque demonstrem força suficiente para acalmar a ira do\ndos efeitos a seguir; o dragão não pode usar o mesmo\ndragão e devem se adaptar a perdas regulares como efeitos em duas rodadas consecutivas:\nresultado do apetite dele. Estão inclusos kobolds\nadoradores de dragões, que são frequentemente  Um nevoeiro gelado preenche uma esfera de 6 metros\nencontrados em seus covis. de raio, centrad",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  166,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
