{
    "text":  "culturas humanas cujos alto sacerdotes foram subvertidos\npelos devoradores de mentes através de seus poderes\ninsidiosos de controle de mente. Esses líderes\ngradualmente direcionaram a fé de seus seguidores para\nos ilitides, os quais eles veneram como divindades\nblasfemas.\nCom o tempo, os rituais desses humanos escravizados\ncriaram cultistas canibais fervorosos que consideram os\nilitides comedores de cérebro como um santíssimo\nsacramento. Os ilitides comandaram seus adoradores a\nabduzir outras criaturas racionais para serem\nsacrificadas. Após o cérebro da vítima ser consumido, os\ndevoradores de mentes dão o corpo sem vida para seus\ncultistas.\nCaçadores Cegos. Quando o governo dos devoradores\nde mentes ruiu, seus cultistas enfrentaram guerras\nconstantes contra os inimigos deles, as mesmas criaturas\nque haviam sido suas vítimas. Os cultos fugiram para os\ndomínios do Subterrâneo dos seus deuses ilitides. Por\ngerações em seus reinos obscuros, os cultistas\naprenderam a utilizar seus outros sentidos para\nsobreviver. Com o tempo, seus olhos atrofiaram e se\nfecharam, deixando para trás orbitas oculares cobertas.\nOs ouvidos de um grimlock captam a mais leve\npassada ou sussurro que ecoe pelas passagens rochosas.\nEle pode falar em tons muito baixos para a maioria dos\noutros humanoides ouvirem. O cheiro de suor, carne e\nGRIMLOCK\nsangue desperta seu apetite, e ele pode rastrear tais Humanoide Médio (grimlock), neutro e mau\ncheiros como um cão de caça. Para aprimorar seus\nsentidos, os grimlocks deixam rastros de sangue, pilhas Classe de Armadura 11\nde esterco ou as vísceras de vítimas mortas em locais Pontos de Vida 11 (2d8 + 2)\ndistantes de seus covis. Quando intrusos passam por Deslocamento 9 m\nessas áreas, eles carregam o cheiro imundo consigo,\ndeixando os grimlocks cientes de sua aproximação. FOR DES CON INT SAB CAR\nPara a maioria das criaturas, a cegueira é um enorme 16 (+3) 12 (+1) 12 (+1) 9 (–1) 8 (–1) 6 (–2)\nobstáculo. Para um grimlock, com seus outros sentidos\nPerícias At",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  345,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
