{
    "text":  "trazer o conjurador e até sete outras\nmesmo que a tendência e lealdade de uma esfinge mude criaturas designadas pelo conjurador de volta para o\ndessa forma, ela nunca deixará o local que ela guarda ou seu tempo normal.\nconcederá seus segredos a qualquer um, exceto às  A esfinge envia a si mesma e a até sete outras\ncriaturas em seu covil para outro plano de existência.\ncriaturas que ela considere merecedoras.\nEnquanto estiver fora de seu covil, a esfinge não\npoderá usar ações de covil, mas ela pode voltar para\nseu covil com a ação bônus no seu turno, levando até\nsete criaturas com ela.\n132\n\n\n# Pagina 134\n\nANDROESFINGE AÇÕES\nMonstruosidade Grande, leal e neutro Ataques Múltiplos. O esfinge realiza dois ataques com garra.\nGarra. Ataque Corpo-a-Corpo com Arma: +12 para atingir,\nClasse de Armadura 17 (armadura natural)\nalcance 1,5 m, um alvo. Acerto: 17 (2d10 + 6) de dano cortante.\nPontos de Vida 199 (19d10 + 95)\nDeslocamento 12 m, voo 18 m Rugido (3/Dia). A esfinge emite um rugido mágico. Cada vez que\nela rugir antes de terminar um descanso longo, o rugido é mais\nFOR DES CON INT SAB CAR alto e o efeito é diferente, como detalhado abaixo. Cada criatura\n22 (+6) 10 (+0) 20 (+5) 16 (+3) 18 (+4) 23 (+6) a até 150 m da esfinge que seja capaz de ouvir o rugido dela,\ndeve realizar um teste de resistência\nTestes de Resistência Des +6, Con +11, Int +9, Sab +10\nPrimeiro Rugido. Cada criatura que falhar num teste de\nPerícias Arcanismo +9, Percepção +10, Religião +15\nresistência de Sabedoria CD 18 fica amedrontada por 1\nResistência a Dano psíquico; concussão, cortante e perfurante de\nminuto. Uma criatura amedrontada pode repetir o teste de\nataques não-mágicos\nresistência no final de cada um dos turnos dela, terminando o\nImunidade a Condição amedrontado, enfeitiçado\nefeito sobre se, caso obtenha sucesso.\nSentidos visão verdadeira 36 m, Percepção passiva 20\nIdiomas Comum, Esfíngico Segundo Rugido. Cada criatura que falhar num teste de\nNível de Desafio 17 (18.000 XP) resistência de Sa",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  258,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
