{
    "text":  "eendentemente pesados e Amigos da Terra. Os gnomos das profundezas são\nfortes para seu tamanho. Um adulto comum pesa entre 50 geralmente encontrados na companhia de criaturas do\ne 60 quilos e mede 90 centímetros de altura. Plano Elemental da Terra. Alguns svirfneblin podem\nUm enclave de svirfneblin típico ontem várias invocar tais criaturas. Criaturas da terra guardam os\ncentenas de gnomos das profundezas e é altamente assentamentos svirfneblin, especialmente xorns atraídos\nfortificado. Túneis secretos levam para o assentamento, e para servir com a promessa de receberem gemas como\nos gnomos das profundezas usam essas rotas de alimento.\nevacuação quando o enclave está sob ataque.\nTarefas Estabelecidas por Gênero. Svirfneblin\nmachos são carecas, enquanto que as fêmeas tem cabelos\nacinzentados pegajosos. Tradicionalmente, as fêmeas\ncomandam os enclaves enquanto que os machos\nvasculham os arredores em busca de inimigos e depósitos\nde pedras preciosas.\n171\n\n\n# Pagina 173\n\nGOBLINS\nGoblins são humanoides pequenos, egoístas e de coração\nnegro que vivem em cavernas, minas abandonadas,\nmasmorras despojadas e outros ambientes lúgubres.\nIndividualmente fracos, os goblins andam em grandes –\nàs vezes devastadoras – quantidades. Eles anseiam por\npoder e regularmente abusam de qualquer autoridade\nque adquiram.\nGoblinoides. Os goblins pertencem a uma família de\ncriaturas chamadas goblinoides. Seus primos maiores,\nhobgoblins e bugbear, gostam de intimidar os goblins até\na submissão. Os goblins são preguiçosos e indisciplinados,\nfazendo deles péssimos servos, trabalhadores ou guardas.\nJúbilo Malicioso. Motivados por ganância e malícia,\nos goblins não conseguem deixar de comemorar as poucas\nvezes que eles estão no controle. Eles dançam e aprontam\nalegremente quando a vitória é deles. Depois de terminar\nseus festejos, os goblins deliciam-se com o tormento de\noutras criaturas e abraçam todo tipo de maldade.\nLíderes e Seguidores. Os goblins são comandados\npelos mais fortes e espertos dent",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  329,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
