{
    "text":  "entre as\n3 m, um alvo. Acerto: 15 (2d6 + 8) de dano cortante. opções abaixo. Apenas uma ação lendária pode ser usada por\nvez e apenas no final do turno de outra criatura. O dragão\nCauda. Ataque Corpo-a-Corpo com Arma: +14 para atingir, alcance\nrecupera as ações lendárias gastas no começo do turno dele.\n6 m, um alvo. Acerto: 17 (2d8 + 8) de dano de concussão.\nDetectar. O dragão realiza um teste de Sabedoria (Percepção).\nPresença Aterradora. Cada criatura, à escolha do dragão, que\nAtaque com Cauda. O dragão realiza um ataque de cauda.\nesteja a até 36 metros do dragão e esteja ciente disso, deve ser\nAtaque com Asas (Custa 2 Ações). O dragão bate suas asas.\nbem sucedida num teste de resistência de Sabedoria CD 18 ou\nCada criatura a até 4,5 metros do dragão deve ser bem\nficará amedrontada por 1 minuto. Uma criatura pode repetir o\nsucedida num teste de resistência de Destreza CD 22 ou\nteste de resistência no final de cada um dos turnos dela,\nsofrerá 15 (2d6 + 8) de dano de concussão e cairá no chão.\nterminando o efeito sobre si, caso obtenha sucesso. Se o teste de\nApós bater suas asas, o dragão pode voar até metade do seu\nresistência de uma criatura for bem sucedido ou caso o efeito\ndeslocamento de voo.\ntermine sobre ela, a criatura ficará imune a Presença Aterradora\ndo dragão pelas próximas 24 horas.\n109\n\n\n# Pagina 111\n\nDRAGÃO DE LATÃO ADULTO bem sucedida num teste de resistência de Sabedoria CD 16 ou\nDragão Enorme, caótico e bom ficará amedrontada por 1 minuto. Uma criatura pode repetir o\nteste de resistência no final de cada um dos turnos dela,\nterminando o efeito sobre si, caso obtenha sucesso. Se o teste\nClasse de Armadura 18 (armadura natural)\nde resistência de uma criatura for bem sucedido ou caso o efeito\nPontos de Vida 172 (15d12 + 75)\ntermine sobre ela, a criatura ficará imune a Presença Aterradora\nDeslocamento 12 m, escavação 12 m, voo 24 m\ndo dragão pelas próximas 24 horas.\nFOR DES CON INT SAB CAR\nArma de Sopro (Recarrega 5–6). O dragão usa um dos seguintes\n23",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  208,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
