{
    "text":  "ra. Acerto: 5 (1d4 + 3) de dano\nperfurante mais 7 (2d6) de dano de veneno.\nCimitarra (Forma de Yuan-ti Apenas). Ataque Corpo-a-Corpo com\nArma: +5 para atingir, alcance 1,5 m, um alvo. Acerto: 6 (1d6 + 3)\nde dano cortante.\nArco Longo (Forma de Yuan-ti Apenas). Ataque à Distância com\nArma: +4 para atingir, distância 45/180 m, um alvo. Acerto: 6 (1d8\n+ 2) de dano perfurante mais 7 (2d6) de dano de veneno.\nAÇÕES PARA O TIPO 2\nAtaques Múltiplos (Forma de Yuan-ti Apenas). O yuan-ti realiza\ndois ataques de mordida usando seus braços de cobra.\nMordida. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\nalcance 1,5 m, uma criatura. Acerto: 5 (1d4 + 3) de dano\nperfurante mais 7 (2d6) de dano de veneno.\nYUAN-TI MESTIÇO\nAÇÕES PARA O TIPO 3\nUm mestiço é uma mistura medonha de um humano e\ntraços serpentinos. Sabe-se da existência de três tipos Ataques Múltiplos (Forma de Yuan-ti Apenas). O yuan-ti realiza\ndiferentes de mestiços e outros tipos são possíveis. Os dois ataques à distância ou dois ataques corpo-a-corpo, mas só\nmestiços formam a casta do meio da sociedade yuan-ti e pode usar sua constrição uma vez.\ncaçam com flechas embebidas com seu próprio veneno.\nMordida (Forma de Cobra Apenas). Ataque Corpo-a-Corpo com\nEles usam seus poderes mágicos de sugestão para forçar\nArma: +5 para atingir, alcance 1,5 m, uma criatura. Acerto: 5 (1d4\nseus inimigos a se renderem.\n+ 3) de dano perfurante mais 7 (2d6) de dano de veneno.\nConstrição. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\nYUAN-TI MESTIÇO\nalcance 1,5 m, um alvo. Acerto: 10 (2d6 + 3) de dano de concussão\nMonstruosidade Média (metamorfo, yuan-ti), neutro e mau e o alvo fica agarrado (CD 13 para escapar). Até esse agarrão\nacabar, o alvo está impedido e o yuan-ti não pode constringir\nClasse de Armadura 12 outro alvo.\nPontos de Vida 66 (12d8 + 12)\nDeslocamento 9 m Cimitarra (Forma de Yuan-ti Apenas). Ataque Corpo-a-Corpo com\nArma: +5 para atingir, alcance 1,5 m, um alvo. Acerto: 6 (1d6 + 3)\nFOR DES CON INT SAB CAR de dano cortante.",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  563,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
