{
    "text":  "ngas menos valiosas a vista em sumidouros\nimediatamente e as trovoadas diminuirão dentro de 1d10\nescondidos para punir e eliminar possíveis ladrões.\ndias. Quaisquer sumidouros permanecerão onde estão.\n88\n\n\n# Pagina 90\n\nDRAGÃO BRANCO ANCIÃO Garra. Ataque Corpo-a-Corpo com Arma: +14 para atingir,\nalcance 3 m, um alvo. Acerto: 15 (2d6 + 8) de dano cortante.\nDragão Imenso, caótico e mau\nCauda. Ataque Corpo-a-Corpo com Arma: +14 para atingir,\nClasse de Armadura 20 (armadura natural) alcance 6 m, um alvo. Acerto: 17 (2d8 + 8) de dano de\nPontos de Vida 333 (18d20 + 144) concussão.\nDeslocamento 12 m, escavação 12 m, natação 12 m, voo 24 m\nPresença Aterradora. Cada criatura, à escolha do dragão, que\nesteja a até 36 metros do dragão e esteja ciente disso, deve ser\nFOR DES CON INT SAB CAR\nbem sucedida num teste de resistência de Sabedoria CD 16 ou\n26 (+8) 10 (+0) 26 (+8) 10 (+0) 13 (+1) 14 (+2)\nficará amedrontada por 1 minuto. Uma criatura pode repetir o\nteste de resistência no final de cada um dos turnos dela,\nTestes de Resistência Des +6, Con +14, Sab +7, Car +8\nterminando o efeito sobre si, caso obtenha sucesso. Se o teste\nPerícias Furtividade +6, Percepção +13\nde resistência de uma criatura for bem sucedido ou caso o efeito\nImunidade a Dano frio\ntermine sobre ela, a criatura ficará imune a Presença Aterradora\nSentidos percepção às cegas 18 m, visão no escuro 36 m,\ndo dragão pelas próximas 24 horas.\nPercepção passiva 23\nIdiomas Comum, Dracônico Sopro Congelante (Recarrega 5–6). O dragão pode expelir uma\nNível de Desafio 20 (25.000 XP) explosão gélida num cone de 27 metros. Cada criatura na área\ndeve realiza um teste de resistência de Constituição CD 22,\nAndar no Gelo. O dragão pode se mover e escalar superfícies sofrendo 72 (16d8) de dano de frio se falhar na resistência, ou\ncongeladas sem precisar realizar um teste de habilidade. Além metade desse dano caso obtenha sucesso.\ndisso, terreno difícil composto por gelo ou neve não custa\nmovimento extra para ele. AÇÕES LENDÁRIAS",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  160,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
