{
    "text":  "trutores. Os kobolds suplantam\nsua ineptidão física com esperteza para criar armadilhas\ne túneis. Seus covis consistem em túneis baixos pelos\nquais eles podem se mover facilmente, mas que\nentravariam humanoides maiores. Os kobolds também\nenchem seus covis com armadilhas. As armadilhas\nkobolds mais traiçoeiras são feitas usando perigos\nnaturais e outras criaturas. Um fio teso poderia se\nconectar a uma armadilha de mola que arremessasse\ndeus kobolds em um labirinto subterrâneo pela\npanelas de barro cheias de lodo verde de carne digerida\neternidade. Por essa razão, os kobolds odeiam os gnomos\nou arremessasse cestas de centopeias venenosas gigantes\ne travessuras de qualquer tipo. Os adoradores mais\nem intrusos.\ndevotados de Kurtulmak dedicaram-se a encontrar e\nO Deus Perdido. Além dos dragões que eles veneram,\nlibertar seu deus perdido do seu labirinto-prisão.\nos kobolds adoram um deus menor chamado Kurtulmak.\nKobolds Alados. Alguns poucos kobolds nasceram\nLendas contam de como Kurtulmak serviu como vassalo\ncom asas de couro e podem voar. Conhecidos como urds,\nde Tiamat nos Nove Infernos até Garl Glittergold, o deus\neles espreitam em parapeitos elevados e jogam pedras em\ndos gnomos, roubar uma quinquilharia do tesouro da\ntranseuntes. Já que as asas dos urds são vistas como\nRainha Dragão. Tiamat enviou Kurtulmak para\ndádivas de Tiamat, a Rainha Dragão, os kobolds sem asas\nrecuperar o item, mas Garl Glittergold bolou uma\ntem inveja dessas dádivas e não se juntam com os urds.\narapuca para ele, desmoronando a terra e prendendo o\nKOBOLD\nKOBOLD ALADO\nHumanoide Pequeno (kobolds), leal e mau\nHumanoide Pequeno (kobolds), leal e mau\nClasse de Armadura 13\nClasse de Armadura 12\nPontos de Vida 7 (3d6 – 3)\nPontos de Vida 5 (2d6 – 2)\nDeslocamento 9 m, voo 9 m\nDeslocamento 9 m\nFOR DES CON INT SAB CAR\nFOR DES CON INT SAB CAR\n7 (–2) 16 (+3) 9 (–1) 8 (–1) 7 (–2) 8 (–1)\n7 (–2) 15 (+2) 9 (–1) 8 (–1) 7 (–2) 8 (–1)\nSentidos visão no escuro 18 m, Percepção passiva 8\nSentidos visão no escuro 18",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  371,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
