{
    "text":  "rque eles atacam aleatoriamente. Eles surgem de\nqualquer lugar, saqueando e chacinando, então vão pra\noutro lugar. Eles atacam como uma praga de insetos,\npilhando assentamentos e vão embora pouco antes de\narrasar as construções, destroçar cadáveres e contaminar\no solo. Os gnolls escolhem alvos frágeis para suas\ninvestidas. Guerreiros armadurados enfurnados em um\ncastelo fortificado irão sobreviver a uma horda enfurecida\nde gnolls incólumes, mesmo quando as cidades, vilas e\nfazendas que rodeiam o castelo tenham sido incendiadas e\nseu povo chacinado e devorado.\nOs gnolls raramente constroem estruturas\npermanentes ou criam qualquer coisa de valor duradouro.\nEles não fazem armas ou armaduras, mas obtém tais\nitens dos corpos de suas vítimas mortas, costurando\norelhas, dentes, escalpos e outros troféus de seus\nadversários em suas armaduras de miscelâneas.\nSede de Sangue. Nenhuma bondade ou compaixão\nreside no coração de um gnoll. Como um demônio, falta\nneles qualquer coisa parecida com uma consciência, e eles\nnão podem ser ensinados ou coagidos a deixar de lado\nsuas tendências destrutivas. O frenesi sanguinário dos\ngnolls torna-os inimigos de todos, e quando eles não tem\num inimigo em comum, lutam entre si. Mesmo os orcs\nmais selvagens evitam se aliar com gnolls.\nGNOLL LÍDER DE MATILHA\nO alfa de uma matilha de gnolls é o líder de matilha,\ncomandando através da força e esperteza. Um líder de\nmatilha adquire os melhores espólios, alimentos,\nbugigangas de valor e itens mágicos da matilha de gnolls.\nEle enfeita seu corpo com brincos brutais e troféus\ngrotescos, tingindo sua pelagem com símbolos\ndemoníacos, esperando que Yeenoghu torne-o\ninvulnerável.\nGNOLL PRESA DE YEENOGHU\nOs gnolls celebram suas vitórias realizando rituais\ndemoníacos e fazendo oferendas de sangue a Yeenoghu.\nÀs vezes, o lorde demônio recompensa seus adoradores\npermitindo que um deles seja possuído por um espírito\ndemoníaco. Marcado como favorito de Yeenoghu, o\nreceptor sortudo torna-se uma presa de Yeenoghu",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  325,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
