{
    "text":  "flito sangrento.\nprecisa submergir, pelo menos, a cada 4 horas para evitar\nO ódio dos sahuagin pelos elfos aquáticos é tão intenso\nsufocação.\nque os diabos do mar se adaptaram para combater seus\nantigos adversários. Um sahuagin que nasça próximo o Frenesi de Sangue. O sahuagin tem vantagem nas jogadas de\nbastante de uma comunidade de elfos aquáticos pode vir ataque corpo-a-corpo contra qualquer criatura que não esteja\nao mundo como um malenti – um sahuagin que lembra com todos os seus pontos de vida.\nfisicamente um elfo aquático em todas as formas. Os\nTelepatia com Tubarões. O sahuagin pode comandar\nsahuagin são propensos a mutação, mas se esse raro\nmagicamente qualquer tubarão a até 36 metros dele, usando uma\nfenômeno é resultado das guerras entre os sahuagin e os\ntelepatia limitada.\nelfos aquáticos – ou se eles precederam ou mesmo deram\ninício ao conflito – ninguém pode dizer.\nAÇÕES\nOs sahuagin fazem bom uso dos malenti como espiões Ataques Múltiplos. O sahuagin realiza dois ataques: um com sua\ne assassinos nas cidades de elfos aquáticos e sociedades mordida e um com suas garras ou lança.\nde outras criaturas que representem um ameaça aos Mordida. Ataque Corpo-a-Corpo com Arma: +3 para atingir,\nsahuagin. A mera sombra da ameaça malenti incita a alcance 1,5 m, um alvo. Acerto: 3 (1d4 + 1) de dano perfurante.\nparanoia e desconfiança entre os elfos aquáticos, cuja\nGarras. Ataque Corpo-a-Corpo com Arma: +3 para atingir, alcance\nresistência é enfraquecida com o prelúdio de uma efetiva\n1,5 m, um alvo. Acerto: 3 (1d4 + 1) de dano cortante.\ninvasão sahuagin.\nLança. Ataque Corpo-a-Corpo ou à Distância com Arma: +3 para\natingir, alcance 1,5 m, distância 6/18 m, um alvo. Acerto: 4 (1d6 +\n1) de dano perfurante, ou 5 (1d8 + 1) de dano perfurante se usada\ncom as duas mãos para realizar ataques corpo-a-corpo.\n272\n\n\n# Pagina 274\n\nSACERDOTISA SAHUAGIN\nHumanoide Médio (sahuagin), leal e mau\nClasse de Armadura 12 (armadura natural)\nBARÃO SAHUAGIN Pontos de Vida 33 (6d8 + 6)\nDeslocame",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  501,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
