{
    "text":  " podem ser facilmente convencidos a se\nrepresálias. sacrificarem por demônios mais poderosos. Quando eles\navançam para atacar no coração das forças inimigas, seu\nDEMÔNIO DAS SOMBRAS fedor terrível pode nausear até o mais vigoroso dos\noponentes.\nQuando o corpo de um demônio é destruído, mas o\ncorruptor é impedido de se reformar no Abismo, sua\nMANES\nessência, às vezes, toma uma forma vagamente física.\nEssas sombras demoníacas existem fora da hierarquia Almas de criaturas malignas que desceram para os\nabissal padrão, já que sua criação resulta, na maioria das Planos Inferiores são transformadas em manes – a forma\nvezes, de magia mortal, não de transformação ou mais baixa da espécie demoníaca. Esses corruptores\npromoção. miseráveis atacam qualquer não-demônio que verem e\nTodas as sombras demoníacas desaparecem na são chamados ao Plano Material por aqueles que buscam\nescuridão e elas podem rastejar sem fazer barulho. Um semear a morte e o caos.\ndemônio das sombras usa suas garras insubstanciais para Orcus, o Príncipe dos Mortos-Vivos, detêm o poder de\nbanquetear-se de suas vítimas, saboreando de suas transformar manes em monstros mortos-vivos,\nmemórias e bebendo de suas dúvidas. A luz plena oprime geralmente carniçais e sombras. Outros lordes demônios\nesse corruptor e mostra sua forma distinta, que é uma alimentam-se de manes, destruindo-os completamente.\nmancha de escuridão em forma de criatura humanoide Do contrário, matar um manes faz com que ele se dissipe\nalada cuja parte inferior do corpo segue até se tornar em uma nuvem fétida de vapor que se reforma em outro\nnada e cujas garras dilaceram a mente da vítima. manes após um dia.\n51\n\n\n# Pagina 53\n\nNOMES VERDADEIROS DE DEMÔNIOS VROCK\nApesar de todos os demônios terem nomes comuns, cada lorde Os vrocks são corruptores obtusos e caprichosos que\ndemônio e cada demônio de tipo 1 dos 6 possui um nome vivem apenas para causar dor e carnificina. Um vrock se\nverdadeiro que ele guarda em segredo. Um demônio pode ser parece com ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  99,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
