{
    "text":  "quismo ou seja o que for. A luta é particular para um\ngithzerai, que usa sua mente para pasmar e incapacitar\noponentes, deixando-os vulneráveis para a punição física.\nOrdem em Meio ao Caos. Os githzerai vivem\nvoluntariamente no coração do caos no Limbo – um plano\ndistorcido e volúvel suscetível a manipulação e\nsubjugação de mentes githzerai fortes o suficiente para\ndomina-lo. O Limbo é um redemoinho de matéria prima e\nenergia, seu terreno é uma tormenta de rochas e terra\ncarregados por torrentes de líquido turvo, fustigado por\nfortes ventos, atingido por fogo e congelado por muralhas\nde gelo esmagadoras.\nAs forças do Limbo reagem a senciência, no entanto.\nUsando o poder de suas mentes, os githzerai domam os\nelementos caóticos do plano, fazendo-os sossegarem em\nformas fixas e habitáveis e criando oásis e santuários\ndentro do turbilhão.\n166\n\n\n# Pagina 168\n\nCAVALEIRO GITHYANKI\nHumanoide Médio (gith), leal e mau\nClasse de Armadura 18 (placas)\nPontos de Vida 91 (14d8 + 28)\nDeslocamento 9 m\nFOR DES CON INT SAB CAR\n16 (+3) 14 (+2) 15 (+2) 14 (+2) 14 (+2) 15 (+2)\nTestes de Resistência Con +5, Int +5, Sab +5\nSentidos Percepção passiva 12\nIdiomas Gith\nNível de Desafio 8 (3.900 XP)\nConjuração Inata (Psionismo). A habilidade de conjuração do\ngithyanki é Inteligência (CD de resistência de magia 13, +5 para\natingir com ataques com magia). Ele pode conjurar, inatamente,\nas seguintes magias, sem necessidade de componentes materiais:\nÀ vontade: mãos mágicas (a mão é invisível)\n3/dia cada: dificultar detecção (pessoal apenas), idiomas, passo\nnebuloso, salto\n1/dia cada: telecinésia, viagem planar\nAÇÕES\nAtaques Múltiplos. O githyanki realiza dois ataques com sua\nespada grande prateada.\nEspada Grande Prateada. Ataque Corpo-a-Corpo com Arma: +9\npara atingir, alcance 1,5 m, um alvo. Acerto: 13 (2d6 + 6) de dano\ncortante mais 10 (3d6) de dano psíquico. Esse é um ataque com\narma mágica. Num acerto crítico contra um alvo com um corpo\nastral (como na magia projeção astral), o githyanki pode c",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  322,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
