{
    "text":  "sição de onde atacar.\nCaçadores do Subterrâneo. O estrangulador é uma\nforma evoluída, adulta de perfurador, que partilha da\naparência de rocha e táticas de caça. Um estrangulador\npode permanecer parado por horas, fechando seu único\nolho para se parecer com nada mais que uma formação\nrochosa mundana. As criaturas que se aproximarem\nmuito serão surpreendidas quando o olho se abrir e\ngavinhas pegajosas se lançarem para agarra-las. O\nestrangulador então, faz terríveis sons guturais enquanto\nse enrola em suas vítimas relutantes, trazendo-as para\nperto para a mordida fatal de seus dentes pétreos.\nUm estrangulador pode digerir qualquer coisa que ele\ncoma, exceto platina, gemas e itens mágicos, os quais\npodem as vezes ser recuperados da garganta da criatura\napós sua morte. Os sucos gástricos de um estrangulador\ntambém são valiosos, tendo um alto valor para os\nalquimistas que os utilizam como solventes.\nGavinhas Enfraquecedoras. Um estrangulador\npossui seis protuberâncias ao longo de seu corpo, das\nquais se estendem gavinhas pegajosas que se aderem a\ntudo que tocam. Cada gavinha libera farpas finas como\ncabelo que penetram na carne das criaturas e drenam sua\nforça, então a vítima pode resistir fracamente enquanto o\nestrangulador a enrola. Se uma gavinha for cortada ou\npartida, o estrangulador produz uma nova para substitui-\nla.\nESTRANGULADOR estender uma substituta para a gavinha no próximo turno dele.\nUma gavinha também pode ser partida, se uma criatura usar\nMonstruosidade Grande, neutro e mau\numa ação e for bem sucedida num teste de Força CD 15 contra\nela.\nClasse de Armadura 20 (armadura natural)\nPontos de Vida 93 (11d10 + 33) Escalada Aracnídea. O estrangulador pode escalar superfícies\nDeslocamento 3 m, escalada 3 m difíceis, incluindo andar de cabeça para baixo em tetos, sem\nprecisar realizar um teste de habilidade.\nFOR DES CON INT SAB CAR\n18 (+4) 8 (–1) 17 (+3) 7 (–2) 16 (+3) 6 (–2) AÇÕES\nAtaques Múltiplos. O estrangulador realiza quatro ataques com\nPerícias Furtividade",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  268,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
