{
    "text":  "orpo com Arma: +4\npara atingir, alcance 1,5 m, um alvo. Acerto: 10 (3d6) de dano\nMovimento Incorpóreo. O espectro pode se mover através de\nenergia.\ncriaturas e objetos como se eles fossem terreno difícil. Ele sofre 5\nImpulso Telecinético. O poltergeist afeta uma criatura ou\nobjeto solto a até 9 metros dele. Uma criatura deve ser Média (1d10) de dano de energia se terminar seu turno dentro de um\nou menor para ser afetada por essa mágica e um objeto não objeto.\npode pesar mais de 75 quilos.\nSensibilidade à Luz Solar. Enquanto estiver sob luz solar, o\nSe o alvo for uma criatura, o poltergeist realiza um teste\nespectro tem desvantagem nas jogadas de ataque, assim como\nde Carisma resistido por um teste de Força do alvo. Se o\npoltergeist vencer o teste resistido, ele arremessa o alvo a até em testes de Sabedoria (Percepção) relacionados a visão.\n9 metros em qualquer direção, incluindo para cima. Se o alvo\nentrar em contato com uma superfície sólida ou objeto\nAÇÕES\npesado, ele sofre 1d6 de dano para cada 3 metros movidos. Drenar Vida. Ataque Corpo-a-Corpo com Magia: +4 para atingir,\nSe o alvo for um objeto que não esteja sendo vestido ou\nalcance 1,5 m, uma criatura. Acerto: 10 (3d6) de dano necrótico. O\ncarregado, o poltergeist o arremessa a até 9 metros em\nalvo deve ser bem sucedido num teste de resistência de\nqualquer direção. O poltergeist pode usar o objeto como uma\nConstituição CD 10 ou seu máximo de pontos de vida será\narma à distância, atacando uma criatura no caminho do objeto\nreduzido em um valor igual ao dano sofrido. Essa redução dura até\n(+4 para atingir) e causando 5 (2d4) de dano de concussão se\nacertar. o alvo terminar um descanso longo. O alvo morre se esse efeito\nreduzir seu máximo de pontos de vida a 0.\n136\n\n\n# Pagina 138\n\nESQUELETOS ESQUELETO\nOs esqueletos erguem-se quando animados por magia Morto-vivo Médio, leal e mau\nnegra. Eles ouvem as invocações dos conjuradores que os\nconvocam de suas tumbas de pedra e antigos campos de\nClasse de Armadura 13 (rest",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  264,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
