{
    "text":  " enquanto vagavam por terras abandonadas\nIluminação Variável. O fogo-fátuo emite luz brilhante num raio\npermeadas por magia poderosa. Eles se desenvolvem em\nentre 1,5 e 6 metros e penumbra em uma quantidade de metros\npântanos alagados e campos de batalha cheios de ossos\nadicionais igual ao raio escolhido. O fogo-fátuo pode alterar o raio\nonde o peso opressor da tristeza é ainda mais pesado que\ncom uma ação bônus.\no denso nevoeiro e neblina. Presos nesses locais desolados\nMovimento Incorpóreo. O fogo-fátuo pode se mover através de de esperança e memórias perdidas, os fogos-fátuos atraem\ncriaturas e objetos como se eles fossem terreno difícil. Ela sofre 5 outras criaturas para destinos sinistros e se alimentam\n(1d10) de dano de energia se terminar seu turno dentro de um de sua miséria.\nobjeto. Agentes do Mal. Os fogos-fátuos raramente falam, mas\nquando o fazem, suas vozes parecem com sussurros\nAÇÕES\nsuaves ou distantes. Nos domínios miseráveis\nassombrados por eles, os fogos-fátuos apavoram as\nChoque. Ataque Corpo-a-Corpo com Arma: +3 para atingir, alcance\n1,5 m, um alvo. Acerto: 5 (1d6 + 2) de dano perfurante. vizinhanças. Bruxas, oni, dragões negros e cultistas\nmalignos trabalham com os fogos-fátuos para trazer\nInvisibilidade. O fogo-fátuo e sua luz, magicamente se tornam\ncriaturas para emboscadas. Enquanto seus aliados\ninvisíveis até ele atacar ou usar seu Consumir Vida, ou até a\nmalignos cercam e chacinam as criaturas, os fogos-fátuos\nconcentração acabar (como se estivesse se concentrando em uma\nflutuam sobre eles, bebendo da agonia do último suspiro e\nmagia).\nsaboreando a sensação enquanto a luz da vida se esvai\ndos olhos da criatura.\nNatureza Morta-Viva. Um fogo-fátuo não precisa\nrespirar, comer, beber ou dormir.\n144\n\n\n# Pagina 146\n\nFOMORI\nOs mais hediondos e perversos de toda a espécie gigante\nsão os ímpios fomoris, cujos corpos deformados refletem\nsuas condutas vis. Alguns tem traços faciais distribuídos\naleatoriamente ao redor de suas enrugadas cabeças\ndeforma",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  279,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
