{
    "text":  "o que possua deslocamento de voo pode usar proficientes em uma ou mais perícias. Por exemplo, um\ntodo ou parte do seu movimento para voar. Alguns monstro que seja muito perceptivo e furtivo deve ter\nmonstros tem a habilidade de planar, o que os torna bônus em testes de Sabedoria (Percepção) e Destreza\ndifíceis de derrubar no ar (como explicador nas regras de (Furtividade).\nvoo do Livro do Jogador). Tais monstros param de planar Um bônus de perícia é a soma do modificador de\nquando morrem. habilidade relevante do monstro e seu bônus de\nproficiência, que é determinado pelo nível de desafio do\nNATAÇÃO monstro (como mostrado na tabela Bônus de Proficiência\nUm monstro que possua deslocamento de natação não por Nível de Desafio). Outros modificadores podem ser\nprecisa gastar movimento extra para nadar. aplicados. Por exemplo, um monstro pode ter um bônus\nacima do esperado (geralmente o dobro do bônus de\nVALORES DE HABILIDADE proficiência dele) para representar o alto grau de\nespecialização dele.\nCada monstro possui seis valores de habilidade (Força,\nDestreza, Constituição, Inteligência, Sabedoria e VULNERABILIDADES, RESISTÊNCIAS\nCarisma) e seus modificadores correspondentes. Para\nE IMUNIDADES\nmais informações sobre valores de habilidade e como eles\nsão usados em jogo, veja o Livro do Jogador. Algumas criaturas possuem vulnerabilidade, resistência\nou imunidade a certos tipos de dano. Criaturas em\nTESTES DE RESISTÊNCIA particular possuem resistência ou imunidade até mesmo\na dano de ataques não-mágicos (um ataque mágico é um\nA linha Testes de Resistência é reservada a criaturas que ataque desferido por uma magia, um item mágico ou\nsão propensas a resistirem a certos tipos de efeitos. Por outra fonte mágica). Adicionalmente, algumas criaturas\nexemplo, uma criatura que não seja facilmente são imunes a certas condições.\nenfeitiçada ou amedrontada poderia receber um bônus em\ntestes de resistência de Sabedoria. A maioria das SENTIDOS\ncriaturas não possuem bônus especiais em teste",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  15,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
