{
    "text":  "ade (Recarrega após um Descanso Curto ou Longo). O\nanões, antes da ganância deles e aprofundamento duergar, magicamente fica invisível até atacar, conjurar uma\ninfindável na terra leva-los ao contato com os devoradores magia ou usar seu Aumentar, ou até sua concentração ser\nde mentes. Mantidos cativos por gerações pelos ilitides, os interrompida, até 1 hora (como se estivesse se concentrando em\nanões, eventualmente, ganharam sua independência com uma magia). Qualquer equipamento que o duergar esteja vestindo\na ajuda do deus maligno Laduguer. A escravidão os ou carregando fica invisível com ele.\nmudou para sempre, no entanto, enegrecendo seus\nespíritos tornando os duergar tão malignos quanto os\ntiranos de quem escaparam. Apesar de terem ganho sua de um ogro. Se ele enfrentar um adversário com quem\nliberdade, os duergar são criaturas sisudas, pessimistas e não possa lutar, ou quando estiver espionando criaturas\ndesconfiadas, sempre labutando e reclamando, sem que se aproximam de seu território, ele pode com a\nmemória do que significa ser feliz ou orgulhoso. Seus mesma facilidade se tornar invisível para escapulir para a\nartesanatos e realizações são duradouros, mesmo assim, escuridão.\neles são desprovidos de entusiasmo ou senso artístico. Eras passadas no Subterrâneo também aguçou a visão\nResistentes como Rocha. Como os anões, os duergar no escuro deles, permitindo que eles vejam o dobro da\npossuem constituições fortes. Adicionado ao seu vigor distância dos outros anões. Essa visão extremamente\nfísico eles tem uma incrível Fortitude mental, resultante aguçada vem com um preço, no entanto, pois a visão de\ndo seu período como escravos dos ilitides. A mente de um um duergar é comprometida pela luz solar.\nduergar é uma fortaleza, capaz de livrar-se de Mestre Infernal. Asmodeu, o Senhor dos Nove\nencantamentos, ilusões e outras magias. Infernos, é conhecido por representar os deuses duergar a\nNascidos das Trevas. O Subterrâneo é saturado de fim de cultivar o mal que transbo",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  236,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
