{
    "text":  "o no ordenamento, mas vivem os séculos de sua resultado, muitos gigantes das nuvens se enxergam como\nexistência em isolamento contemplativo, observando o céu tendo a mais alta posição e poder dentre as raças\nestrelado e as profundezas do oceano a procura de sinais, gigantes. Eles ordenam gigantes menores a buscar\nsímbolos e presságios do favor de Annam. riquezas e artes em seu nome, contratando gigantes do\nOs gigantes da tempestade veem os eventos do mundo fogo como ferreiros e artífices, e usando gigantes do gelo\nde uma perspectiva mais ampla. Eles podem predizer a como salteadores, incursores e saqueadores. Os estúpidos\nascensão e queda de reis e impérios, ver os começos e fins gigantes da colina servem como brutamontes e linha de\nde fortunas e desastres, e encontrar os padrões de eventos frente de combate – as vezes lutando pela diversão dos\naparentemente não relacionados. Ao ler presságios e gigantes das nuvens. Um gigante da nuvem pode ordenar\nprofetizar, os gigantes da tempestade aprendem vastos gigantes da colina ou do gelo a saquear terras\nsegredos anteriormente desconhecidos e descobrem humanoides próximas, o que eles consideram um imposto\nconhecimentos praticamente esquecidos. justo por sua contínua benevolência.\nReis ascenderão e cairão, guerras serão vencidas e Em seus cumes de montanhas e nuvens sólidas, os\nperdidas, e o bem e mal se engajarão em conflito. Os gigantes das nuvens mantem jardins extraordinários.\ngigantes da tempestade tem observado esses eventos da Uvas do tamanho de maçãs crescem neles, junto com\nforma que os deuses mortais por muitas vidas, e eles maçãs do tamanho de abóboras e abóboras do tamanho de\nsabem que não faz sentido intervir. Mesmo assim, um carruagens. Das sementes errantes desses jardins, contos\ngigante da tempestade pode, voluntariamente, revelar de casas de produção enormes e feijões mágicos se\ncertos segredos para seres benevolentes que visitem seus espalharam pelo reino mortal.\nremotos domínios com uma finalidade especif",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  306,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
