{
    "text":  "peram as presas virem até eles. Quando uma criatura\npassa próximo ou pousa sobre um arbusto errante, o\nmonstro ganha vida, agarrando e absorvendo a presa\nARBUSTO ERRANTE\ndesavisada. Planta Grande, imparcial\nGerados por Relâmpagos. Um arbusto errante é\nresultado de um fenômeno em que relâmpagos ou magia Classe de Armadura 15 (armadura natural)\nfeérica revigora o que outrora foi uma planta pantanosa Pontos de Vida 136 (16d10 + 48)\ncomum. À medida que a planta renasce para sua segunda Deslocamento 6 m, natação 6 m\nvida, ela sufoca a vida de planas e animais a sua volta,\nFOR DES CON INT SAB CAR\ncobrindo seus corpos numa pilha ao redor de suas raízes.\n18 (+4) 8 (–1) 16 (+3) 5 (–3) 10 (+0) 5 (–3)\nEssas raízes, eventualmente, se desprendem do solo,\ndirecionando o amontoado trôpego em busca de novas\nPerícias Furtividade +2\nfontes de alimento.\nResistência a Dano frio, fogo\nA Erva que Anda. O instinto que guia o arbusto\nImunidade a Dano elétrico\nerrante é um pedúnculo de raiz central, entocada em\nImunidade a Condição cego, surdo, exausto\nalgum lugar dentro da forma maciça. Os restos do errante\nSentidos percepção às cegas 18 m (cego além desse raio),\nconsistem em um amontoado apodrecido que, ao mesmo\nPercepção passiva 10\ntempo, ele acumula e alimenta, o qual protege o\nIdiomas –\npedúnculo de raiz que o anima para esmagar e sufocar a Nível de Desafio 5 (1.800 XP)\nvida de qualquer criatura.\nA densa massa do corpo do arbusto errante encolhe-se Absorção de Eletricidade. Sempre que o arbusto errante for alvo\nsob o efeito de frio e fogo. A eletricidade revigora o de dano elétrico, ele não sofrerá nenhum dano e recuperará uma\npedúnculo de raiz, fortalecendo o arbusto errante e quantidade de pontos de vida igual ao dano elétrico causado.\npotencializando seu ímpeto consumidor.\nAÇÕES\nIndependentemente de sua forma monstruosa, o\narbusto errante é uma planta viva que necessita de ar e Ataques Múltiplos. O arbusto errante realiza dois ataques de\nsuprimentos. Apesar de ela não dormir como os",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  43,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
