{
    "text":  "s e ficarem uns sobre os ombros dos outros\ne outros gigantes são adversários resistentes. Os gigantes\nsegurando uma abóbora gigante pintada como cabeça.\nda colina igualam o tamanho com poder.\nUsar a razão com um gigante da colina é inútil, apesar de\nOs gigantes da colina não percebem que seguem um\ncriaturas espertas poderem, às vezes, encorajar um\nordenamento. Eles sabem apenas que outros gigantes são\ngigante a realizar ações que as beneficiem.\nmaiores e mais fortes que eles, o que significa que eles\nValentões Furiosos. Um gigante da colina que sinta\ndevem obedece-los. Um chefe de tribo de gigantes da\nque está sendo enganado, insultado ou feito de tolo\ncolina é geralmente o gigante mais alto e gordo que ainda\nliberará sua fúria terrível em qualquer coisa que\nseja capaz de se mover. Apenas em raras ocasiões que um\nencontrar. Mesmo depois de ter esmagado aqueles que o\ngigante da colina com mais cérebro que músculos usará\nofenderam até virarem papa, o gigante atacará até sua\nsua esperteza para adquirir o favorecimento de gigantes\nfúria cessar, ele encontrar algo mais interessante ou sua\nde posição mais elevada, astutamente subvertendo a\nfome aumentar.\nordem social.\nSe um gigante da colina se proclamar rei de um\nComedores Vorazes. Não tendo mais nada com que\nterritório onde outros humanoides vivem, ele governará\nse ocupar, os gigantes da colina comem quase sempre que\nestritamente através de terror e tirania. Suas decisões\npodem. Um gigante da colina caça e forrageia sozinho ou\nmudam com seu humor e, caso ele se esqueça do título ao\nna companhia de um lobo atroz, assim não tendo que\nqual se nomeou, ele poderá devorar seus súditos por\ncompartilhar nada com outros membros da tribo. O\ncapricho.\ngigante come qualquer coisa que não seja obviamente\nletal, como criaturas conhecidas por serem venenosas.\nGIGANTE DA TEMPESTADE\nCarne podre é uma ótima pedida, da mesma forma,\nplantas em decomposição e até lama. Os gigantes da tempestade são videntes contemplativos\nOs agricultores te",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  304,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
