{
    "text":  ",\nFOR DES CON INT SAB CAR\nele é indistinguível de um fungo comum.\n5 (–3) 1 (–5) 3 (–4) 1 (–5) 1 (–5) 1 (–5)\nAÇÕES\nImunidade a Dano\nImunidade a Condição amedrontado, caído, cego, envenenado, Ataques Múltiplos. O fungo realiza 1d4 ataques de Toque\nparalisado, surdo Decompositor.\nSentidos percepção às cegas 9 m (cego além desse raio),\nToque Decompositor. Ataque Corpo-a-Corpo com Arma: +2 para\nPercepção passiva 5\natingir, alcance 3 m, uma criatura. Acerto: 4 (1d8) de dano\nIdiomas –\nnecrótico.\nNível de Desafio 1/2 (100 XP)\nExplosão da Morte. O esporo de gás explode quando cai a 0\npontos de vida. Cada criatura a até 6 metros dele deve ser bem\nGUINCHADOR\nsucedida num teste de resistência de Constituição CD 15 ou Planta Média, imparcial\nsofrerá 10 (3d6) de dano de veneno e será infectada por uma\ndoença, caso falhe na resistência. As criaturas imunes a condição Classe de Armadura 5\nenvenenado são imunes a essa doença. Pontos de Vida 13 (3d8)\nEsporos invadem o sistema da criatura infectada, matando-a Deslocamento 0 m\nem uma quantidade de horas igual a 1d12 + o valor de\nConstituição da criatura, a não ser que a doença seja removida. Na FOR DES CON INT SAB CAR\nmetade desse período, a criatura fica envenenada pelo resto da 1 (–5) 1 (–5) 10 (+0) 1 (–5) 3 (–4) 1 (–5)\nduração. Após a criatura morrer, ela libera 2d4 esporos de gás\nMiúdos que crescem até seu tamanho máximo em 7 dias. Imunidade a Condição amedrontado, cego, surdo\nSentidos percepção às cegas 9 m (cego além desse raio),\nSemelhança Misteriosa. O esporo de gás é similar a um\nPercepção passiva 6\nobservador. Uma criatura que veja o esporo de gás pode discernir\nIdiomas –\nsua verdadeira natureza com um teste de Inteligência (Natureza)\nNível de Desafio 0 (10 XP)\nCD 15, bem sucedido.\nAparência Falsa. Enquanto o guinchador permanecer imóvel, ele\nAÇÕES\né indistinguível de um fungo comum.\nToque. Ataque Corpo-a-Corpo com Arma: +0 para atingir, alcance\n1,5 m, uma criatura. Acerto: 1 de dano de veneno e a criatura\nAÇÕES\ndeve ser bem ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  284,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
