{
    "text":  " ele realiza dois\nataques com machado grande. Na forma híbrida, ele pode\nFOR DES CON INT SAB CAR atacar como um urso ou como um humanoide.\n19 (+4) 10 (+0) 17 (+3) 11 (+0) 12 (+1) 12 (+1)\nMordida (Formas de Urso ou Híbrida Apenas). Ataque Corpo-a-\nCorpo com Arma: +7 para atingir, alcance 1,5 m, um alvo.\nPerícias Percepção +7\nAcerto: 15 (2d10 + 4) de dano perfurante. Se o alvo for um\nImunidade a Dano concussão, cortante e perfurante de ataques\nhumanoide, ele deve ser bem sucedido num teste de resistência\nnão-mágicos que não sejam de prata\nde Constituição CD 14 ou será amaldiçoado com a licantropia do\nSentidos Percepção passiva 17\nhomem-urso.\nIdiomas Comum (não consegue falar em forma de urso)\nNível de Desafio 5 (1.800 XP) Garra (Formas de Urso ou Híbrida Apenas). Ataque Corpo-a-\nCorpo com Arma: +7 para atingir, alcance 1,5 m, um alvo.\nFaro Aguçado. O homem-urso tem vantagem em testes de Acerto: 13 (2d8 + 4) de dano cortante.\nSabedoria (Percepção) relacionados ao olfato.\nMachado Grande (Formas Humanoide ou Híbrida Apenas).\nMetamorfo. O homem-urso pode usar sua ação para se Ataque Corpo-a-Corpo com Arma: +7 para atingir, alcance 1,5 m,\nmetamorfosear em um híbrido humanoide-urso Grande ou em um um alvo. Acerto: 10 (1d12 + 4) de dano cortante.\nurso Grande, ou de volta a sua forma verdadeira, que é humanoide.\n209\n\n\n# Pagina 211\n\nLOBISOMEM\nforma. Qualquer equipamento que esteja vestindo ou\nHumanoide Médio (humano, metamorfo), caótico e mau carregando não é transformado. Ele reverte a sua forma\nverdadeira se morrer.\nClasse de Armadura 11 em forma humanoide, 12 (armadura\nnatural) em forma de lobo ou híbrida AÇÕES\nPontos de Vida 58 (9d8 + 18) Ataques Múltiplos (Formas Humanoide ou Híbrida Apenas). O\nDeslocamento 9 m (12 m, em forma de lobo) lobisomem realiza dois ataques: um com sua mordida e um com\nsuas garras ou lança.\nFOR DES CON INT SAB CAR\n15 (+2) 13 (+1) 14 (+2) 10 (+0) 11 (+0) 10 (+0) Mordida (Formas de Lobo ou Híbrida Apenas). Ataque Corpo-a-\nCorpo com Arma: +4 para at",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  392,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
