{
    "text":  "ver, a até 18 metros dela. Essas\nárvores tem as mesmas estatísticas de uma ente, exceto pelo\nvalor de Inteligência e Carisma que são 1, elas não podem falar e\npossuem apenas a opção de ataque de pancada. Uma árvore\nanimada age como um aliado da ente. A árvore permanece\nanimada por 1 dia ou até morrer; até a ente morrer ou estar a\nmais de 36 metros da árvore; ou até a ente usar uma ação bônus\npara transformar de volta em uma árvore inanimada. A árvore\nentão, se enraíza, se possível.\ndespertarem. Durante o longo processo de despertar, uma\nárvore adquire traços similares a um rosto em sua casca,\numa divisão do seu tronco inferior em pernas e longos\ngalhos curvam-se para baixo para servir como seus\nbraços. Quando ela está pronta, a árvore liberta suas\npernas da terra enraizada e se une a seus companheiros\npara proteger sua floresta natal.\nGuardiões Lendários. Após uma ente despertar, ela\ncontinua a crescer exatamente como faria se fosse uma\nárvore. As entes criadas das mais poderosas árvores\npodem alcançar tamanhos enormes à medida que\ndesenvolvem um poder mágico inato sobre as plantas e\nanimais. Tais entes podem animar plantas, usando-os\nENTE\npara prender e aprisionar intrusos. Elas podem convocar\nEntes são árvores despertas que residem em florestas criaturas selvagens para ajuda-las ou para carregar\nancestrais. Apesar das entes preferirem passar os dias, mensagem por longas distâncias.\nmeses e anos em contemplação silenciosa, elas protegerão Protetoras da Natureza. Mesmo depois de\nferozmente seus domínios florestais contra ameaças despertar, uma ente gasta a maior parte do seu tempo\nexternas. vivendo como uma árvore. Enquanto está enraizada, uma\nA Árvore Adormecida Desperta. Uma árvore ente permanece ciente dos seus arredores e pode perceber\ndestinada a se tornar uma ente medita por um longo ciclo os efeitos de eventos que aconteçam a quilômetros de\nde estações, vivendo normalmente por décadas ou séculos distância, baseada em sutis mudanças nas redondezas.\nantes de pe",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  254,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
