{
    "text":  "0 dias.\nbrilhantes.\nDragões da Costa. Dragões de bronze adoram\nobservar os navios viajando para cima e para baixo dos\nlitorais próximos aos seus covis, às vezes, tomando a\nforma de golfinhos ou gaivotas para inspecionar esses\nnavios e suas tripulações mais de perto. Um dragão de\nbronze ousado pode descer a bordo de um navio disfarçado\nde um pássaro ou rato, inspecionando o porão atrás de\ntesouros. Se o dragão encontrar algo de valor para seu\ntesouro, ele irá negociar com o capitão no navio pelo item.\nMaquinas de Guerra. Os dragões de bronze opõem-\nse ativamente contra a tirania, e muitos dragões de\n105\n\n\n# Pagina 107\n\nResistência Lendária (3/Dia). Se o dragão falhar em um teste de\nresistência, ele pode escolher obter sucesso, no lugar.\nAÇÕES\nAtaques Múltiplos. O dragão pode usar sua Presença Aterradora,\nele pode então, realizar três ataques: um com sua mordida e dois\ncom suas garras.\nMordida. Ataque Corpo-a-Corpo com Arma: +15 para atingir,\nalcance 4,5 m, um alvo. Acerto: 19 (2d10 + 8) de dano perfurante.\nGarra. Ataque Corpo-a-Corpo com Arma: +15 para atingir, alcance\n3 m, um alvo. Acerto: 15 (2d6 + 8) de dano cortante.\nCauda. Ataque Corpo-a-Corpo com Arma: +15 para atingir, alcance\n6 m, um alvo. Acerto: 17 (2d8 + 8) de dano de concussão.\nPresença Aterradora. Cada criatura, à escolha do dragão, que\nesteja a até 36 metros do dragão e esteja ciente disso, deve ser\nbem sucedida num teste de resistência de Sabedoria CD 19 ou\nficará amedrontada por 1 minuto. Uma criatura pode repetir o\nteste de resistência no final de cada um dos turnos dela,\nterminando o efeito sobre si, caso obtenha sucesso. Se o teste de\nresistência de uma criatura for bem sucedido ou caso o efeito\ntermine sobre ela, a criatura ficará imune a Presença Aterradora\ndo dragão pelas próximas 24 horas.\nArma de Sopro (Recarrega 5–6). O dragão usa um dos seguintes\ntipos de armas de sopro.\nSopro Ácido. O dragão pode expelir ácido em uma linha com 27\nmetros de comprimento e 3 metro de largura. Cada criatura na\n",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  199,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
