{
    "text":  ") 5 (–3) ESQUELETO DE CAVALO DE GUERRA\nVulnerabilidade a Dano concussão Morto-vivo Grande, leal e mau\nImunidade a Dano veneno\nImunidade a Condição envenenado, exausto Classe de Armadura 13 (restos de armadura)\nSentidos visão no escuro 18 m, Percepção passiva 9 Pontos de Vida 22 (3d10 + 6)\nIdiomas compreende todos os idiomas que conhecia em vida, mas Deslocamento 18 m\nnão pode falar\nNível de Desafio 2 (450 XP) FOR DES CON INT SAB CAR\n18 (+4) 12 (+1) 15 (+2) 2 (–4) 8 (–1) 5 (–3)\nInvestida. Se o esqueleto se mover, pelo menos, 3 metros em\nlinha reta até um alvo e então atingi-lo com um ataque de chifre Vulnerabilidade a Dano concussão\nno mesmo turno, o alvo sofre 9 (2d8) de dano perfurante extra. Se Imunidade a Dano veneno\no alvo for uma criatura, ela deve ser bem sucedida num teste de Imunidade a Condição envenenado, exausto\nresistência de Força CD 14 ou será empurrado 3 metros e cairá no Sentidos visão no escuro 18 m, Percepção passiva 9\nchão. Idiomas compreende todos os idiomas que conhecia em vida, mas\nnão pode falar\nAÇÕES\nNível de Desafio 1/2 (100 XP)\nMachado Grande. Ataque Corpo-a-Corpo com Arma: +6 para\nAÇÕES\natingir, alcance 1,5 m, um alvo. Acerto: 17 (2d12 + 4) de dano\ncortante.\nCascos. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\nChifre. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance 1,5 m, um alvo. Acerto: 11 (2d6 + 4) de dano de concussão.\n1,5 m, um alvo. Acerto: 13 (2d8 + 4) de dano perfurante.\n138\n\n\n# Pagina 140\n\nESTRANGULADOR\nVivendo em cavernas e grutas por todo o Subterrâneo,\nestranguladores vorazes devoram tudo que eles\nconseguem pegar e agarrar. Um estrangulador come\nqualquer criatura, desde bestas do Subterrâneo até\naventureiros e seus equipamentos.\nUm estrangulador tem a aparência de uma\nestalagmite ou estalactite, o que muitas vezes permite\nque eles ataquem de surpresa. A criatura pode se mover\nlentamente, usando centenas de cílios grudentos sob sua\nbase. Ele escala muros de cavernas e as rochas no teto,\nencontrando a melhor po",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  267,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
