{
    "text":  " resistência, reduzindo seu máximo de\ncivilizadas.\npontos de vida em 5 (1d10) em uma falha. A doença é curada com\nJá que os otyughs não tem interesse em qualquer coisa\num sucesso. O alvo morre se a doença reduzir seu máximo de\nalém de comida, seus ninho, às vezes, acumulam uma\npontos de vida a 0. Essa redução no máximo de pontos de vida do\nvariedade de tesouros vindos de suas vítimas e\nalvo dura até a doença ser curada.\nmisturados entre o lixo.\nGuardiões Simbióticos. Seres racionais do Tentáculo. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nsubterrâneo podem coexistir com os otyughs, alcance 3 m, um alvo. Acerto: 7 (1d8 + 3) de dano de concussão\nempregando-os como trituradores de lixo. Com tais mais 4 (1d8) de dano perfurante. Se o alvo for Médio ou menor,\nsustentos abundantes, os otyughs engordam em seus ele é agarrado (CD 13 para escapar) e impedido até o agarrão\nlamaçais, impassíveis por qualquer outro impulso ou terminar. O otyugh possui dois tentáculos, cada um pode agarrar\ndesejo. Essa gula sedentária faz deles guardiões um alvo.\nconfiáveis. Enquanto estiver alimentado, um otyugh\nPancada com Tentáculo. O otyugh golpeia as criaturas agarradas\nabstém-se de atacar outras criaturas. Porém, pretensos\npor ele umas nas outras ou em superfícies sólidas. Cada criatura\nmestres de otyughs podem facilmente subestimar a deve ser bem sucedida num teste de resistência de Constituição\nquantidade de resíduos, carniça e carne necessários para CD 15 ou sofrerá 10 (2d6 + 3) de dano de concussão e ficará\nimpedir um otyugh de vagar a procura de comida. Mais atordoada até o final do próximo turno do otyugh. Com um\nde um otyugh “domesticado” já devoraram seus zeladores sucesso na resistência, o alvo sofre metade do dano de concussão\napós devorar todos os dejetos em seu lamaçal. e não fica atordoado.\n255\n\n\n# Pagina 257\n\nPANTERA DESLOCADORA\nEsse predador monstruoso recebe seu nome por sua\nhabilidade de deslocar a luz fazendo com que ele pareça PANTERA DESLOCADORA\nestar a alguns metr",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  473,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
