{
    "text":  "URGIDOS COM ARMAS E MAGIAS\ncomeçando com a criatura que lhe deu o golpe fatal. Se o\ncorpo do ressurgido for destruído, sua alma desencarna e Os ressurgidos que eram conjuradores antes de morrerem podem\nbusca um novo corpo de onde possa retomar sua caçada. conservar alguma ou toda a sua capacidade de conjuração.\nSimilarmente, ressurgidos que usavam armaduras e empunhavam\nNatureza Morta-Viva. O ressurgido não precisa\narmas em vida podem continuar a fazê-lo.\nrespirar, comer, beber ou dormir.\nRESSURGIDO ressurgido. O corpo do ressurgido é destruído apenas se ele\ncomeçar seu turno com 0 pontos de vida e não puder se\nMorto-vivo Médio, neutro\nregenerar.\nClasse de Armadura 13 (armadura de couro) Rejuvenescimento. Quando o corpo do ressurgido é destruído,\nPontos de Vida 136 (16d8 + 64) sua alma persiste. Após 24 horas, a alma entra e anima outro\nDeslocamento 9 m corpo no mesmo plano de existência e recupera todos os seus\npontos de vida. Enquanto a alma estiver incorpórea, uma magia\nFOR DES CON INT SAB CAR desejo pode ser usada para força-la a ir para o além-vida e não\n18 (+4) 14 (+2) 18 (+4) 13 (+1) 16 (+3) 18 (+4) retornar.\nTestes de Resistência For +7, Con +7, Sab +6, Car +7 AÇÕES\nResistência a Dano necrótico, psíquico Ataques Múltiplos. O ressurgido realiza dois ataques de punho.\nImunidade a Dano veneno\nPunho. Ataque Corpo-a-Corpo com Arma: +7 para atingir,\nImunidade a Condição amedrontado, atordoado, enfeitiçado,\nalcance 1,5 m, um alvo. Acerto: 11 (2d6 + 4) de dano de\nenvenenado, exausto, paralisado\nconcussão. Se o alvo for uma criatura contra quem o ressurgido\nSentidos visão no escuro 18 m, Percepção passiva 13\njurou vingança, o alvo sofre 14 (4d6) de dano de concussão\nIdiomas os idiomas que conhecia em vida\nextra. Ao invés de causar dano, o ressurgido pode agarrar o alvo\nNível de Desafio 6 (2.300 XP)\n(CD 14 para escapar) considerando que o alvo seja Grande ou\nImunidade à Expulsão. O ressurgido é imune a efeitos que menor.\nexpulsem mortos-vivos.\nOlhar Vingativo. O ressu",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  497,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
