{
    "text":  "rateada é uma por monges que impõem um cronograma rigoroso de\nrelíquia inestimável e uma obra de arte. Cavaleiros cantos, refeições, treinamentos em artes marciais e\ngithyanki irão caçar e destruir qualquer não-githyanki devoções de acordo com suas próprias filosofias. Atrás de\nque ouse carregar ou empunhar uma espada prateada, suas muralhas psionicamente fortificadas, os githzerai\nrecuperando-a para seu povo. abraçam o pensamento, aprendizado, poder psiônico,\nCavaleiros de Dragões Vermelhos. Na revolta ordem e disciplina acima de todas as outras coisas.\ncontra os ilitides, Gith procurou aliados. Sua conselheira A hierarquia social dos githzerai é baseada no mérito,\nVlaakith apelou para Tiamat, a deusa das espécies e aqueles githzerai que sejam os mais sábios ensinam e os\nmalignas de dragão, e Gith se aventurou nos Nove mais treinados no combate físico e mental tornam-se\nInfernos para se encontrar com ela. Apenas Tiamat sabe líderes. Os githzerai reverenciam grandes heróis e\nagora o que se passou entre elas, mas Gith voltou para o professores do passado, copiando as virtudes dessas\nPlano Astral com o consorte da Rainha Dragão, figuras na sua vida cotidiana.\nEphelomon, que proclamou que sua espécie agiria para Discípulos de Zerthimon. Os githzerai reverenciam\nsempre como aliada dos githyanki. Nem todos os dragões Zerthimon, o fundador da raça. Apesar de Gith ter\nvermelhos honram a aliança feita há muito tempo atrás, conquistado a liberdade do seu povo, Zerthimon viu que\nmas a maioria, pelo menos, não considera os githyanki ela era imprópria para liderar. Ele acreditava que o\ncomo seus inimigos. belicismo dela iria em breve torna-la uma tirana nada\nPosto Avançado no Reino Mortal. Já que as melhor que os devoradores de mentes.\ncriaturas que habitam o Plano Astral não envelhecem, os Monges githzerai habilidosos que melhor exemplificam\ngithyanki estabelecem creches em áreas remotas do Plano os ensinamentos e princípios de Zerthimon são chamados\nMaterial para criar seus f",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  320,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
