{
    "text":  "o do turno dele.\nMordida. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nDetectar. O dragão realiza um teste de Sabedoria (Percepção). alcance 1,5 m, um alvo. Acerto: 9 (1d10 + 4) de dano perfurante\nAtaque com Cauda. O dragão realiza um ataque de cauda. mais 3 (1d6) de dano de fogo.\nAtaque com Asas (Custa 2 Ações). O dragão bate suas asas. Cada\nSopro Flamejante (Recarrega 5–6). O dragão pode expelir fogo\ncriatura a até 3 metros do dragão deve ser bem sucedida num\nnum cone de 4,5 metros. Cada criatura na área deve realiza um\nteste de resistência de Destreza CD 22 ou sofrerá 15 (2d6 + 8)\nteste de resistência de Destreza CD 13, sofrendo 24 (7d6) de dano\nde dano de concussão e cairá no chão. Após bater suas asas, o\nde fogo se falhar na resistência, ou metade desse dano caso\ndragão pode voar até metade do seu deslocamento de voo.\nobtenha sucesso.\n100\n\n\n# Pagina 102\n\nDRAGÃO VERMELHO dragão entrará em fúria, devastando cidades e vilas numa\ntentativa de manifestar a sua ira.\nOs mais avarentos de todos os dragões verdadeiros, os\ndragões vermelhos buscam aumentar suas montanhas de\nO COVIL DO DRAGÃO VERMELHO\ntesouros. Eles são excepcionalmente vaidosos, mesmo\npara os dragões, e esse conceito é refletido em suas Os dragões fazem seus covis em montanhas ou colinas\nposturas imponentes e no desdém pelas outras criaturas. altas, habitando em cavernas sob picos cobertos de neve,\nO odor de enxofre e fumaça envolve o dragão ou nos salões profundos de minas abandonadas e\nvermelho, cujos chifres voltados para trás e espinhos fortalezas anãs. Cavernas com atividade vulcânica ou\nósseos definem sua silhueta. Suas ventas abertas em seu geotérmica são os covis mais estimados para os dragões\nfocinho expelem fumaça todo o tempo, e seus olhos vermelhos, criando perigos que impedem intrusos e\ndançam como chamas quando ele está enfurecido. Suas deixando o calor abrasador e os gases vulcânicos darem\nasas são as mais longas dentre os dragões cromáticos e cabo deles enquanto o dragão dorme.\ntem uma",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  187,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
