{
    "text":  "AÇÕES DE COVIL\ndo turno do monstro, ele recupera o uso da habilidade se Se uma criatura lendária possuir ações de covil, ela pode\nrolar um 5 ou 6 num d6. usá-las para sugar a magia ambiente no seu covil. Na\nRecarrega após um Descanso Curto ou Longo. contagem de iniciativa 20 (quebrando toda a sequência de\nEssa notação significa que o monstro pode usar uma iniciativa), a criatura pode usar uma de suas opções de\nhabilidade especial uma vez e então deve terminar um ação de covil. Ela não pode fazer isso enquanto estiver\ndescanso curto ou longo para usá-la novamente. incapacitada ou incapaz de realizar ações por outro\nmotivo. Se estiver surpresa, ela não poderá usar uma\nREGRAS PARA AGARRÃO DE MONSTROS dessas opções antes do seu primeiro turno em combate.\nMuitos monstros possuem ataques especiais que os permite\nagarrar velozmente uma presa. Quando um monstro atinge com EFEITOS REGIONAIS\ntais ataques, ele não precisa realizar um teste de habilidade\nA mera presença de uma criatura lendária pode gerar\nadicional para determinar se o agarrão foi bem sucedido, a não\nefeitos estranhos e surpreendentes no meio ambiente,\nser que o ataque diga o contrário.\ncomo descrito nessa seção. Efeitos regionais terminam\nUma criatura agarrada pelo monstro pode usar sua ação para\ntentar escapar. Para tanto, ela deve ser bem sucedida num teste abruptamente ou se dissipam com o tempo quando a\nde Força (Atletismo) ou Destreza (Acrobacia) contra a CD de criatura lendária morre.\nescape no bloco de estatísticas do monstro. Se nenhuma CD de\nescape for definida, assume-se que a CD seja 10 + o modificador\nde Força (Atletismo) do monstro.\n11\n\n\n# Pagina 13\n\nAARAKOCRA\nAarakocras alcançam o Vórtice Uivante, uma tempestade\ninterminável de poderosos ventos e rajadas de chuva que\nenvolvem o tranquilo reino de Aaqa no Plano Elemental\ndo Ar. Fazendo patronos aéreos, esses humanoides\nsimilares a pássaros guardam as fronteiras ventosas de\nseu lar contra invasores do Plano Elemental da Terra,\ncomo gárgulas, seus i",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  23,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
