{
    "text":  "LUMPH\nTelepatia Avançada. O flumph pode perceber o conteúdo de\nAberração Pequena, leal e bom qualquer comunicação telepática usada a até 18 metros dele, e\nele não pode ser surpreendido por criaturas que tenham\nClasse de Armadura 12 qualquer forma de telepatia.\nPontos de Vida 7 (2d6)\nDeslocamento 1,5 m, voo 9 m AÇÕES\nGavinhas. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nFOR DES CON INT SAB CAR\nalcance 1,5 m, uma criatura. Acerto: 4 (1d4 + 2) de dano\n6 (–2) 15 (+2) 10 (+0) 14 (+2) 14 (+2) 11 (+0)\nperfurante mais 2 (1d4) de dano de ácido. No final de cada um\nPerícias Arcanismo +4, História +4, Religião +4 dos seus turnos, o alvo deve ser bem sucedido num teste de\nVulnerabilidade a Dano psíquico resistência de Constituição CD 10, sofrendo 2 (1d4) de dano de\nSentidos visão no escuro 18 m, Percepção passiva 12 ácido se fracassar ou terminando o ácido recorrente se obtiver\nIdiomas compreende Subcomum mas não pode falar, sucesso. Uma magia restauração menor conjurada no alvo\ntelepatia 18 m também termina o dano de ácido recorrente.\nNível de Desafio 1/8 (25 XP)\nRajada Fedorenta (1/Dia). Cada criatura num cone de 4,5\nDeficiência Caído. Se o flumph for derrubado, role um dado. Se o metros originado do flumph, deve ser bem sucedida num teste\nresultado for ímpar, o flumph cai de cabeça para baixo e fica de resistência de Destreza CD 10 ou será coberta por um líquido\nincapacitado. No final de cada um dos seus turnos, o flumph pode mal cheiroso. Uma criatura coberta exala um fedor terrível por\nrealizar um teste de resistência de Destreza CD 10, se desvirando 1d4 horas. Ela fica envenenada enquanto o fedor durar e outras\ne terminando a condição de incapacitado, caso obtenha sucesso. criaturas ficam envenenadas enquanto estiverem a 1,5 metro da\ncriatura coberta. Uma criatura pode remover o fedor sobre si\nManto Telepático. O flumph é imune a qualquer efeito que possa\nusando um descanso curto para se banhar em água, álcool ou\nsentir suas emoções ou ler seus pensamentos, assim como",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  277,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
