{
    "text":  "o ser destruído, estive\npeso, ele tem deslocamento de voo de 6 metros, pode planar e em um plano de existência diferente do alvo ou usar uma ação\npode entrar no espaço de criaturas hostis e ficar parado nele. Além bônus para terminar o efeito.\ndisso, se ar puder passar por um espaço, a neblina também poderá\nFilhos da Noite (1/Dia). O vampiro magicamente convoca 2d4\nsem se espremer e ela não pode passar através da água. Ele tem\nenxames de morcegos ou ratos, considerando que o sol não\nvantagem em testes de resistência de Força, Destreza e\nesteja erguido. Quando estiver ao ar livre, ele pode convocar\nConstituição e é imune a todos os danos não-mágicos, exceto o\n3d6 lobos no lugar. As criaturas convocadas chegam em 1d4\ndano que ele sofre da luz solar.\nrodadas, agindo como aliadas do vampiro e obedecendo seus\nNeblina de Escapada. Quando cair a 0 pontos de vida fora de seu comandos falados. As bestas permanecem por 1 hora, até o\nlocal de descanso, o vampiro se transforma em uma nuvem de vampiro morrer ou até o vampiro dispensa-las com uma ação\nneblina (como no traço Metamorfo) ao invés de cair inconsciente, bônus.\nconsiderando que ele não esteja sob luz solar ou água corrente. Se\nele não puder se transformar, ele é destruído. AÇÕES LENDÁRIAS\nEnquanto estiver com 0 pontos de vida na forma de neblina, ele O vampiro pode realizar 3 ações lendárias, escolhidas dentre as\nnão pode reverter para sua forma de vampiro e deve alcançar seu opções abaixo. Apenas uma ação lendária pode ser usada por\nlocal de descanso dentro de 2 horas ou será destruído. Uma vez vez e apenas no final do turno de outra criatura. O vampiro\nem seu local de descanso, ele reverte para sua forma de vampiro. recupera as ações lendárias gastas no começo do turno dele.\nEle então fica paralisado até recuperar, pelo menos, 1 ponto de\nMovimento. O vampiro se move até seu deslocamento sem\nvida. Após 1 hora gasta em seu local de descanso com 0 pontos de\nprovocar ataques de oportunidade.\nvida, ele recupera 1 ponto de",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  547,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
