{
    "text":  "ra. Ataque Corpo-a-Corpo com Arma: +15 para atingir, alcance\nUma criatura que termina o turno dela dentro da\n3 m, um alvo. Acerto: 15 (2d6 + 8) de dano cortante.\nnuvem sofre 10 (3d6) de dano perfurante.\n Escuridão mágica espalha-se de um ponto, à escolha Cauda. Ataque Corpo-a-Corpo com Arma: +15 para atingir, alcance\ndo dragão, a até 18 metros dele, preenchendo uma 6 m, um alvo. Acerto: 17 (2d8 + 8) de dano de concussão.\nesfera de 4,5 metros de raio até o dragão dissipa-la\nPresença Aterradora. Cada criatura, à escolha do dragão, que\ncom uma ação, usar essa ação de covil novamente ou\nesteja a até 36 metros do dragão e esteja ciente disso, deve ser\nmorrer. A escuridão se espalha, dobrando esquinas.\nUma criatura com visão no escuro não pode ver bem sucedida num teste de resistência de Sabedoria CD 19 ou\natravés da escuridão e luz não-mágica não pode ficará amedrontada por 1 minuto. Uma criatura pode repetir o\niluminar dentro dela. Se qualquer parte da área teste de resistência no final de cada um dos turnos dela,\nafetada sobrepor uma área criada por uma magia de terminando o efeito sobre si, caso obtenha sucesso. Se o teste de\n2° nível ou inferior, a magia que criou a luz é resistência de uma criatura for bem sucedido ou caso o efeito\ndissipada. termine sobre ela, a criatura ficará imune a Presença Aterradora\ndo dragão pelas próximas 24 horas.\nEFEITOS REGIONAIS Sopro Venenoso (Recarrega 5–6). O dragão pode expelir gás\nA região contendo o covil de um dragão negro lendário é venenoso em uma cone de 27 metros. Cada criatura na área deve\ndeformada pela presença da criatura, o que cria um ou realizar um teste de resistência de Constituição CD 22, sofrendo\nmais dos seguintes efeitos: 77 (22d6) de dano de veneno se falhar na resistência, ou metade\ndesse dano caso obtenha sucesso.\n O terreno a até 9 quilômetros do covil requer o dobro\ndo tempo normal para ser atravessado, já que as AÇÕES LENDÁRIAS\nplantas crescem grossas e retorcidas, e os pântanos\nsão densos devido à lama f",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  175,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
