{
    "text":  "e\nFamiliares Dracônicos. Magos frequentemente 1,5 m, um alvo. Acerto: 4 (1d4 + 2) de dano perfurante e o alvo\nbuscam pseudodragões, cuja boa disposição, habilidade deve ser bem sucedido num teste de resistência de Constituição\ntelepática e resistência à magia os torna familiares CD 11 ou ficará envenenado por 1 hora. Se o resultado do teste de\nsuperiores. Os pseudodragões são seletivos quando ele resistência for 6 ou inferior, o alvo cairá inconsciente pela duração\nchega a escolher companheiros, mas eles podem às vezes ou até sofrer dano ou outra criatura usar sua ação para acorda-lo.\nser conquistados com comida ou tesouro. Quando um\nMordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\npseudodragão encontra um companheiro aceitável, ele se\nalcance 1,5 m, um alvo. Acerto: 4 (1d4 + 2) de dano perfurante.\nvincula a essa pessoa enquanto for tratado de forma\njusta. Um pseudodragão não tolera maus-tratos e\nabandonará um companheiro manipulador ou abusivo\nsem aviso.\n265\n\n\n# Pagina 267\n\nQUAGGOTH\nSelvagens e territorialistas, os quaggoths escalam os\nprecipícios do Subterrâneo. Eles esmagam seu inimigos\nem um frenesi, tornando-se ainda mais sanguinários\nquando estão próximos da morte.\nOrigem dos Quaggoths. Os quaggoths nunca foram\nespécies cultas, mas eles nem sempre foram os habitantes\nbrutais do Subterrâneo que são hoje em dia. Numa era\ndistante, tribos de quaggoths habitavam a superfície\ncomo arbóreos caçadores noturnos que possuíam sua\nprópria língua e cultura. Quando os elfos apareceram no\nreino mortal, eles entraram em conflito com os quaggoths,\neventualmente, levando-os a quase extinção. Apenas\nfugindo para as profundezas do Subterrâneo os quaggoths\nconseguiram sobreviver.\nConforme passaram as eras nas profundezas do\nmundo, a pelagem dos quaggoths perdeu sua cor e sua\nvisão se adaptou a escuridão, mesmo enquanto o perigo\nconstante e a magia estranha de seu novo reino os\ntransformava. Ficando cada vez mais brutais e selvagens,\neles comiam quaisquer alimentos que enc",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  489,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
