{
    "text":  "odada de combate, o kenku tem\nsuas vidas!”\nvantagem nas jogadas de ataque contra qualquer criatura que ele\nO talento deles para imitação estende-se a escrita, e\nsurpreender.\norganizações criminosas muitas vezes contratam kenku\nImitar. O kenku pode imitar qualquer som que tenha ouvido, para forjar documentos. Quando um kenku comete um\nincluindo vozes. Uma criatura que ouça os sons pode dizer que crime, ele pode forjar evidência para comprometer outra\nsão imitações com um teste de Sabedoria (Intuição) CD 14, bem criatura.\nsucedido. Os Saudosos sem Asas. Todos os kenku sentem falta\nAÇÕES da habilidade de voar, e por isso, as punições que eles\naplicam uns aos outros envolvem asas falsas, como\nEspada Curta. Ataque Corpo-a-Corpo com Arma: +5 para atingir, pesadas asas de madeira carregadas como marca de\nalcance 1,5 m, um alvo. Acerto: 6 (1d6 + 3) de dano perfurante. vergonha. Como um lembrete final trágico das asas que\neles já tiveram, os kenku fazem execuções arremessando\nArco Curto. Ataque à Distância com Arma: +5 para atingir,\nseus condenados de prédios ou penhascos altos.\ndistância 24/96 m, um alvo. Acerto: 6 (1d6 + 3) de dano\nperfurante.\n197\n\n\n# Pagina 199\n\nKOBOLDS\nOs kobolds são humanoides reptilianos covardes que\nveneram dragões e semideuses malignos e os servem\ncomo lacaios e bajuladores. Os kobolds vivem em covis de\ndragões quando podem, mas eles comumente infestam\nmasmorras, coletando tesouros e bugigangas para\nadiciona-los a sua própria minúscula fortuna.\nForça em Números. Os kobolds são criaturas\novovivíparas. Eles amadurecem rapidamente e podem\nviver para se tornarem “grandes anciões” por mais de um\nséculo. No entanto, muitos kobolds perecem antes de\nalcançarem o fim de sua primeira década. Fisicamente\nfracos, eles são presas fáceis para predadores. Essa\nvulnerabilidade forçou-os a se juntarem em bandos. A\nsuperioridade numérica deles pode vencer batalhas\ncontra adversários poderosos, mas geralmente com\ncasualidades massivas do lado kobold.\nEscavadores e Cons",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  370,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
