{
    "text":  ",5 metro da harpia, ele irá realizar a\ncomo ouvir uma música mais bela que qualquer outra ação de Disparada para se mover para próximo da harpia pela rota\ncoisa no mundo. Um viajante que sucumba ao efeito mais direta. Ele não evita ataques de oportunidade, mas antes de\nfascinante do canto é compelido a ir em direção da sua se mover para terreno prejudicial, como lava ou um fosso, e a\nfonte. Uma harpia, às vezes, enfeitiça suas vítimas antes qualquer momento que sofra dano de outra fonte diferente da\nde atacar, mas o uso mais eficiente de sua canção é atrair harpia, um alvo pode repetir o teste de resistência. Uma criatura\nsuas presas para penhascos, para poços de areia movediça também pode repetir o teste de resistência no final de cada um\nou abismos mortais. As criaturas presas ou incapacitadas dos turnos dele. Se o teste de resistência de uma criatura for bem\ntornam-se alvos fáceis para a ira da harpia. sucedido, o efeito termina sobre ela.\nCovardes Sádicas. As harpias assombram falésias Um alvo que seja bem sucedido na resistência fica imune a\ncosteiras e outros locais perigosos para criaturas não- canção dessa harpia pelas próximas 24 horas.\nvoadoras. As harpias não tem qualquer interesse em uma\nluta justa, e elas nunca atacam sem que tenham uma\nvantagem clara. Se uma luta se voltar contra elas, elas\nnão tem a capacidade de se adaptar e irão fugir famintas\nao invés de arriscar um combate direto.\nQuando atacam, as harpias brincam com a comida,\ndeliciando-se com a “música” que suas vítimas fazem\nquando gritam. Uma harpia leva tempo para desmembrar\num adversário indefeso e pode passar dias torturando\numa vítima antes do fim misericordioso.\nColetoras Horripilantes. As harpias pegam\nbugigangas brilhantes, objetos de valor e outros troféus\nde suas vítimas, às vezes, lutando umas com as outras\npelo direito de pegar os prêmios escolhidos. Quando\nnenhum objeto de valor for encontrado, uma harpia\npegará cabelo, ossos ou partes do corpo para fazer seu\nninho. O covil de uma",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  350,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
