{
    "text":  "alguns lordes demônios e\ninvocar outros yugoloths.\narquidiabos também.\nInvocar Yugoloth (1/Dia). O yugoloth escolhe o que invocar e\nCiúmes triviais e brigas infindáveis fizeram a\ntenta uma invocação mágica.\nirmandade se dissolver e na tomada de poder que se\n Um arcanaloth tem 40 por cento de chance de invocar um\nseguiu, os Livros de Custódia foram perdidos ou\narcanaloth.\nroubados. Não servindo a mais ninguém, os yugoloths\n Um mezzoloth em 30 por cento de chance de invocar um\nganharam a independência e agora oferecem seus serviços\nmezzoloth.\npelo pagamento mais alto.\nCorruptos Mercenários. Os yugoloths invocados  Um nycaloth tem 50 por cento de chance de invocar um 1d4\nexigem muito pelo seu tempo e lealdade. O que quer que mezzoloths ou um nycaloth.\num yugoloth prometa, ele descumpre rapidamente  Um ultroloth tem 50 por cento de chance de invocar 1d6\nquando uma oportunidade melhor aparece para ele. mezzoloths, 1d4 nycaloths ou um ultroloth.\nDiferente dos demônios, os yugoloths podem ser Um yugoloth invocado aparece num espaço desocupado a até 18\nrazoáveis, mas diferente dos diabos, eles raramente metros do invocador, agindo como quiser (a não ser que seu\ncumprem suas palavras. invocador seja um ultroloth, nesse caso ele age como um aliado\nOs yugoloths podem ser encontrados em qualquer dele) e não pode invocar outros yugoloths. Ele permanece por 1\nlugar, mas os altos custos para manter a lealdade de um minuto, até seu invocador morrer ou até seu invocador o\nexército yugoloth geralmente excede o que qualquer dispensar com uma ação.\ngeneral do Plano Material pode pagar.\nPor serem criaturas egoístas, os yugoloths brigam\nentre si constantemente. Um exército yugoloth é mais\norganizado que uma horda voraz de demônios, mas é\nmenos ordenado e regimentado que uma legião de diabos.\nSem um líder poderoso para mantê-los na linha, os\nyugoloths lutam simplesmente para saciar suas\npredileções violentas e somente enquanto isso lhes\ntrouxer algum benefício.\nDe Volta a Geena. Quand",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  567,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
