{
    "text":  "caótico e bom alcance 3 m, um alvo. Acerto: 15 (2d10 + 4) de dano perfurante.\nClasse de Armadura 17 (armadura natural) Garra. Ataque Corpo-a-Corpo com Arma: +7 para atingir, alcance\nPontos de Vida 119 (14d10 + 42) 1,5 m, um alvo. Acerto: 11 (2d6 + 4) de dano cortante.\nDeslocamento 12 m, escalada 12 m, voo 24 m Arma de Sopro (Recarrega 5–6). O dragão usa um dos seguintes\ntipos de armas de sopro.\nFOR DES CON INT SAB CAR\nSopro Ácido. O dragão pode expelir ácido em uma linha com 12\n19 (+4) 12 (+1) 17 (+3) 16 (+3) 13 (+1) 15 (+2)\nmetros de comprimento e 1,5 metro de largura. Cada criatura\nTestes de Resistência Des +4, Con +6, Sab +4, Car +5 na linha deve ser bem sucedida num teste de resistência de\nPerícias Enganação +5, Furtividade +4, Percepção +7 Destreza CD 14, sofrendo 40 (9d8) de dano de ácido se falhar\nImunidade a Dano ácido na resistência, ou metade desse dano caso obtenha sucesso.\nSentidos percepção às cegas 9 m, visão no escuro 36 m, Sopro Retardante. O dragão expele gás num cone de 9 metros.\nPercepção passiva 17 Cada criatura na área deve ser bem sucedida num teste de\nIdiomas Comum, Dracônico resistência de Constituição CD 14. Se falhar na resistência, a\nNível de Desafio 7 (2.900 XP) criatura não pode realizar reações, seu deslocamento é\nreduzido à metade e ela não pode realizar mais de um ataque\nAÇÕES por rodada. Além disso, a criatura pode usar ou um ação ou\num ação bônus no turno dela, mas não ambas. Esse efeito\nAtaques Múltiplos. O dragão realiza três ataques: um com sua dura por 1 minuto. A criatura pode repetir o teste de\nmordida e dois com suas garras. resistência em cada um dos turnos dela, terminando o efeito\ncaso obtenha sucesso.\n107\n\n\n# Pagina 109\n\nDRAGÃO DE COBRE FILHOTE com histórias, enigmas e música. Para um dragão de\ncobre, tais companhias são tesouros a serem cobiçados.\nDragão Médio, caótico e bom Cautelosos e Astutos. Quando está montando seu\ntesouro, um dragão de cobre prefere tesouros da terra.\nClasse de Armadura 16 (armadura natural) Metai",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  203,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
