{
    "text":  "ares mágicos aleatoriamente (jogue novamente para O observador pode realizar 3 ações lendárias, usando a ação de\nduplicatas), escolhendo entre um e três alvos que ele possa ver a Raio Ocular abaixo. Apenas uma ação lendária pode ser usada por\naté 36 metros dele: vez e apenas no final do turno de outra criatura. O observador\nrecupera as ações lendárias gastas no começo do turno dele.\n1. Raio Enfeitiçador. A criatura alvo deve ser bem sucedida num\nteste de resistência de Sabedoria CD 16 ou ficará enfeitiçada pelo Raio Ocular. O tirano da morte usa um raio ocular aleatório.\nobservador por 1 hora, ou até o observador ferir a criatura.\n245\n\n\n# Pagina 247\n\n2. Raio Paralisante. A criatura alvo deve ser bem sucedida num\nteste de resistência de Constituição CD 17 ou ficará paralisada por\n1 minuto. O alvo pode repetir o teste de resistência no final de\ncada um dos turnos dele, terminando o efeito sobre si com um\nsucesso.\n3. Raio Apavorante. A criatura alvo deve ser bem sucedida num\nteste de resistência de Sabedoria CD 17 ou ficará amedrontada\npelo tirano por 1 minuto. O alvo pode repetir o teste de\nresistência no final de cada um dos turnos dele, terminando o\nefeito sobre si com um sucesso.\n4. Raio Letárgico. A criatura alvo deve ser bem sucedida num\nteste de resistência de Destreza CD 17. Se fracassar na resistência,\no deslocamento do alvo é reduzido à metade por 1 minuto. Além\ndisso, a criatura não pode realizar reações e ela só pode realizar\numa ação ou uma ação bônus por turno, mas não ambas. A\ncriatura pode repetir o teste de resistência no final de cada um\ndos turnos dele, terminando o efeito sobre si com um sucesso.\n5. Raio Enervante. A criatura alvo deve realizar um teste de\nresistência de Constituição CD 17, sofrendo 36 (8d8) de dano\nnecrótico num fracasso na resistência, ou metade desse dano\ncaso seja bem sucedido.\n6. Raio Telecinético. Se o alvo for uma criatura, ela deve ser\nbem sucedida num teste de resistência de Força CD 17 ou o tirano\na moverá até 9 metros em ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  456,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
