{
    "text":  "\nMordida. Ataque Corpo-a-Corpo com Arma: +7 para atingir,\nalcance 1,5 m, um alvo. Acerto: 9 (2d4 + 4) de dano perfurante.\nAÇÕES\nAtaques Múltiplos. A sahuagin realiza dois ataques: um com sua\nGarras. Ataque Corpo-a-Corpo com Arma: +3 para atingir, alcance\nmordida e um com suas garras.\n1,5 m, um alvo. Acerto: 11 (2d6 + 4) de dano cortante.\nMordida. Ataque Corpo-a-Corpo com Arma: +3 para atingir,\nTridente. Ataque Corpo-a-Corpo ou à Distância com Arma: +7 para\nalcance 1,5 m, um alvo. Acerto: 3 (1d4 + 1) de dano perfurante.\natingir, alcance 1,5 m, distância 6/18 m, um alvo. Acerto: 11 (2d6 +\n4) de dano perfurante, ou 13 (2d8 + 4) de dano perfurante se Garras. Ataque Corpo-a-Corpo com Arma: +3 para atingir, alcance\nusada com as duas mãos para realizar ataques corpo-a-corpo. 1,5 m, um alvo. Acerto: 3 (1d4 + 1) de dano cortante.\n273\n\n\n# Pagina 275\n\nSALAMANDRAS\nAs salamandras deslizam pelo Mar de Cinzas no Plano\nElemental do Fogo, com suas silhuetas sinuosas e\nespinhos irregulares fumegando. Um calor imenso emana\nde seus corpos, enquanto seus olhos amarelados brilham\ncomo velas nas cavidades profundamente marcadas de\nseus rostos beligerantes.\nAs salamandras adoram o poder e tem prazer em\nincendiar coisas. Fora de seu plano natal, elas vagam\nentre os restos queimados de árvores carbonizadas\nenquanto o fogo da floresta dança ao seu redor, ou descem\ndeslizando pelas encostas de vulcões em erupção para\nrelaxar em fogueiras e poços de magma.\nSerpentes de Fogo. As salamandras nascem de ovos\nque são esferas de obsidiana ardente de 60 centímetros de\ndiâmetro. Quando uma salamandra está pronta para\nchocar, ela derrete seu caminho através da fina casca do\novo e emerge como uma serpente de fogo. Uma serpente\nde fogo amadurece se tornando uma salamandra adulta\ndentro de um ano.\nEscravas dos Efreet. Muito tempo atrás, os efreet\ncontrataram os azers para construir a fabulosa Cidade de\nBronze, mas eles fracassaram em sua tentativa de\nescravizar aquela raça mística quando o trabalho dos\naze",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  503,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
