{
    "text":  "s, usam os\npor 1 hora.\nyetis como armas involuntárias. Um senhor da guerra\nSopro Congelante (Recarrega 6). O yeti expele um cone de 9 poderia plantar ovelhas ou cabras chacinadas para atrair\nmetros de ar gelado. Cada criatura na área deve realizar um teste yetis para o acampamento de um inimigo, semeando o\nde resistência de Constituição CD 18, sofrendo 45 (10d8) de dano caos e o desbaste das fileiras antes da batalha. Líderes de\nde frio caso fracassem, ou metade desse dano caso obtenham clãs da montanha, querendo expandir seus territórios,\nsucesso. caçam excessivamente as presas locais para diminuir o\nsuprimento de comida dos yetis, inspirando-os a atacar\ncolônias humanoides que foram rapidamente anexadas na\nsequência.\nYetis Abomináveis. Um yeti abominável é maior que\num yeti normal, medindo três vezes o tamanho de um\nhumano. Ele geralmente vive e caça sozinho, apesar de\num casal de yetis abomináveis poder viver junto tempo\nsuficiente para criar seus filhotes. Esses yetis enormes\nsão extremamente territorialistas e selvagens, atacando e\ndevorando qualquer criatura de sangue quente que\nencontrarem, então partindo seus ossos contra o gelo e\nneve.\n305\n\n\n# Pagina 307\n\nYUAN-TI\nOs yuan-ti são um povo serpente desleal desprovido de\ncompaixão. De templos remotos em selvas, pântanos e\ndesertos, os yuan-ti tramam para suplantar e dominar\ntodas as outras raças e para fazerem de si mesmos\ndeuses.\nHumanidade Abandonada. Os yuan-ti já foram\nhumanos que prosperaram nos primórdios da civilização e\nque adoravam as serpentes como animais totêmicos. Eles\nlouvavam a flexibilidade da sinuosa serpente, seu\nequilíbrio calculado e seu bote mortal. Sua filosofia\navançada ensinada a virtude do desprendimento\nemocional e do claro pensamento focado.\nA cultura yuan-ti estava entre as mais ricas no mundo\nmortal. Seus guerreiros eram lendários, seus impérios\nsempre se expandindo. Os templos yuan-ti situavam-se\nnos centros das antigas metrópoles, alcançando\npatamares cada vez mais altos de oração ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  559,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
