{
    "text":  " ganhando a forma física do seu novo nível.\nO modron promovido é substituído por um dos seus\nsubordinados da mesma maneira, até chegar aos níveis VARIAÇÃO: MODRONS DESGARRADOS\nmais baixos da hierarquia. Então, um novo modron é\nUma unidade modron, às vezes, torna-se defeituosa, ou por\ncriado por Primus, com um fluxo constante de\ndesgaste natural ou por exposição a forças caóticas. Modrons\nmonodrones que saem da Grande Catedral de Modron em\ndesgarrados não agem de acordo com os desejos e diretivas de\nMecânus, como resultado.\nPrimus, infligindo leis, desobedecendo ordens e até se metendo\nA Grande Marcha Modron. Quando as engrenagens\nem violência. Outros modrons caçam tais desgarrados.\nde Mecânus completam dezessete ciclos a cada 289 anos,\nUm modron desgarrado perde o traço Mente Axiomática e\nPrimus envia um vasto exército de modrons pelos Planos\npode ter qualquer tendência diferente de leal e neutro. No mais,\nExteriores, ostensivamente, em uma missão de\nele possui as mesmas estatísticas de um modron regular do seu\nreconhecimento. A marcha é longa e perigosa, e apenas\nnível.\num pequeno número de modrons retorna para Mecânus.\nMONODRONE MONODRONE\nConstructo Médio, leal e neutro\nUm monodrone pode realizar uma tarefa simples por vez\ne pode transmitir uma única mensagem de até quarenta e\nClasse de Armadura 15 (armadura natural)\noito palavras.\nPontos de Vida 5 (1d8 + 1)\nDeslocamento 9 m, voo 9 m\nBIDRONE\nOs cúbicos bidrones supervisionam unidades monodrones FOR DES CON INT SAB CAR\ne podem realizar até duas tarefas por vez. 10 (+0) 13 (+1) 12 (+1) 4 (–3) 10 (+0) 5 (–3)\nSentidos visão verdadeira 36 m, Percepção passiva 10\nTRIDRONE\nIdiomas Modron\nOs tridrones tem formato de pirâmides invertidas. Eles Nível de Desafio 1/8 (25 XP)\nlideram os modrons inferiores em batalha.\nMente Axiomática. O monodrone não pode ser compelido a agir\nde uma forma contraria a sua natureza ou a suas instruções.\nQUADRONE\nDesintegração. Se o monodrone morrer, seu corpo se desintegra\nCombatentes astutos, o",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  429,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
