{
    "text":  "is\nde guarda e companheiros. FOR DES CON INT SAB CAR\nFome Abrasadora. Cães infernais caçam em 17 (+3) 12 (+1) 14 (+2) 6 (–2) 13 (+1) 6 (–2)\nmatilhas, alimentando-se de qualquer criatura que\npareça comestível. Eles evitam oponentes potencialmente Perícias Percepção +5\nperigosos preferindo se focar em presas mais fracas com Imunidade a Dano fogo\nSentidos visão no escuro 18 m, Percepção passiva 15\nsuas mordidas ferozes e hálito flamejante, demonstrando\nIdiomas compreende Infernal mas não pode falar\numa determinação incansável enquanto perseguem sua\nNível de Desafio 3 (700 XP)\npresa até seu amargo fim.\nQuando os cães infernais se alimentam, a carne que\neles consomem alimenta o fogo infernal que queima Audição e Faro Aguçados. O cão tem vantagem em testes de\nSabedoria (Percepção) relacionados à audição e ao olfato.\ndentro deles. Quando um cão infernal morre, o fogo\nconsome os restos da criatura em uma erupção de fumaça Táticas de Matilha. O cão tem vantagem nas jogadas de ataque\nesvoaçante e de brasas ardentes, não deixando nada para contra uma criatura se, pelo menos, um dos aliados do cão estiver\ntrás além de tufos chamuscados de pelo negro. a 1,5 metro da criaturas e não estiver incapacitado.\nMaligno ao Extremo. Cães infernais são mais espertos\nque as bestas mundanas e sua natureza leal torna-os\nAÇÕES\nótimos para seguir ordens. No entanto, a disposição ao\nMordida. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\nmal de um cão infernal significa que a criatura não pode\nalcance 1,5 m, um alvo. Acerto: 7 (1d8 + 3) de dano perfurante\nser treinada para mais nada além de um assassino\nmais 7 (2d6) de dano de fogo.\nimplacável. Se um cão infernal não tiver permissão de\npraticar sua fome malévola, ele rapidamente abandona ou Sopro de Fogo (Recarrega 5–6). O cão expele fogo num cone de\nvolta-se contra seu mestre. 4,5 metros. Cada criatura na área deve realizar um teste de\nresistência de Destreza CD 12, sofrendo 21 (6d6) de dano de fogo\nse falhar na resistência, ou metade desse da",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  70,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
