{
    "text":  "rma tão suave quanto o vento, para não\natrair a atenção para suas formas vergonhosas.\nCerta vez, os kenku sentiam o vento sob suas asas,\nabraçando o céu tempestuoso e cantando a doce língua do\ncanto dos pássaros. Servindo um mestre cuja identidade\nagora já está perdida em sua memória, os kenku\ncobiçavam as bugigangas brilhantes de suas casas, e\nansiavam falar para que pudessem persuadir e enganar\nos outros por tais tesouros. Roubando o segredo da fala de\num livro na biblioteca de seu mestre, eles se disfarçaram\nem trapos para mendigar coisas bonitas. Quando seu\nmestre descobriu a ganância deles, ele arrancou suas asas\ncomo punição, forçando-os a mendigar para sempre.\nFalando em Pantomima. Os kenku podem imitar o\nsom de qualquer coisa que ouçam. Um kenku pedindo por\nK dinheiro pode fazer o som de moedas tilintando, e um\nENKU\nkenku se referindo a um mercado agitado pode reproduzir\nHumanoide Médio (kenku), caótico e neutro\na cacofonia dos gritos dos vendedores, cães latindo,\novelhas berrando e o choro dos meninos de rua. Quando\nClasse de Armadura 13\nestiverem imitando vozes, eles podem repetir apenas\nPontos de Vida 13 (3d8)\npalavras e frases que já tenham ouvido, mas não criar\nDeslocamento 9 m\nnovas sentenças. Conversar com um kenku é como\ntestemunhar uma atuação de sons imitados e todo tipo de\nFOR DES CON INT SAB CAR\nversículos sem sentido.\n10 (+0) 16 (+3) 10 (+0) 11 (+0) 10 (+0) 10 (+0)\nOs kenku falam uns com os outros praticamente da\nPerícias Enganação +4, Furtividade +5, Percepção +2 mesma forma. Por serem capazes de interpretar os\nSentidos Percepção passiva 12 olhares e gestos uns aos outros, os sons que eles fazem\nIdiomas compreendem Auran e Comum, mas falam apenas para comunicar ideias complexas e emoções podem ser\natravés do uso do traço Imitar sucintos. Grupos de kenku também desenvolvem códigos\nNível de Desafio 1/4 (50 XP) secretos. Por exemplo, um miado de gato pode ser o código\nsecreto para “Preparem-se para atacar!” ou “Corram por\nEmboscador. Na primeira r",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  369,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
