{
    "text":  "ação em Comum ou\namorfa. Suas estatísticas são as mesmas em cada forma. Qualquer\nSubterrâneo. Tais mímicos podem garantir passagem\nequipamento que ele esteja vestindo ou carregando não é\nsegura através dos seus domínios ou conceder\ntransformado. Ele reverte a sua forma verdadeira se morrer.\ninformações úteis em troca de comida.\nAÇÕES\nPseudópode. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\nalcance 1,5 m, um alvo. Acerto: 7 (1d8 + 3) de dano de concussão.\nSe o mímico estiver em forma de objeto, o alvo é alvo do traço\nAdesivo.\nMordida. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\nalcance 1,5 m, um alvo. Acerto: 7 (1d8 + 3) de dano perfurante\nmais 4 (1d8) de dano de ácido.\n229\n\n\n# Pagina 231\n\nMINOTAURO\nO urro de um minotauro é um grito de batalha selvagem\nque as criaturas mais civilizadas temem. Nascido no reino\nmortal através de ritos demoníacos, os minotauros são\nconquistadores e carnívoros selvagens que vivem para\ncaçar. Seu pelo marrom ou negro é manchado com o\nsangue dos seus oponentes mortos, e ele carrega o cheiro\nda morte.\nA Besta Interior. A maioria dos minotauros é de\ncarnívoros solitários que vagam por masmorras\nlabirínticas, cavernas tortuosas, florestas primitivas e\nruas e passagens em forma de labirinto de ruínas\ndesoladas. Um minotauro pode visualizar cada rota que\nele poderia tomar para encurtar a distância até sua presa.\nO cheiro de sangue, os pedaços de carne e o quebrar de\nossos estimulam o desejo por carnificina de um\nminotauro, esmagando todos os pensamentos e razão. Em\numa fúria de sangue, um minotauro investe em qualquer\ncoisa que ele veja, cabeçando e chifrando como um aríete,\nentão partindo os mortos em dois.\nAlém de emboscar as criaturas que vagam em seu\nlabirinto, um minotauro não se importa muito com\nestratégia ou táticas. Os minotauros raramente se\norganizam, eles não respeitam autoridade ou hierarquia e\neles são notoriamente difíceis de se escravizar, muito\nmenos controlar.\nCultos do Rei Chifrudo. Os minotauros são\ndescendentes sombr",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  426,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
