{
    "text":  "doras no reino mortal, o que ela faz com rara fora dos seis tipos principais são categorizados como\nfrequência. Quando um batalha se inicia – ou se ela tiver demônios menores e lordes demônios.\numa razão para lembrar suas seguidoras de que devem\ntemê-la – a parte inferior do corpo de Lolth se transforma\n50\n\n\n# Pagina 52\n\nDEMÔNIOS POR TIPO Natureza Sombria. Um demônio das sombras não\nTipo Exemplos precisa respirar, comer, beber ou dormir.\n1 barlgura, demônio das sombras, vrock\n2 chasme, hezrou\nDRETCH\n3 glabrezu, yochlol Dretches estão entre os demônios mais fracos – criaturas\n4 nalfeshnee repulsivas e auto aversivas condenadas a passar a\n5 marilith eternidade num estado perpétuo de descontentamento. A\n6 balor, goristro baixa inteligência deles torna os dretches incapazes de\nqualquer coisa além das mais simples tarefas. No\nBALOR\nentanto, o que lhes falta em potencial, lhes sobra em pura\nFiguras de maldade ancestral e terrível, balors maldade. Os dretches espremem-se em turbas,\ncomandam como generais sobre os exércitos demoníacos, expressando seu descontentamento com um estrondo\nalmejando crescer em poder à medida que destroem inquietante de gritos, rosnados e gemidos.\nquaisquer criaturas que se oponham a eles.\nEmpunhando um chicote flamejante e uma espada GLABREZU\nlonga que canaliza o poder da tormenta, o poder de Um glabrezu tem grande prazer em destruir os mortais\nbatalha de um balor é alimentado por ódio e raiva. Ele através da tentação e essas criaturas estão dentre os\ncanaliza sua fúria demoníaca em seus espasmos mortais, poucos demônios que oferecem seus serviços para as\nsucumbindo em uma explosão de fogo que pode destruir criaturas tolas o bastante para invoca-los.\naté o mais resistente dos oponentes. Apesar dos glabrezus serem devastadores em combate,\neles preferem tentar suas vítimas para leva-las à ruína,\nBARLGURA usando poder ou riqueza como isca. Engajado em\nartimanha, trapaça e barganhas malignas, um glabrezu\nO barlgura representa a selvageria e brutalida",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  97,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
