{
    "text":  "ência de Constituição CD 15 ou ficará\nAÇÕES\ncega até o final do próximo turno do demilich. Uma criatura\nque seja bem sucedida no teste de resistência fica imune a\nDrenar Vida. O demilich afeta até três criatura que ele possa ver, esse efeito até o final do próximo turno do demilich.\na até 3 metros dele. Cada alvo deve ser bem sucedido num teste Voo. O demilich voa até metade do seu deslocamento de voo.\nde resistência de Constituição CD 19 ou sofrerá 21 (6d6) de dano\nnecrótico e o demilich recupera uma quantidade de pontos de\nvida equivalente ao total de dano causado a todos os alvos.\n46\n\n\n# Pagina 48\n\nDEMILICH  O demilich afeta qualquer número de criaturas que ele\npossa ver, a até 9 metros dele. Nenhum alvo pode\nA imortalidade concedida a um lich dura apenas\nenquanto ele alimentar sua filactéria com almas mortais. recuperar pontos de vida até a contagem de iniciativa\nSe ele falhar em cumprir essa tarefa, seus ossos se 20, na próxima rodada.\ntornam pó até restar apenas sua caveira. Esse “demilich”\ncontém apenas uma fração da força vital malevolente do TRAÇOS DO COVIL\nlich – apenas o suficiente para, caso perturbado, esses\nA tumba de um demilich pode ter qualquer ou todos os\nrestos ergam-se no ar e assumam uma forma\nseguintes efeitos ativos:\nfantasmagórica. A caveira então, emite um uivo\napavorante que pode matar os de coração fraco e deixar os  A primeira vez que uma criatura não-maligna entrar\noutros tremendo de medo. Se deixada em paz, ela volta ao na área da tumba, a criatura sofre 16 (3d10) de dano\nrepousa e torna-se o pedaço vazio de sua existência. necrótico.\nAlguns liches buscam se tornar demiliches, pois isso  Os monstros na tumba tem vantagem em testes de\nsignifica o fim da existência que esperavam preservar ao resistência para não serem enfeitiçados ou\nse tornarem mortos-vivos. No entanto, o tempo pode amedrontados e contra características que expulsem\ndesgastar a razão e memória do lich, fazendo-o fugir para mortos-vivos.\nsua tumba remota e esquecer de ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  86,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
