{
    "text":  "norme, leal e mau alcance 4,5 m, um alvo. Acerto: 16 (2d8 + 7) de dano de\nconcussão.\nClasse de Armadura 19 (armadura natural)\nPresença Aterradora. Cada criatura, à escolha do dracolich, que\nPontos de Vida 225 (18d12 + 108)\nesteja a até 36 metros do dracolich e esteja ciente disso, deve\nDeslocamento 12 m, escavação 9 m, voo 24 m\nser bem sucedida num teste de resistência de Sabedoria CD 18\nou ficará amedrontada por 1 minuto. Uma criatura pode repetir\nFOR DES CON INT SAB CAR\no teste de resistência no final de cada um dos turnos dela,\n25 (+7) 10 (+0) 23 (+6) 16 (+3) 15 (+2) 19 (+4)\nterminando o efeito sobre si, caso obtenha sucesso. Se o teste\nde resistência de uma criatura for bem sucedido ou caso o efeito\nTestes de Resistência Des +5, Con +11, Sab +7, Car +9\ntermine sobre ela, a criatura ficará imune a Presença Aterradora\nPerícias Furtividade +5, Percepção +12\ndo dracolich pelas próximas 24 horas.\nResistência a Dano necrótico\nImunidade a Dano elétrico, veneno Sopro Elétrico (Recarrega 5–6). O dracolich pode expelir\nImunidade a Condição amedrontado, enfeitiçado, envenenado, eletricidade em uma linha com 27 metros de comprimento e 1,5\nparalisado metro de largura. Cada criatura na linha deve ser bem sucedida\nSentidos percepção às cegas 18 m, visão no escuro 36 m, num teste de resistência de Destreza CD 20, sofrendo 66 (12d10)\nPercepção passiva 22 de dano elétrico se falhar na resistência, ou metade desse dano\nIdiomas Comum, Dracônico caso obtenha sucesso.\nNível de Desafio 17 (18.000 XP)\nAÇÕES LENDÁRIAS\nO dracolich pode realizar 3 ações lendárias, escolhidas dentre as\nResistência à Magia. O dracolich possui vantagem nos testes de\nopções abaixo. Apenas uma ação lendária pode ser usada por\nresistência contra magias e outros efeitos mágicos.\nvez e apenas no final do turno de outra criatura. O dracolich\nResistência Lendária (3/Dia). Se o dracolich falhar em um teste de recupera as ações lendárias gastas no começo do turno dele.\nresistência, ele pode escolher obter sucesso, no",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  146,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
