{
    "text":  "as e na\nQuando invasores adentram demais no território\ncoleta de minérios, eles dão pouca importância à\nmontanhoso de um clã de gigantes da montanha, esses\nsegurança de seus escravos, fundindo e trabalhando em\nguardiões saúdam-nos com pedras arremessadas e chuvas\ncima dos materiais que esses escravos produzem.\nde lascas de pedra. Os sobreviventes de tais encontros\nArtesãos Talentosos. Os gigantes do fogo tem uma\nespalham contos da violência dos gigantes de pedra, sem\nreputação terrível como soldados e conquistadores, e por\nperceber o quão pouco esses brutos que habitam o mundo\nsua habilidade de queimar, pilhar e destruir. Ainda\nirreal dos sonhos se parecem com seus parentes quietos e\ndentre os gigantes, os gigantes do fogo produzem os\nartísticos.\n160\n\n\n# Pagina 162\n\nmaiores artífices e artistas. Eles dominam os trabalhos de DEUSES GIGANTES\nfundição e forja, da mesma forma que fazem na Quando os antigos impérios gigantes ruíram, Annam, pai de todos\nengenharia de metais e pedras, e a qualidade da arte os gigantes, abandonou suas crianças e o mundo. Ele jurou nunca\ndeles é mostrada mesmo nos seus instrumentos de mais olhar para qualquer um, até que os gigantes retornassem à\ndestruição e em suas armas de guerra. sua glória e recuperassem seu direito de primogenitura como\nOs gigantes do fogo esforçam-se para construir as governantes do mundo. Como resultado, os gigantes não oram\nfortalezas mais resistentes e as armas de cerco mais por Annam, mas por suas crianças divinas, juntamente com uma\npotentes. Eles fazem experimentos com ligas para criar a série de deuses-heroicos e vilões divinos que formam o panteão\narmadura mais resistente, depois forjam as espadas que gigante.\npossam perfura-las. Tais trabalhos requerem músculos e Superiores entre esses deuses estão as crianças de Annam,\ncérebros em igual medida, e os gigantes do fogo em altas cujos filhos representam cada tipo de gigante: Stronmaus para os\nposições no ordenamento tendem a ser os mais espertos e gigantes da te",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  312,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
