{
    "text":  "as Miúdas, imparcial estiver com metade de seus pontos de vida ou menos.\nClasse de Armadura 12 VARIAÇÃO: ENXAME DE INSETOS\nPontos de Vida 24 (7d8 – 1) Diferentes tipos de insetos podem se juntar em enxames e cada\nDeslocamento 3 m, voo 15 m enxame possui as características especiais descritas abaixo.\nEnxame de Aranhas. Um enxame de aranhas possui os\nFOR DES CON INT SAB CAR\nseguintes traços adicionais.\n6 (–2) 14 (+2) 8 (–1) 3 (–4) 12 (+1) 6 (–2)\nAndar na Teia. O enxame ignora restrições de movimento\ncausadas por estar numa teia.\nPerícias Percepção +5\nEscalada Aracnídea. O enxame pode escalar superfícies\nResistência a Dano concussão, cortante, perfurante\ndifíceis, incluindo tetos de cabeça para baixo, sem precisar realizar\nImunidade a Condição agarrado, amedrontado, atordoado, caído,\num teste de habilidade.\nenfeitiçado, impedido, paralisado, petrificado\nSentido na Teia. Quando em contato com uma teia, o enxame\nSentidos Percepção passiva 15\nsabe a localização exata de qualquer outra criatura em contato\nIdiomas –\ncom a mesma teia.\nNível de Desafio 1/4 (50 XP)\nEnxame de Besouros. Um enxame de besouros ganha\nEnxame. O enxame pode ocupar o espaço de outra criatura e vice- deslocamento de escavação de 1,5 metro.\nversa, e o enxame pode se mover através de qualquer abertura Enxame de Centopeias. Uma criatura reduzida a 0 pontos de\ngrande o suficiente para um corvo Miúdo. O enxame não pode vida por um enxame de centopeias fica estável, mas envenenado\nrecuperar pontos de vida ou ganhar pontos de vida temporários. por 1 hora, mesmo depois de recuperar pontos de vida, e\nAÇÕES paralisado enquanto estiver envenenado dessa forma.\nEnxame de Vespas. Um enxame de vespas tem deslocamento\nBicadas. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nde caminhada de 1,5 metro, deslocamento de voo de 9 m e\nalcance 0 m, um alvo no espaço do enxame. Acerto: 7 (2d6) de\nnenhum deslocamento de escalada.\ndano perfurante, ou 3 (1d6) de dano perfurante se o enxame\nestiver com metade de seus pontos de vi",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  595,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
