{
    "text":  "mpestade, Memnor para os gigantes das nuvens,\nfortes de sua espécie. Skoraeus Ossos de pedra para os gigantes de pedra, Thrym para os\ngigantes do gelo, Surtur para os gigantes do fogo e Grolantor para\nGIGANTE DO GELO os gigantes da colina. Nem todos os gigantes reverenciam\nautomaticamente o deus primário de sua espécie, no entanto.\nSalteadores gigantescos das terras congeladas além da Muitos gigantes da tempestade bons se recusam a venerar o\ncivilização, os gigantes do gelo são guerreiro durões e traiçoeiro Memnor, e um gigante da tempestade que habite em\nferozes, que sobrevivem dos espólios de seus saques e montanhas geladas do norte pode prestar homenagem a Thrym\npilhagens. Eles respeitam apenas a força bruta e perícia ao invés de Stronmaus. Outros gigantes sentem uma estranha\nem combate, demonstrando ambas com suas cicatrizes e conexão com as filhas de Annam, que incluem Hiatea, a caçadora\ntroféus macabros que eles arrancam de seus inimigos. e protetora do lar; Iallanis, deusa do amor e da paz; e Diancastra,\nCorações de Gelo. Os gigantes do gelo são criaturas uma charlatã impetuosa e arrogante.\nde gelo e neve. Seus cabelos e barbas são brancos ou azuis Alguns gigantes abandonaram seus próprios deuses e\nclaro, emaranhados com geadas e tilintando com gelo. acabaram sendo presas de cultistas demoníacos, prestando\nSua carne é tão azul quanto o gelo glacial. homenagem a Bafomé ou a Kostchtchie. Venera-los ou a qualquer\nOs gigantes do gelo habitam em altos picos e fendas outra divindade não-gigante é um grande pecado contra o\nglaciais onde o sol tem seu semblante dourado escondido ordenamento, e é praticamente certo que fazê-lo torne um\npelo inverno. As colheitas não crescem em suas terras gigante em um pária.\nnatais geladas e eles possuem poucos rebanhos, além dos\nque eles capturam em seus assaltos contra as terras força física, como musculatura superior, cicatrizes de\ncivilizadas. Eles fazem as caçadas na tundra e nas batalhas de renome ou troféus feitos de corpos de",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  313,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
