{
    "text":  "emendo o que pode vir a acontecer\nnão for maior. Jogadas de ataque e dano para as armas naturais\ncom as criaturas inocentes a sua volta quando sua\nsão baseadas em Força. Para o traço Bote, a CD é 8 + o bônus de\nnatureza bestial tomar conta.\nproficiência do personagem + seu modificador de Força.\nQuando um homem-urso se transforma, ele cresce a\nHomem-Urso. O personagem adquire Força 19 se seu valor já\num tamanho enorme, atacando com armas ou garras. Ele\nnão for maior, e +1 de bônus na CA enquanto estiver na forma de\nluta com a ferocidade de um urso, apesar de que mesmo\nurso ou híbrida (de armadura natural). Jogadas de ataque e dano\nem suas formas bestiais, eles evitam morder para não\npara as armas naturais são baseadas em Força.\ntransmitir suas maldições. Tipicamente, um homem-urso\nLobisomem. O personagem adquire Força 15 se seu valor já\npassa a licantropia apenas para companheiros ou\nnão for maior, e +1 de bônus na CA enquanto estiver na forma de\naprendizes escolhidos, passando o tempo que segue\nlobo ou híbrida (de armadura natural). Jogadas de ataque e dano\najudando o novo licantropos a aceitar a maldição para que\npara as armas naturais são baseadas em Força.\npossa controla-la.\n206\n\n\n# Pagina 208\n\nHOMEM-JAVALI\nHumanoide Médio (humano, metamorfo), neutro e mau\nClasse de Armadura 10 em forma humanoide, 11 (armadura HOMEM-RATO\nnatural) em forma de javali ou híbrida\nHumanoide Médio (humano, metamorfo), leal e mau\nPontos de Vida 78 (12d8 + 24)\nDeslocamento 9 m (12 m em forma de javali)\nClasse de Armadura 12\nFOR DES CON INT SAB CAR Pontos de Vida 33 (6d8 + 6)\n17 (+3) 10 (+0) 15 (+2) 10 (+0) 11 (+0) 8 (–1) Deslocamento 9 m\nPerícias Percepção +2 FOR DES CON INT SAB CAR\nImunidade a Dano concussão, cortante e perfurante de ataques 10 (+0) 15 (+2) 12 (+1) 11 (+0) 10 (+0) 8 (–1)\nnão-mágicos que não sejam de prata\nPerícias Furtividade +4, Percepção +2\nSentidos Percepção passiva 12\nImunidade a Dano concussão, cortante e perfurante de ataques\nIdiomas Comum (não consegue falar em f",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  388,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
