{
    "text":  "um prêmio que o diabrete reivindicar ao final.\nque caíram dos Planos Superiores devido à tentação ou\nDiabretes mostram uma lealdade incomum por seus mestres e um\ncrime. As erínias sempre estão dispostas a conseguir\ndiabrete pode ser bem perigoso se seu mestre for ameaçado. Tais\nvantagem por serem confundidas com celestiais em suas\ndiabretes possuem a seguinte característica.\nmissões de conquista e corrupção.\nFamiliar. O diabrete pode fazer um contrato para servir a outra\ncriatura como um familiar, formando um vínculo telepático com\nLÊMURE\num mestre voluntário. Quando ambos estiverem ligados, o mestre\nUm lêmure nasce quando uma alma mortal é distorcida pode sentir o que o diabrete sente, contanto que eles estejam a\naté 1,5 quilômetro um do outro. Enquanto o diabrete estiver a até\npelo mal e banida para os Nove Infernos pela eternidade.\n3 metros de seu mestre, o mestre partilha da Resistência à Magia\nO tipo de diabo mais baixo, os lêmures são repugnantes\ndo diabrete. Se o mestre violar os termos do contrato, o diabrete\ncriaturas disformes condenadas a sofrer tormentos até\npode acabar com seu serviço como familiar, acabando com o\nserem promovidas a uma forma de diabo superior, na\nvínculo telepático.\nmaioria das vezes um diabrete.\nCAMADAS E LORDES DOS NOVE INFERNOS\nNome da Arquiduque ou Governante\nCamada Camada Arquiduquesa Anterior Habitantes Primitivos\n1 Avernus Zariel Bel, Tiamat Diabos dos Espinhos, diabretes, erínias\n2 Dis Dispater – Diabos barbados, diabos dos espinhos, diabretes, erínias\n3 Minauros Mamon – Diabos barbados, diabos das correntes, diabo dos espinhos, diabretes\n4 Flegetonte Belial e Fierna – Diabos barbados, diabos dos espinhos, diabos dos ossos, diabretes\n5 Estigia Levisto Gerião Diabos do gelo, diabos dos ossos, diabretes, erínias\n6 Malebolgia Glacia Malagard, Moloque Diabos barbados, diabos de chifres, diabos dos ossos, diabretes\n7 Maladomini Belzebu – Diabos barbados, diabos dos chifres, diabos dos ossos, diabretes\n8 Cánia Mefistófeles – Diabos d",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  129,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
