{
    "text":  "ões de\nseveridade do rebaixamento seja exagerada.\nsubordinados.\nUm tirano supremo, um enganador brilhante e um Nenhum diabo pode promover ou rebaixar outro diabo\nmestre da sutileza, Asmodeu protege seu trono ao manter que não tenha lhe jurado fidelidade, impedindo\nseus amigos perto e seus inimigos ainda mais perto. Ele arquidiabos rivais de rebaixar os servos mais poderosos\ndelega muitos assuntos de governo a senhores das uns dos outros. Já que todos os diabos juram fidelidade a\nprofundezas e arquidiabos menores que fazem parta da Asmodeu, ele pode rebaixar livremente qualquer outro\nburocracia infernal dos Nove Infernos, mesmo quando ele diabo, transformando-o na forma infernal que desejar.\nsabe que esses poderosos diabos conspiram para usurpar\no Trono de Baator do qual ele governa. Asmodeu elege os HIERARQUIA INFERNAL\narquidiabos e ele pode despojar qualquer membro da 1. lêmure Diabos maiores\nhierarquia infernal do cargo e posição quando ele desejar. 8. Diabo de chifres\nSe morrer fora dos Nove Infernos, um diabo Diabos menores 9. Erínia\ndesaparece em uma nuvem de fumaça sulfurosa e se 2. Diabrete 10. Diabo do gelo\ndissolve numa poça de pus, instantaneamente retornando 3. Diabo dos espinhos 11. Senhor das profundezas\npara sua camada natal, onde ele se reforma com força 4. Diabo barbado\ntotal. Os diabos que morrem nos Nove Infernos são 5. Diabo farpado Arquiduques\ndestruídos para sempre – um destino que o próprio 6. Diabo das correntes 12. Duque ou duquesa\nAsmodeu teme. 7. Diabo dos ossos 13. Arquiduque ou arquiduquesa\nArquidiabos. Os arquidiabos incluem todos os\ngovernantes atuais e os depostos dos Nove Infernos (veja NOMES VERDADEIROS DE DIABOS E TALISMÃS\na tabela Camadas e Lordes dos Nove Infernos), assim\nApesar de todos os diabos terem nomes comuns, cada diabo de\ncomo os duques e duquesas que possuem cortes neles, que\nposição acima do lêmure possui um nome verdadeiro que ele\natendem-nos como conselheiros e esperam para suplanta-\nguarda em segredo. Um diabo pode s",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  122,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
