{
    "text":  "e pedra brotam do chão\nSopro Retardante. O dragão expele gás num cone de 4,5 metros. num raio de 6 metros, centrado no ponto. O efeito, no\nCada criatura na área deve ser bem sucedida num teste de mais, é idêntico a magia crescer espinhos e dura até o\nresistência de Constituição CD 11. Se falhar na resistência, a dragão usar essa ação de covil novamente ou até ele\nmorrer.\ncriatura não pode realizar reações, seu deslocamento é\n O dragão escolhe uma área de 3 metros quadrados no\nreduzido à metade e ela não pode realizar mais de um ataque\nsolo que ele possa ver, a até 36 metros dele. O solo na\npor rodada. Além disso, a criatura pode usar ou um ação ou um\nárea tornasse lama com 90 centimetros de\nação bônus no turno dela, mas não ambas. Esse efeito dura por\nprofundidade. Cada criatura no solo na área, quando a\n1 minuto. A criatura pode repetir o teste de resistência em cada\nlama aparece, deve ser bem sucedida num teste de\num dos turnos dela, terminando o efeito caso obtenha sucesso.\nresistência de Destreza CD 15 ou afundará na lama e\nficará impedida. Uma criatura pode usar uma ação\nDRAGÃO DE COBRE para tentar realizar um teste de Força CD 15,\nlibertando-se ou a outra criatura ao alcance, e\nOs dragões de cobre são brincalhões, piadistas e\nterminando a condição de impedido caso obtenha\ncharadistas incorrigíveis que vivem em colinas e\nsucesso. Mover-se 1,5 metro na lama requer 3 metros\nplanaltos rochosos. Apesar de sua natureza de\nde movimento. Na contagem de iniciativa 20 na\ntemperamento gregário, eles possuem um veio avarento e\nrodada seguinte, a lama endurece e a CD de Força\nmesquinho, e podem se tornar perigosos quando seus\npara se libertar aumenta para 20.\ntesouros são ameaçados.\nUm dragão de cobre possui carapaças lisas ao redor EFEITOS REGIONAIS\ndos seus olhos, estendendo-se para trás em longos chifres A região contendo o covil de um dragão de cobre lendário\nque crescem numa série de segmentos sobrepostos. Suas é deformada pela magia do dragão, o que cria um ou mais\n",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  205,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
