{
    "text":  "chifres em 30 por cento de chance de invocar gelo trabalham por promoção incessantemente,\num diabo de chifres. chacinando seus inimigos nos Nove Infernos e\n Um diabo do gelo tem 60 por cento de chance de invocar um reivindicando o máximo de almas que puderem para os\ndiabo do gelo. seus mestres arquidiabos.\n Um diabo dos ossos tem 40 por cento de chance de invocar\nLembrando um inseto bípede gigante, um diabo do\n2d6 diabos dos espinhos ou um diabo dos ossos.\ngelo possui mãos e pés com garras, poderosas mandíbulas\n Um diabo farpado tem 30 por cento de chance de invocar um\ne uma longa cauda coberta por espinhos afiados como\ndiabo farpado.\nnavalhas. Alguns carregam lanças farpadas pelas quais o\n Uma erínia tem 50 por cento de chance de invocar 3d6 diabos\ntoque gelado pode deixar um oponente totalmente\ndos espinhos, 1d6 diabos barbados ou uma erínia.\nindefeso em combate.\n Um senhor das profundezas invoca 2d4 diabos barbados, 1d4\ndiabos farpados ou uma erínia sem chance de falha.\nDIABO DOS OSSOS (OSYLUTH)\nUm diabo invocado aparece num espaço desocupado a até 18\nmetros do invocador, agindo como um aliado dele e não pode Guiados pelo ódio, cobiça e inveja, diabos dos ossos agem\ninvocar outros diabos. Ele permanece por 1 minuto, até seu como capatazes cruéis nos Nove Infernos. Eles colocam os\ninvocador morrer ou até seu invocador dispensa-lo com uma diabos mais fracos para trabalhar, tendo um prazer\nação. especial em ver corruptores que os desafiam serem\nrebaixados. Ao mesmo tempo, eles almejam a promoção e\ntem uma inveja profunda dos seus superiores, tentando\nDIABO BARBADO (BARBAZU)\nbajular, embora fazer isso os irrite.\nDiabos barbados servem os arquidiabos como tropas de Um diabo dos ossos parece um humanoide descascado,\nchoque, lutando ombro a ombro e festejando a gloria da com pele seca esticada ao longo de sua estrutura óssea.\nbatalha. Eles respondem com violência a qualquer Ele possui uma assustadora cabeça de caveira, um rabo\ndesrespeito, real ou imaginário, regoz",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  125,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
