{
    "text":  " um teste de resistência de Constituição CD 15,\n6° nível (1 espaços): globo de invulnerabilidade sofrendo 24 (7d6) de dano de veneno se fracassar na resistência,\n7° nível (1 espaços): teletransporte ou metade desse dano se obtiver sucesso.\n8° nível (1 espaços): limpar a mente*\n9° nível (1 espaços): parar o tempo Besta Leve. Ataque à Distância com Arma: +6 para atingir,\ndistância 24/96 m, um alvo. Acerto: 7 (1d8 + 3) de dano\n*O arquimago conjura essas magias sobre si antes do combate. perfurante e o alvo deve realizar um teste de resistência de\nConstituição CD 15, sofrendo 24 (7d6) de dano de veneno se\nResistência à Magia. O arquimago tem vantagem em testes de\nfracassar na resistência, ou metade desse dano se obtiver sucesso.\nresistência contra magias e outros efeitos mágicos.\nAÇÕES\nAdaga. Ataque Corpo-a-Corpo ou à Distância com Arma: +6 para\natingir, alcance 1,5 m ou distância 6/18 m, um alvo. Acerto: 4 (1d4\n+ 2) de dano perfurante.\nArquimagos são poderosos (e geralmente bem velhos)\nconjuradores dedicados ao estudo das artes arcanas. Os\nbenévolos aconselham reis e rainhas, enquanto os\nmalignos fazem o papel de tiranos e perseguem o caminho\ndo lich. Aqueles que não são nem bons nem maus se\nenfurnam em torres remotas para praticar suas mágicas\nsem interrupção.\nUm arquimago geralmente tem um ou mais arcanos\naprendizes e a residência de um arquimago possui\ndiversas proteções e guardiões mágicos para desencorajar\nos invasores.\nASSASSINO\nHumanoide Médio (qualquer raça), qualquer tendência não-boa\nClasse de Armadura 15 (couro batido)\nPontos de Vida 78 (12d8 + 24)\nDeslocamento 9 m\nFOR DES CON INT SAB CAR\n11 (+0) 16 (+3) 14 (+2) 13 (+1) 11 (+0) 10 (+0)\nTestes de Resistência Des +6, Int +4\nPerícias Acrobacia +6, Enganação +3, Furtividade +9,\nPercepção +3\nResistência a Dano veneno\nSentidos Percepção passiva 13\nIdiomas Gíria de ladrão mais dois idiomas quaisquer\nNível de Desafio 8 (3.900 XP)\n342\n\n\n# Pagina 344\n\nTreinado no uso de venenos, assassinos são matadores Batedores são ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  622,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
