{
    "text":  "ra e fica\ncriaturas, mas eles não precisam perseguir presas. Fitar o\nimpedida. Ela deve repetir o teste de resistência no final do\nolhar sobrenatural de um basilisco pode ser o suficiente\npróximo turno dela. Se obtiver sucesso, e efeito termina. Se\npara ser afetado por uma rápida transformação,\nfracassar, a criatura é petrificada até ser liberta pela magia\ntransformando a vítima em pedra porosa. Os basiliscos,\nrestauração maior ou outro efeito mágico.\ncom suas poderosas mandíbulas, são capazes de consumir\nUma criatura que não esteja surpresa pode desviar seu olhar\na pedra. A pedra volta a forma orgânica no esôfago do\npara evitar o teste de resistência no início do turno dela. Se ela o\nbasilisco.\nfizer, ela não poderá ver o basilisco até o início do próximo turno\nAlguns alquimistas dizem saber como processar o\ndela, quando ela poderá desviar seu olhar novamente. Se olhar\nesôfago do basilisco e os fluidos contidos dentro dele.\npara o basilisco nesse meio tempo, ela deve imediatamente\nManuseado corretamente, o esôfago produz um óleo que\nrealizar a resistência.\npode retornar criaturas petrificadas em carne e à vida. Se o basilisco ver seu reflexo a até 9 metros sob luz plena, ele\nInfelizmente, para tais vítimas, quaisquer partes confundirá a si mesmo com um rival e usará seu olhar em si\nperdidas na forma de pedra continua faltando se a próprio.\ncriatura for revivida. A revivificação usando o óleo é\nimpossível se uma parte vital da criatura petrificada,\nAÇÕES\ncomo sua cabeça, estiver faltando. Mordida. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\nalcance 1,5 m, um alvo. Acerto: 10 (2d6 + 3) de dano perfurante\nmais 7 (2d6) de dano de veneno.\n26\n\n\n# Pagina 28\n\nBEHIR BEHIR\nO sinuoso behir rasteja pelo solo e escala pelas paredes Monstruosidade Enorme, neutro e mau\npara alcançar suas presas. Seu sopro elétrico pode\nincinerar a maioria das criaturas, até mesmo oponentes Classe de Armadura 17 (armadura natural)\nmais poderosos são constringidos em seu corpo enrolado e Pontos",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  49,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
