{
    "text":  "10 alcance 3 m, um alvo. Acerto: 11 (2d6 + 4) de dano de concussão\nIdiomas compreende Ignan, mas não pode falar mais 7 (2d6) de dano de fogo e o alvo é agarrado (CD 14 para\nNível de Desafio 5 (1.800 XP) escapar). Até o agarrão acabar, o alvo fica impedido, a\nsalamandra pode atingir, automaticamente, o alvo com sua\nArmas Ardentes. Qualquer arma de metal corpo-a-corpo que a\ncauda e ela não pode realizar ataques de cauda contra outros\nsalamandra empunhar, causa 3 (1d6) de dano de fogo extra\nalvos.\n(incluso no ataque).\n275\n\n\n# Pagina 277\n\nSÁTIRO\nOs sátiros são fadas barulhentas que brincam em\nflorestas selvagens, impulsionados pela curiosidade e\nhedonismo em medidas iguais.\nOs sátiros lembram humanos atarracados com a parte\nde baixo de seus corpos peludos e com cascos fendidos de\nbodes. Chifres brotam de suas cabeças, variando em\ntamanho desde pequenos tocos até grandes e espiralados\nchifres de carneiro. Eles geralmente ostentam barbas.\nFarristas Hedonistas. Os sátiros anseiam pela\nbebida mais forte, as especiarias mais perfumadas e as\ndanças mais estonteantes. Um sátiro se sente faminto\nquando ele não pode se divertir e não irá medir esforços\npara saciar seus desejos. Ele pode sequestrar um\nexcelente menestrel para ouvir suas canções adoráveis,\nentrar furtivamente em um jardim bem protegido para\ncontemplar um belo rapaz ou moça, ou se infiltrar em um\npalácio para provar da melhor comida do local. Os sátiros\nnão permitem que nenhuma festividade passe por eles.\nEles participam de todos os feriados que ouvem falar. As\ncivilizações do mundo possuem festivais e feriados\nsuficiente para justificar uma celebração ininterrupta.\nInebriados por bebidas e prazer, os sátiros não dão a\nmínima para as consequências do hedonismo que incita\nnos outros. Eles deixam tais criaturas mistificadas pelo\nseu próprio comportamento. Tais farristas podem ter que\nse desculpar para seus pais, empregados, familiares ou\namigos por seu estado desordeiro.\nVARIAÇÃO: FLAUTA DO SÁTIRO\nUm sátiro pode carr",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  506,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
