{
    "text":  "gica\nImunidade a Dano frio, necrótico, veneno\nPossessão (Recarrega 6). Um humanoide que o fantasma possa\nImunidade a Condição agarrado, caído, enfeitiçado, envenenado,\nver a até 1,5 metro dele, deve ser bem sucedido num teste de\nexausto, impedido, inconsciente, paralisado, petrificado\nresistência de Carisma CD 13 ou será possuído pelo fantasma; o\nSentidos visão no escuro 18 m, Percepção passiva 11\nfantasma então, desaparece, e o alvo é incapacitado e perde\nIdiomas todos os idiomas que conhecia em vida\ncontrole sobre seu corpo. O fantasma agora controla o corpo,\nNível de Desafio 4 (1.100 XP)\nmas não priva o alvo de sua consciência. O fantasma não pode\nMovimento Incorpóreo. O fantasma pode se mover através de ser alvo de qualquer ataque, magia ou outro efeito, exceto um\ncriaturas e objetos como se eles fossem terreno difícil. Ele sofre 5 que expulse mortos-vivos, e ele mantem sua tendência,\n(1d10) de dano de energia se terminar seu turno dentro de um Inteligência, Sabedoria, Carisma e imunidade a ser amedrontado\nobjeto. e enfeitiçado. No mais, usa as estatísticas do alvo possuído, mas\nnão ganha acesso aos conhecimentos, características de classe\nVisão Etérea. O fantasma pode ver a até 18 metros no Plano ou proficiências do alvo.\nEtéreo quando está no Plano Material, e vice-versa. A possessão dura até o corpo cair a 0 pontos de vida, o\nfantasma termina-la com uma ação bônus ou ele ser expulso ou\nAÇÕES\nforçado a sair por um efeito como da magia dissipar o bem e\nToque Degradante. Ataque Corpo-a-Corpo com Magia: +5 para mal. Quando a possessão acabar, o fantasma reaparecerá num\natingir, alcance 1,5 m, um alvo. Acerto: 17 (4d6 + 3) de dano espaço desocupado a 1,5 metro do corpo. O alvo é imune a\nnecrótico. Possessão do fantasma pelas próximas 24 horas após ser bem\nsucedido no teste de resistência ou após a possessão acabar.\nForma Etérea. O fantasma pode acessar o Plano Etéreo do Plano\nMaterial, ou vice-versa. Ele é invisível no Plano Material enquanto\nestiver na Fronteira ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  275,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
