{
    "text":  "e ser bem\nsucedida num teste de resistência de Força CD 23 ou\nserá empurrada 18 metros para longe do kraken. Com\num sucesso, a criatura é empurrada 3 metros para\nlonge do kraken.\n199\n\n\n# Pagina 201\n\n As criaturas na água a até 18 metros do kraken tem  O kraken pode alterar o clima, à vontade, num raio de\nvulnerabilidade a dano elétrico até a contagem de até 9 quilômetros, centrado no seu covil. O efeito é\niniciativa 20 na próxima rodada. idêntico a magia controlar o clima.\n A água no covil do kraken tornasse eletricamente  Elementais da água coalescem a até 9 quilômetros do\ncarregada. Todas as criaturas a até 36 metros do covil. Esses elementais não podem deixar a água e\nkraken devem ser bem sucedidas num teste de possuem valores de Inteligência e Carisma 1 (–5).\nresistência de Constituição CD 23, sofrendo 10 (3d6)  As criaturas aquáticas a até 9 quilômetros do covil que\nde dano elétrico se falharem na resistência, ou metade possuírem valor de Inteligência 2 ou menor são\ndesse dano caso obtenham sucesso. enfeitiçadas pelo kraken e tornam-se agressivas\ncontra intrusos na área.\nEFEITOS REGIONAIS\nSe o kraken morrer, todos esses efeitos regionais somem\nA região contendo o covil de um kraken é deformada pela\nimediatamente.\npresença da criatura, o que cria um ou mais dos seguintes\nefeitos mágicos:\nKRAKEN espaço a até 3 metros do kraken. Se o kraken morrer, uma\ncriatura engolida não estará mais impedida por ele e poderá\nMonstruosidade Imensa (titã), caótico e mau\nescapar do corpo usando 4,5 metro de movimento, estando\ncaída ao sair.\nClasse de Armadura 18 (armadura natural)\nPontos de Vida 472 (27d20 + 189) Tentáculo. Ataque Corpo-a-Corpo com Arma: +17 para atingir,\nDeslocamento 6 m, natação 18 m alcance 6 m, um alvo. Acerto: 20 (3d6 + 10) de dano de\nconcussão, e o alvo é agarrado (CD 18 para escapar). Até o\nFOR DES CON INT SAB CAR agarrão terminar, o alvo fica impedido. O kraken possui dez\n30 (+10) 11 (+0) 25 (+7) 22 (+6) 18 (+4) 20 (+5) tentáculos, cada um deles pode ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  374,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
