{
    "text":  "se a um cérebro\nambulante protegido por uma cobertura rugosa e com um\nconjunto de pernas bestiais com garras. Essa aberração\nimunda se alimenta da inteligência de criaturas racionais,\nassumindo o controle do corpo de uma vítima em favor de\nseus mestres devoradores de mentes.\nCriação Ilitide. Os devoradores de mentes geraram os\ndevoradores de intelecto para servir como caçadores\nambulantes do Subterrâneo. Criar um devorador de intelecto\nrequer a remoção do cérebro de um\nescravo, submetendo-o a um terrível\nritual. À medida que ele criar pernas, o\ncérebro torna-se um predador inteligente\ntão distorcido e maligno quanto seus\nmestres.\nMestres Mortais das Marionetes.\nUm devorador de intelecto consome a\nmente e memórias de uma criatura,\nentão, tornando a o corpo do hospedeiro\nem uma marionete sob seu controle. Um\ndevorador de intelecto, tipicamente,\nusa seu hospedeiro-marionete para\natrair outros para os domínios do\ndevorador de mentes para serem\nescravizados ou consumidos.\nDEVORADOR DE INTELECTO Devorar Intelecto. O devorador de intelecto afeta uma criatura\nAberração Miúda, leal e mau que ele possa ver a até 3 metros dele, e que possua um cérebro.\nO alvo deve ser bem sucedido num teste de resistência de\nClasse de Armadura 12 Inteligência CD 12 contra essa mágica ou sofrerá 11 (2d10) de\nPontos de Vida 21 (6d4 + 6) dano psíquico. Também, no caso de um fracasso, role 3d6; Se o\nDeslocamento 12 m total igualar ou exceder o valor de Inteligência do alvo, esse\nvalor é reduzido a 0. O alvo fica atordoado até recuperar, pelo\nFOR DES CON INT SAB CAR menos, um ponto de Inteligência.\n6 (–2) 14 (+2) 13 (+1) 13 (+1) 11 (+0) 10 (+0)\nLadrão de Corpo. O devorador de intelecto inicia uma disputa de\nInteligência com um humanoide incapacitado a até 1,5 metro\nPerícias Furtividade +4, Percepção +2\ndele que não esteja protegido por proteção contra o bem e mal.\nResistência a Dano concussão, cortante e perfurante de\nCaso vença a disputa, o devorador de intelecto magicamente\nataques não-mágicos\nco",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  115,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
