{
    "text":  "er forçado a revelar seu\nlos. Cada arquidiabos é um ser único cuja aparência\nnome verdadeiro se estiver enfeitiçado e dizem existir antigos\nreflete sua natureza maligna em particular.\npergaminhos e tomos com listas de nomes verdadeiros de certos\nDiabos Maiores. Os diabos maiores incluem senhores\ndiabos.\ndas profundezas, erínias, diabos de chifres e diabos do\nUm mortal que descubra o nome verdadeiro de um diabo\ngelo que comandam os demônios menores e assistem os\npode usar magia de invocação poderosa para convocar o diabo\narquidiabos.\ndos Nove Infernos obrigado a servir. A obrigação também pode\nDiabos Menores. Os diabos menores incluem\nser realizada com a ajuda de um talismã diabólico. Cada uma\nnumerosas fileiras de corruptores, incluindo os diabretes,\ndessas relíquias ancestrais é inscrita com o nome verdadeiro de\ndiabos das correntes, diabos dos espinhos, diabos\num diabo que ela controla e é banhada no sangue de um sacrifício\nbarbados, diabos farpados e diabos dos ossos.\ndigno – geralmente alguém amado pelo criador – quando criada.\nLêmures. A forma mais inferior de diabo, os lêmures\nIndependente de como foi invocado, um diabo trazido ao\nsão as almas atormentadas e distorcidas de mortais\nPlano Material geralmente ressente por ter sido obrigado a servir.\nmalignos e corruptos. Um lêmure morto nos Nove\nPortanto, o diabo aproveita cada oportunidade de corromper seu\nInfernos é permanentemente destruído caso seja morto\ninvocador para que a alma dele termine nos Nove Infernos.\ncom uma arma abençoada ou caso seu corpo disforme seja\nApenas diabretes estão verdadeiramente dispostos a serem\naspergido com água benta antes que ele possa retornar à\ninvocados, e eles facilmente comprometem-se em servir como\nvida.\nfamiliares de invocadores, mas eles ainda fazem o possível para\nPromoção e Rebaixamento. Quando a alma de um\ncorromper aqueles que o invocaram.\nmortal maligno mergulha nos Nove Infernos, ela toma a\nforma de um desprezível lêmure. Os arquidiabos e diabos\nmaiores tem o poder",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  123,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
