{
    "text":  "que passa por cima de outras tribos orcs e\nassentamentos humanoides com uma força esmagadora.\n251\n\n\n# Pagina 253\n\nForça e poder são as maiores das virtudes orcs, e os ORC OLHO DE GRUUMSH\norcs aceitam todos os tipos de criaturas poderosas em\nQuando um orc mata um elfo em nome de Gruumsh e\nsuas tribos. Rejeitando noções de pureza racial, eles\noferece o corpo de seu inimigo como sacrifício para o deus\nrecebem orgulhosamente ogros, trolls, meio-orcs e orogs\nda matança, um aspecto do deus pode aparecer. Esse\nem suas fileiras. Da mesma forma, os orcs respeitam e\naspecto exige um sacrifício adicional: um dos olhos do orc,\ntemem o tamanho e poder dos gigantes malignos e,\nsimbolizando a perda sofrida por Gruumsh nas mãos do\nfrequentemente, servem-nos como guardas ou soldados.\nseu maior inimigo, Corellon Larethian.\nOrcs Mestiços. Luthic, a deusa orc da fertilidade e\nSe o orc arrancar um de seus olhos, Gruumsh irá\nesposa de Gruumsh, exige que os orcs procriem\nconceder ao orc habilidade de conjuração e benefícios\nfrequentemente e indiscriminadamente para que as\nespeciais, junto com o direito de se intitular como um\nhordas orcs cresçam geração após geração. A vontade de\nOlho d Gruumsh. Quando não estiver utilizando seus\nse reproduzir dos orcs é mais forte que em qualquer outra\naugúrios para aconselhar seus comandantes de guerra,\nraça humanoide e eles prontamente se misturam com\nesses devotos selvagens do deus da matança lançam-se na\noutras raças. Quando um orc procria com um humanoide\nbatalha, com suas armas manchadas de sangue.\nnão-orc de tamanho e estatura similar (como um humano\nou um anão), a criança resultante é ou um orc ou um\nmeio-orc. Quando um orc produz um filho com um ogro, a\nOROG\ncriança é um meio-ogro de força intimidante e traços Os orogs são orcs abençoados com um intelecto\nbrutais chamado de ogrillon. surpreendentemente aguçado que os orcs ordinários\nacreditam ser uma dádiva da deusa orc Luthic. Como\nORC COMANDANTE DE GUERRA Luthic, os orogs preferem viver no sub",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  467,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
