{
    "text":  "os aos seus\nmeios tradicionais, eles tem dificuldade em inovar.\nCICLOPE\nApesar de serem ameaças terríveis em combate devido ao Gigante Enorme, caótico e neutro\nseu tamanho e força, eles podem, frequentemente, ser\nenganados por inimigos espertos. Classe de Armadura 14 (armadura natural)\nCiclopes podem ser intimidados e impressionados com Pontos de Vida 138 (12d12 + 60)\ndemonstrações óbvias de magia. Rudes com pouca Deslocamento 9 m\nexposição à magia, eles podem ser levados ao erro por\nbruxos, clérigos e outros conjuradores de figuras divinas FOR DES CON INT SAB CAR\npoderosas. No entanto, seu sentimento de orgulho os faz 22 (+6) 11 (+0) 20 (+5) 8 (–1) 6 (–2) 10 (+0)\nreagir com violência sanguinária vingativa quando eles\ndescobrem que o indivíduo que eles imaginavam ser um Sentidos Percepção passiva 8\n“deus” é um mero mortal. Idiomas Gigante\nNível de Desafio 6 (2.300 XP)\nPercepção de Profundidade Ruim. O ciclope tem desvantagem em\nqualquer jogada de ataque contra um alvo a mais de 9 metros de\ndistância dele.\nAÇÕES\nAtaques Múltiplos. O ciclope realiza dois ataques com clava\ngrande.\nClava Grande. Ataque Corpo-a-Corpo com Arma: +9 para atingir,\nalcance 3 m, um alvo. Acerto: 19 (3d8 + 6) de dano de concussão.\nRocha. Ataque à Distância com Arma: +9 para atingir, distância\n9/36 m, um alvo. Acerto: 28 (4d10 + 6) de dano de concussão.\n43\n\n\n# Pagina 45\n\nCOCATRIZ\nMonstruosidade Pequena, imparcial\nClasse de Armadura 11\nPontos de Vida 27 (6d6 + 6)\nDeslocamento 6 m, voo 12 m\nCOCATRIZ\nFOR DES CON INT SAB CAR\nA cocatriz se parece com um hibrido de um lagarto, um\n6 (–2) 12 (+1) 12 (+1) 2 (–4) 13 (+1) 5 (–3)\npássaro e um morcego e é infame por sua habilidade de\ntransformar pedra em carne. Esses onívoros tem uma\nSentidos visão no escuro 18 m, Percepção passiva 11\ndieta que consistem em frutos, nozes, flores e pequenos\nIdiomas –\nNível de Desafio 1/2 (100 XP) animais como insetos, camundongos e sapos – coisas que\nelas podem engolir inteiras. Elas não seriam nada\nameaçadoras se não fosse p",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  81,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
