{
    "text":  "e desse dano caso\n18 metros dele, deve ser bem sucedida num teste de\nobtenha sucesso.\nresistência de Força CD 15 ou será empurrada 4,5\nSopro Adormecente. O dragão pode expelir gás do sono em um\nmetros para longe do dragão e derrubada no chão.\ncone de 4,5 metros. Cada criatura na área deve ser bem\nGases e vapores são dispersados pelo vendo e chamas\nsucedida num teste de resistência de Constituição CD 11 ou\ndesprotegidas são extintas. Chamas protegidas, como\ncairá inconsciente por 10 minutos. Esse efeito termina em uma\nlanternas, tem 50 por cento de chance de serem\ncriatura se ela sofrer dano ou se alguém usar uma ação para\nextintas.\nacorda-la.\n Uma nuvem de areia surge numa esfera de 6 metros,\nDRAGÃO DE LATÃO centrada num ponto que o dragão possa ver, a até 36\nmetros dele. A nuvem espalhassem, dobrando\nOs mais gregários dentre os dragões verdadeiros, os\nesquinas. Cada criatura dentro deve ser bem sucedida\ndragões de latão gostam de conversação, luz solar e\nnum teste de resistência de Constituição CD 15 ou\nclimas quentes e secos.\nficará cega por 1 minuto. Uma criatura pode repetir o\nA cabeça de um dragão de latão é definida por uma\nteste de resistência no final de cada um dos turnos\nplaca protetora larga que se expande de sua testa e dos\ndela, terminando o efeito sobre si, caso obtenha\npequenos chifres saindo de seu queixo. Uma crista\nsucesso.\npercorre todo o seu pescoço e suas asas estendem-se até a\nponta de sua cauda. As escamas de um dragão de latão\nfilhote são mosqueadas e marrom escuras. Conforme\nEFEITOS REGIONAIS\nenvelhece, as escamas do dragão começam a brilhar, A região contendo o covil de um dragão de latão lendário é\neventualmente adquirindo uma tonalidade quente e deformada pela magia do dragão, o que cria um ou mais\nluminosa. Suas asas e cristas são mosqueadas de verde dos efeitos a seguir:\nnas pontas, escurecendo com a idade. À medida que o\ndragão envelhece, suas pupilas desaparecem até seus  Rastros aparecem na areia a até 9 quilômetros do covil\nolhos ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  212,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
