{
    "text":  "antes de quaisquer ações ou reações) são\nterminar uma conversação sem usar uma ação, mas\ncaracterísticas que podem ser relevantes num encontro de\nenquanto ele estiver incapacitado, ele não poderá iniciar\ncombate e que requerem alguma explicação.\num contato telepático e qualquer contato atual é\nterminado.\n9\n\n\n# Pagina 11\n\nCONJURAÇÃO INATA\nUm monstro com habilidade inata de conjurar magias\npossui o traço especial Conjuração Inata. A menos que\nseja descrito o contrário, uma magia inata de 1° nível ou\nsuperior é sempre conjurada no menor nível possível e\nnão pode ser conjurada com níveis superiores. Se um\nmonstro possui um truque onde seu nível influencie e\nnenhum nível for definido, use o nível de desafio do\nmonstro.\nUma magia inata pode ter regras ou restrições\nespeciais. Por exemplo, um drow arcano pode conjurar\nespontaneamente a magia levitação, mas a magia possui\na restrição “pessoal apenas”, o que significa que a magia\nafeta apenas o drow arcano.\nAs magias inatas de um monstro não podem ser\ntrocadas por outras magias. Se as magias inatas de um\nmonstro não necessitarem de jogadas de ataque, nenhum\nbônus de ataque é mostrado nelas.\nCONJURAÇÃO\nUm monstro com a característica de classe Conjuração\npossui um determinado nível de conjurador e espaços de\nmagia, os quais ele usa para conjurar suas magias de 1°\nnível e superiores (como explicado no Livro do Jogador).\nO nível de conjurador também é usado para quaisquer\ntruques incluídos nessa característica.\nO monstro possui uma lista de magias conhecidas ou\npreparadas de uma classe em particular. A lista deve,\ntambém, incluir magias de características dessa classe,\ncomo as da característica Domínio Divino do clérigo ou da\ncaracterística Círculo Druídico do druida. O monstro é\nconsiderado membro dessa classe quando se sintonizar ou\nusar um item mágico que requeira sintonização com um\nmembro de uma classe ou acesso a sua lista de magias.\nUm monstro pode conjurar uma magia da sua lista\ncom um nível superior, se ele possuir esp",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  19,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
