{
    "text":  "dracônica. Ela também possui uma\ninimizade especial por Asmodeu, que há muito tempo\natrás a despojou do governo de Avernus e que continua a\ninibir o poder da Rainha Dragão.\n85\n\n\n# Pagina 87\n\nDRAGÃO AZUL ANCIÃO\nCauda. Ataque Corpo-a-Corpo com Arma: +16 para atingir,\nDragão Imenso, leal e mau alcance 6 m, um alvo. Acerto: 18 (2d8 + 9) de dano de\nconcussão.\nClasse de Armadura 22 (armadura natural)\nPresença Aterradora. Cada criatura, à escolha do dragão, que\nPontos de Vida 481 (26d20 + 208)\nesteja a até 36 metros do dragão e esteja ciente disso, deve ser\nDeslocamento 12 m, escavação 12 m, voo 24 m\nbem sucedida num teste de resistência de Sabedoria CD 20 ou\nficará amedrontada por 1 minuto. Uma criatura pode repetir o\nFOR DES CON INT SAB CAR\nteste de resistência no final de cada um dos turnos dela,\n29 (+9) 10 (+0) 27 (+8) 18 (+4) 17 (+3) 21 (+5)\nterminando o efeito sobre si, caso obtenha sucesso. Se o teste\nde resistência de uma criatura for bem sucedido ou caso o efeito\nTestes de Resistência Des +7, Con +15, Sab +10, Car +12\ntermine sobre ela, a criatura ficará imune a Presença Aterradora\nPerícias Furtividade +7, Percepção +17\ndo dragão pelas próximas 24 horas.\nImunidade a Dano elétrico\nSentidos percepção às cegas 18 m, visão no escuro 36 m, Sopro Elétrico (Recarrega 5–6). O dragão pode expelir\nPercepção passiva 27 eletricidade em uma linha com 36 metros de comprimento e 3\nIdiomas Comum, Dracônico metros de largura. Cada criatura na linha deve ser bem sucedida\nNível de Desafio 23 (50.000 XP) num teste de resistência de Destreza CD 23, sofrendo 88 (16d10)\nde dano elétrico se falhar na resistência, ou metade desse dano\nResistência Lendária (3/Dia). Se o dragão falhar em um teste de caso obtenha sucesso.\nresistência, ele pode escolher obter sucesso, no lugar.\nAÇÕES LENDÁRIAS\nAÇÕES O dragão pode realizar 3 ações lendárias, escolhidas dentre as\nopções abaixo. Apenas uma ação lendária pode ser usada por\nvez e apenas no final do turno de outra criatura. O dragão\nAtaques Múltipl",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  153,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
