{
    "text":  "rruptores. As súcubos e os íncubos\nturnos do stirge, o alvo perde 5 (1d4 + 3) pontos de vida devido à podem reproduzir-se entre si para gerar mais de sua\nperda de sangue. espécie. Menos frequente, é uma súcubo ou um íncubo se\nO stirge pode se desprender gastando 1,5 metro de seu reproduzir com um humanoide. Dessa união profana,\nmovimento. Ele fará isso após drenar 10 pontos de vida de sangue uma criança cambion é concebida. Invariavelmente, a\ndo alvo ou o alvo morrer. Uma criatura, incluindo o alvo, pode prole corruptora é tão perversa quanto seus pais\nusar uma ação para desprender o stirge. corruptores.\n284\n\n\n# Pagina 286\n\nSÚCUBO/ÍNCUBO AÇÕES\nCorruptor Médio (metamorfo), neutro e mau Garra (Forma de Corruptor Apenas). Ataque Corpo-a-Corpo com\nArma: +5 para atingir, alcance 1,5 m, um alvo. Acerto: 6 (1d6 + 3)\nClasse de Armadura 15 (armadura natural) de dano cortante.\nPontos de Vida 66 (12d8 + 12)\nEnfeitiçar. Um humanoide que o corruptor possa ver, a até 9\nDeslocamento 9 m, voo 18 m\nmetros dele, deve ser bem sucedido num teste de resistência de\nSabedoria CD 15 ou ficará magicamente enfeitiçado por 1 dia. O\nFOR DES CON INT SAB CAR\nalvo enfeitiçado obedece os comandos verbais ou telepáticos do\n8 (–1) 17 (+3) 13 (+1) 15 (+2) 12 (+1) 20 (+5)\ncorruptor. Se o alvo sofrer qualquer dano ou receber um\nPerícias Enganação +9, Furtividade +7, Intuição +5, Percepção +5, comando suicida, ele poderá repetir o teste de resistência,\nPersuasão +9 terminando o efeito sobre si num sucesso. Se o alvo for bem\nResistência a Dano elétrico, fogo, frio, veneno; concussão, sucedido contra o efeito, ou se ele terminar o efeito sobre si, ele\ncortante e perfurante de ataques não-mágicos fica imune ao Enfeitiçar do corruptor pelas próximas 24 horas.\nSentidos visão no escuro 18 m, Percepção passiva 15 O corruptor pode ter apenas um alvo enfeitiçado por vez. Se\nIdiomas Abissal, Comum, Infernal, telepatia 18 m ele enfeitiçar outro, o efeito no alvo anterior acaba.\nNível de Desafio 4 (1.100 XP)\nBeijo ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  523,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
