{
    "text":  "arente. A grande força do dragão permite que ele\ndragões. No entanto, sua natureza bestial faz deles os\nacesse suas riquezas com facilidade, enquanto criaturas\nmelhores caçadores dentre todos da espécie dracônica,\nmenores irão gastar horas quebrando ou derretendo o\nsingularmente focados em sobreviver e massacrar seus\ngelo para alcançar o tesouro principal do dragão.\ninimigos. Um dragão branco consume apenas comida\nA memória impecável do dragão branco faz com que\ncongelada, devorando as criaturas mortas por seu ataque\nele saiba como ele conseguiu adquirir cada moeda, gema e\nde sopro enquanto ainda estão rígidas e geladas. Ele\nitem mágico de seu tesouro, e ele associa cada item a uma\nenclausura outros mortos em gelo ou enterra-os na neve\nvitória específica. Os dragões brancos são notoriamente\npróxima de seu covil, e encontrar esses cadáveres é um\ndifíceis de se subornar, já que cada oferta de tesouro é\nbom indicativo que um dragão branco vive próximo.\nvista como um insulto à sua habilidade de simplesmente\nUm dragão branco também mantem os corpos de seus\naniquilar a criatura que está fazendo a oferta e apanhar o\nmaiores inimigos como troféus, congelando os corpos onde\ntesouro dela por si só.\nele possa observa-los e regozijar. Os cadáveres de\ngigantes, remorhazes e outros dragões são muitas vezes\nO COVIL DO DRAGÃO BRANCO\nposicionados em locais proeminentes dentro do covil de\num dragão branco como um aviso para os intrusos. Os dragões brancos fazem seus covis em cavernas geladas\nApesar de serem apenas moderadamente inteligentes, e profundas câmaras subterrâneas longe do sol. Eles\ndragões brancos tem uma memória extraordinária. Eles preferem vales montanhosos acessíveis apenas por voo,\ncavernas em encostas de penhascos e cavernas geladas\nlembram-se de cada desrespeito e derrota, e são\nlabirínticas em geleiras. Os dragões brancos adoram\nconhecidos por conduzir vinganças maliciosas contra as\nalturas verticais em suas cavernas, voando até o teto e se\ncriaturas que os ofender",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  165,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
