{
    "text":  "0) 15 (+2) 12 (+1) 11 (+0) 15 (+2) coloridos e perolas dos recifes e solo oceânico próximos de\nseus covis. Quando um dragão de bronze compromete-se a\nTestes de Resistência Des +2, Con +4, Sab +2, Car +4 ajudar um exército numa guerra por um salário contra\nPerícias Furtividade +4, Percepção +2 um tirano, ele pede por um pagamento nominal. Se tal\nImunidade a Dano elétrico requisição estiver além dos recursos de seus aliados, ele\nSentidos percepção às cegas 3 m, visão no escuro 18 m, pode se contentar com uma coleção de livros sobre\nPercepção passiva 14 história militar ou um item cerimonial em comemoração à\nIdiomas Dracônico aliança. Um dragão de bronze também pode reivindicar\num tesouro possuído pelo inimigo que ele considere estar\nNível de Desafio 2 (450 XP)\nmais seguro sob sua proteção.\nAnfíbio. O dragão pode respirar ar e água.\nO COVIL DO DRAGÃO DE BRONZE\nAÇÕES\nOs dragões de bronze fazem seus covis em cavernas\nMordida. Ataque Corpo-a-Corpo com Arma: +5 para atingir, costeiras. Eles podem recuperar navios naufragados,\nalcance 1,5 m, um alvo. Acerto: 8 (1d10 + 3) de dano perfurante. reconstruindo-os nos confins de seu covil e usando-o como\ncâmara do tesouro ou ninho para seus ovos.\nArma de Sopro (Recarrega 5–6). O dragão usa um dos seguintes\ntipos de armas de sopro.\nAÇÕES DE COVIL\nSopro Elétrico. O dragão pode expelir eletricidade em uma linha No valor de iniciativa 20 (quebrando toda a sequência de\ncom 12 metros de comprimento e 1,5 metro de largura. Cada iniciativa), o dragão realiza uma ação de covil fazendo um\ncriatura na linha deve ser bem sucedida num teste de dos efeitos a seguir:\nresistência de Destreza CD 12, sofrendo 16 (3d10) de dano\nelétrico se falhar na resistência, ou metade desse dano caso  O dragão cria uma névoa como se ele tivesse conjurado\na magia névoa obscurecente. A névoa dura até a\nobtenha sucesso.\ncontagem de iniciativa 20, na rodada seguinte.\nSopro Repulsivo. O dragão pode expelir energia repulsiva em um\n Um trovão origina-se em um ponto q",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  197,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
