{
    "text":  "lida. O cabelo de uma bruxa\ndo mar lembra algas marinhas, cobrindo seu corpo\nemaciado e seus olhos vítreos parecem tão sem vida\nquanto os de uma boneca. Apesar da bruxa do mar poder\nesconder sua forma verdadeira através de um véu de\nilusão, a bruxa é amaldiçoada para se parecer feia\neternamente. Sua forma ilusória parece desfigurada, na\nmelhor das hipóteses.\nConvenções. Uma bruxa do mar que faça parte de\numa convenção (veja a nota “Convenção de Bruxas”) tem\num nível de desafio de 4 (1.100 XP).\nBRUXA VERDE\nAs miseráveis e odiosas bruxas verdes habitam em\nflorestas moribundas, pântanos solitários e charcos\nnebulosos, fazendo seus lares em cavernas. As bruxas\nverdes adoram manipular outras criaturas para que\nfaçam suas vontades, mascarando suas intenções atrás de\ncamadas de enganação. Elas atraem suas vítimas para si\nao imitar vozes clamando por socorro ou dispersando\nvisitantes desatentos ao imitar o grito de bestas ferozes.\nObcecada por Tragédia. As bruxas verdes deleitam-\nse com as falhas e tragédias de outras criaturas. Elas se\nalegram ao levar as pessoas ao desânimo e ver esperança\nse transformar em desespero, e não apenas para os\nindivíduos, mas também para nações inteiras.\nConvenções. Uma bruxa verde que faça parte de uma\nconvenção (veja a nota “Convenção de Bruxas”) tem um\nnível de desafio de 5 (1.800 XP).\nBRUXA VERDE AÇÕES\nFada Média, neutro e mau Garras. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nalcance 1,5 m, um alvo. Acerto: 13 (2d8 + 4) de dano cortante.\nClasse de Armadura 17 (armadura natural)\nAparência Ilusória. A bruxa encobre a si mesma e a tudo que ela\nPontos de Vida 82 (11d8 + 33)\nesteja vestindo ou carregando com uma ilusão mágica que faz\nDeslocamento 9 m\ncom que ela se pareça com uma criatura de tamanho similar ao\nseu e de formato humanoide. O efeito termina se a bruxa usar\nFOR DES CON INT SAB CAR\numa ação bônus para termina-lo ou se ela morrer.\n18 (+4) 12 (+1) 16 (+3) 13 (+1) 14 (+2) 14 (+2)\nAs mudanças forjadas por esse efeito falham em se ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  59,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
