{
    "text":  "grandeza de suas\ndeuses e outros gênios, podem desafiar o poder deles.\nmoradas e a quantidade de seus escravos permite que\nCriaturas dos Elementos. Um gênio nasce quando a\nalguns gênios enganem-se ao acreditar que são tão\nalma de uma criatura viva racional é mesclada a matéria\npoderosos quanto os deuses. Alguns vão tão longe ao\nprimordial de um plano elemental. Apenas sob raras\nponto de exigir que os mortais de outros reinos – até\ncircunstâncias uma alma infundida por um elemento\nmesmo continentes ou mundos inteiros – ajoelhem-se\ncoalesce em uma forma manifestada, criando um gênio.\nperante eles.\nUm gênio geralmente não mantem qualquer conexão\ncom a alma que o formou. Aquela força vital é um bloco de\nconstrução que determina a forma do gênio e gênero\nDAO\naparente, assim como um ou dois traços de personalidade Os dao são gênios gananciosos e maliciosos do Plano\nchave. Apesar de lembrarem seres humanoides, os gênios Elemental da Terra. Eles se enfeitam com joias feitas de\nsão espíritos elementais com formas físicas. Eles não gemas preciosas e metais raros, e quando voam, a parte\nacasalam com outros gênios para produzir uma nova\ninferior de seus corpos tornasse uma coluna de areia\nprole de gênios, assim, todos os novos gênios nascem da\nrodopiante. Um dao não está feliz, a não ser que seja\nmesma infusão misteriosa de energia espiritual e poder\ninvejado por outros dao.\nelemental. Um gênio com uma conexão mais forte a sua\nTudo que Reluz. Os dao vivem em complexos de\nalma mortal pode conseguir gerar um filho com um\ntuneis tortuosos e cavernas com veios brilhantes de\nmortal, embora tais criar sejam raras.\nminérios, no Plano Elemental da Terra. Essas\nQuando um gênio perece, ele não deixa nada para trás,\nconstruções labirínticas são expandidas continuamente\nexceto o que ele estava vestindo ou carregando, junto com\nconforme os dao escavam e remodelam a rocha ao seu\num pequeno vestígio do seu elemento nativo: uma pilha\nredor. Os dao não se importam com a pobreza ou\nde pó, uma lu",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  291,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
