{
    "text":  "Cercado por muitos\nmetros em linha reta até uma criatura e então atingi-la com um\nadversários, o gorgon exala seu vapor mortal para\nataque de chifre no mesmo turno, o alvo deve ser bem sucedido\neliminar as criaturas que ele toca ao transforma-las em\nnum teste de resistência de Força CD 16, ou cairá no chão. Se o\npedra. Quando se enfurece, ele esmaga suas presas\nalvo for derrubado, o gorgon pode realizar um ataque com seus\npetrificadas até os escombros e usa seus poderosos dentes\ncascos contra ele, com uma ação bônus.\npara triturar a pedra até o pó que lhe provê nutrientes. O\nAÇÕES entrecruzamento de trilhas pisoteadas e árvores\nderrubadas que rodeiam o covil de um gorgon, é coberto\nChifre. Ataque Corpo-a-Corpo com Arma: +8 para atingir, alcance\n1,5 m, um alvo. Acerto: 18 (2d12 + 5) de dano perfurante. pelos fragmentos dos oponentes despedaçados que o\ngorgon não devorou.\nCascos. Ataque Corpo-a-Corpo com Arma: +8 para atingir, alcance\n1,5 m, um alvo. Acerto: 16 (2d10 + 5) de dano de concussão.\nSopro Petrificante (Recarrega 5–6). O gorgon expele gás\npetrificante num cone de 3 metros. Cada criatura na área deve ser\nbem sucedida num teste de resistência de Constituição CD 13. Se\nfracassar na resistência, um alvo começa a virar pedra e fica\nimpedido. O alvo impedido deve repetir o teste de resistência no\nfinal do próximo turno dele. Se obtiver sucesso, o efeito acaba\nsobre ele. Se fracassar, o alvo fica petrificado até ser liberto pela\nmagia restauração maior ou outra mágica.\n178\n\n\n# Pagina 180\n\nApesar de ser solitário por natureza, alguns grells se\nreúnem em pequenos grupos chamados conluios.\nEmboscadores Flutuantes. Um grell prefere\nemboscar criaturas solitárias ou retardatários, planando\nsilenciosamente próximo do teto de uma passagem ou\ncaverna até que um alvo adequado passa por baixo,\nquando ele desce rapidamente e envolve a presa com seus\ntentáculos. Depois ele flutua para o seu covil com a\ncriatura paralisada em sua posse.\nAlienígenas Devoradores. Os grells são pre",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  339,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
