{
    "text":  "IAÇÃO: DRAGÕES COMO CONJURADORES INATOS A maioria dos covis de dragões cromáticos estão\nescondidos em locais perigosos e remotos para impedir\nDragões são criatura inatamente mágicas que podem dominar\nque ninguém além dos mais audaciosos mortais\nalgumas magias à medida que envelhecem, usando essa variação.\nalcancem-nos. Um dragão negro irá habitar no coração de\nUm dragão jovem ou mais velho pode, inatamente, conjurar um vasto pântano, enquanto que um dragão vermelho irá\numa quantidade de magias igual ao seu modificador de Carisma. reclamar sua caldeira em um vulcão ativo. Além das\nCada magia pode ser conjurada uma vez por dia, não necessitando defesas naturais de seus covis, dragões cromáticos\nde componentes materiais, e o nível da magia não pode ser maior poderosos usam guardiões e armadilhas mágicas e\nsubvertem criaturas a proteger seus tesouros.\nque um terço do nível de desafio (arredondado para baixo) do\nRainha dos Dragões Malignos. Tiamat, a Rainha\ndragão. O bônus para atingir com ataques de magia do dragão é\nDragão, é a divindade governante das espécies de dragões\nigual ao seu bônus de proficiência + seu bônus de Carisma. A CD\nmalignos. Ela reside em Avernus, a primeira camada dos\nde resistência das magias do dragão é igual a 8 + seu bônus de Nove Infernos. Como uma deus menor, Tiamat tem o\nproficiência + seu bônus de Carisma. poder de conceder magias a seus adoradores, apesar de\nela detestar partilhar seu poder. Ela sintetiza a avareza\ndos dragões malignos, acreditando que o multiverso e\ntodos os tesouros nele serão, um dia, dela e apenas dela.\nTiamat é um dragão gigantesco cujas cinco cabeças\nrefletem as formas dos dragões cromáticos que a veneram\n– azul, branco, negro, verde e vermelho. Ela é um terror\nno campo de batalha, capaz de aniquilar exércitos inteiros\ncom suas cinco armas de sopro, sua conjuração formidável\ne suas garras assustadoras.\nO inimigo mais odiado de Tiamat é Bahamut, o\nDragão de Platina, com quem ela divide o controle da\ncrença da espécie ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  152,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
