{
    "text":  "os percepção às cegas 9 m, sentido sísmico 18 m,\nPercepção passiva 9\nIdiomas –\nNível de Desafio 15 (13.000 XP)\nEscavador. O verme púrpura pode escavar através de rocha sólida\ncom metade do seu deslocamento de escavação e deixa um túnel\nde 3 metros de diâmetro para trás.\nAÇÕES\nAtaques Múltiplos. O verme realiza dois ataques: um com sua\nmordida e um com seu ferrão.\nMordida. Ataque Corpo-a-Corpo com Arma: +14 para atingir,\nalcance 3 m, um alvo. Acerto: 22 (3d8 + 9) de dano perfurante. Se\no alvo for uma criatura Grande ou menor, ele deve ser bem\nsucedido num teste de resistência de Destreza CD 19 ou será\nVERME PÚRPURA\nengolido pelo verme. Uma criatura engolida estará cego e\nO gigantesco monstro escavador conhecido como verme impedido, ela terá cobertura total contra ataques e outros efeitos\npúrpura aterroriza as criaturas do Subterrâneo enquanto de fora do verme e sofre 21 (6d6) de dano ácido no começo de\nmastiga através da rocha sólida em perseguição de sua cada turno do verme.\npresa. Como uma força irracional e voraz da natureza, Se o verme sofrer 30 de dano ou mais em um único turno por\nessa criatura considera tudo que encontra como comida. uma criatura engolida, o verme deve ser bem sucedido num teste\nCaçadores Famintos. Barulhos altos atraem os de resistência de Constituição CD 21 no final desse turno ou\nvermes púrpuras, que são conhecidos por interromper regurgitará todas as criaturas engolidas, que cairão em um espaço\nbatalhas subterrâneas e partir cidades subterrâneas a até 3 metros do verme. Se o verme morrer, uma criatura\nbuscando presas. As civilizações subterrâneas dos drow, engolida não estará mais impedida por ele e poderá escapar do\ncorpo usando 6 metro de movimento, estando caída ao sair.\nduergar e devoradores de mentes mantem proteções\nespeciais em volta de suas colônias para deter esses Ferrão de Cauda. Ataque Corpo-a-Corpo com Arma: +14 para\nmonstros. atingir, alcance 3 m, um alvo. Acerto: 19 (3d6 + 9) de dano\nApesar de serem mais comuns no Subterrâne",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  552,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
