{
    "text":  "a de ilhas rochosas em um vasto mar sem\nsol, casa de aboletes e kuo-toas insanos\nO AMBIENTE SELVAGEM\nNem todos os monstros espreitam no subterrâneo. Muitos\ndeles habitam desertos, montanhas, pântanos,\ndesfiladeiros, florestas e outros ambientes naturais. O\nambiente selvagem pode ser tão perigoso quanto qualquer\nmasmorra, particularmente quando não há onde se\nesconder! Alguns locais selvagens são tão memoráveis\nquanto qualquer masmorra:\n O ninho de um roca feito de cascos de navios\ndespedaçados, construído no topo de uma montanha\nou colina rochosa solitária\n Uma vasta tundra ártica que serve de território de\ncaça para furiosos e yetis\n Uma floresta primitiva protegida por entes ou\ncorrompida por gnolls adoradores de demônios\n Um pântano cheio de sapos, assombrado por um povo\nlagarto que venera um vil dragão negro\n Uma selva ilhada habitada por dinossauros e\nguerreiros tribais humanos\nCIDADES E VILAS\nAlgumas das melhores aventuras desdobram-se sob o\nleito da civilização. Territórios urbanos propicia às\naventuras chance de ficar ombro-a-ombro com os ricos e\npoderosos, bater de frente com a escória da sociedade e\nremover a máscara de civilidade para ver o monstruoso\nmal que espreita abaixo. Dentro de uma cidade ou vila\nmedieval existem lugares tão mortais quanto em\nqualquer masmorra:\n Uma torre de relógio que serve como base para uma\nguilda de ladinos e assassinos kenkus\n Um covil de escravistas escondido em um orfanato\ncontrolado por uma rakshasa disfarçado como diretor\n Uma academia de magos infestada por corrupção e\npraticantes das artes necromânticas\n Um feudo nobre onde ricos cultistas adoradores de\ndiabos se reúnem para realizar sacrifícios\n Um templo, sepultura ou museu vigiado dia e noite\npor constructos animados\nAMBIENTE SUBMERSO\nNem todas as aventuras acontecem em terra firme. Este\nlivro traz à tona diversas criaturas que assombram os\noceanos do mundo, desde os diabólicos sahuagin até os\npacíficos elfos aquáticos odiados por eles. Dentro deste\ndomíni",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  7,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
