{
    "text":  "frer dano de ácido ou fogo, esse\ndele. Cada vez que o troll perder um braço, ele perde um ataque traço não funcionará até o início do próximo turno do troll. O troll\nde garra. morre apenas se começar seu turno com 0 pontos de vida e não\nSe sua cabeça for decepada, o troll perde seu ataque de\npuder se regenerar.\nmordida e seu corpo fica cego, a não ser que a cabeça possa vê-lo.\nA cabeça decepada tem deslocamento de 0 metros e o traço Faro\nAÇÕES\nAguçado do troll. Ela pode realizar um ataque de mordida apenas\ncontra um alvo em seu espaço. Ataques Múltiplos. O troll realiza três ataques: um com sua\nO deslocamento do troll é reduzido à metade se uma perna mordida e dois com suas garras.\nfor perdida. Se ele perder ambas as pernas, ele fica caído no chão.\nMordida. Ataque Corpo-a-Corpo com Arma: +7 para atingir,\nSe ele possuir ambos os braços, poderá rastejar. Com apenas um\nalcance 1,5 m, um alvo. Acerto: 7 (1d6 + 4) de dano perfurante.\nbraço, ele ainda pode rastejar, mas seu deslocamento é reduzido\nà metade. Sem pernas e sem braços, seu deslocamento é 0 e ele\nGarra. Ataque Corpo-a-Corpo com Arma: +7 para atingir, alcance\nnão pode se beneficiar por quaisquer bônus de deslocamento.\n1,5 m, um alvo. Acerto: 11 (2d6 + 4) de dano cortante.\n292\n\n\n# Pagina 294\n\nUNICÓRNIO de unicórnio golpeiam com força divina. Os magos podem\nfazer poções e tinta de pergaminho potentes com o pó de\nOs unicórnios vivem em florestas encantadas. Alheio aos\nchifre de unicórnio, ou usá-lo como componente para\ncavalos com que se assemelha, um unicórnio é uma\nrituais místicos. Porém, qualquer criatura que tenha\ncriatura celestial que vaga por reinos silvestres, sua\nparte, mesmo que pequena, no assassinato de um\nforma branca cintila como a luz estelar.\nunicórnio, está suscetível de se tornar alvo de retribuição\nA testa do unicórnio ostenta um único chifre\ndivina.\nespiralado de marfim cujo toque mágico pode curar os\nMontarias Abençoadas. Quando as trevas e o mal\ndoentes e os feridos. Suas orelhas captam as p",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  536,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
