{
    "text":  "lir 17 (+3) 10 (+0) 15 (+2) 12 (+1) 11 (+0) 15 (+2)\neletricidade em uma linha com 27 metros de comprimento e 1,5\nmetro de largura. Cada criatura na linha deve ser bem sucedida Testes de Resistência Des +2, Con +4, Sab +2, Car +4\nnum teste de resistência de Destreza CD 19, sofrendo 66 (12d10) Perícias Furtividade +4, Percepção +2\nde dano elétrico se falhar na resistência, ou metade desse dano Imunidade a Dano elétrico\ncaso obtenha sucesso. Sentidos percepção às cegas 3 m, visão no escuro 18 m,\nPercepção passiva 14\nAÇÕES LENDÁRIAS Idiomas Dracônico\nNível de Desafio 3 (700 XP)\nO dragão pode realizar 3 ações lendárias, escolhidas dentre as\nopções abaixo. Apenas uma ação lendária pode ser usada por vez AÇÕES\ne apenas no final do turno de outra criatura. O dragão recupera as\nMordida. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\nações lendárias gastas no começo do turno dele.\nalcance 1,5 m, um alvo. Acerto: 8 (1d10 + 3) de dano perfurante\nDetectar. O dragão realiza um teste de Sabedoria (Percepção). mais 3 (1d6) de dano elétrico.\nAtaque com Cauda. O dragão realiza um ataque de cauda.\nSopro Elétrico (Recarrega 5–6). O dragão pode expelir\nAtaque com Asas (Custa 2 Ações). O dragão bate suas asas. Cada\neletricidade em uma linha com 9 metros de comprimento e 1,5\ncriatura a até 3 metros do dragão deve ser bem sucedida num\nmetro de largura. Cada criatura na linha deve ser bem sucedida\nteste de resistência de Destreza CD 20 ou sofrerá 14 (2d6 + 7)\nnum teste de resistência de Destreza CD 12, sofrendo 22 (4d10) de\nde dano de concussão e cairá no chão. Após bater suas asas, o\ndano elétrico se falhar na resistência, ou metade desse dano caso\ndragão pode voar até metade do seu deslocamento de voo.\nobtenha sucesso.\n87\n\n\n# Pagina 89\n\nDRAGÃO AZUL O COVIL DO DRAGÃO AZUL\nVaidosos e territorialistas, os dragões azuis pairam pelos Os dragões azuis fazem seus covis em locais áridos,\ncéus dos desertos, caçando caravanas e saqueando usando seus sopros elétricos e suas habilidades de\nrebanhos ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  156,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
