{
    "text":  "bjetos sólidos tão facilmente reduzir seu máximo de pontos de vida a 0.\nquando uma criatura mortal se move na neblina. Criar Espectro. A aparição afeta um humanoide a até 3 metros\nUma aparição pode manter algumas poucas memórias dela, que esteja morto a não mais de 1 minuto e tenha morrido\nde sua vida mortal como ecos sombrios. No entanto, até violentamente. O espírito do alvo se ergue como um espectro no\nmesmo os eventos e emoções mais marcantes tornam-se espaço do seu corpo ou no espaço desocupado mais próximo. O\nespectro está sob o controle da aparição. A aparição não pode ter\nnada além de vagas impressões, tão efêmeros quanto a\nmais de sete espectros sob seu controle ao mesmo tempo.\nfraca lembrança de um sonho. Uma aparição pode parar\npara observar algo que a fascinava em vida, ou ela pode\n22\n\n\n# Pagina 24\n\nARBUSTO ERRANTE\nUm arbusto errante, às vezes chamado apenas de errante,\nvagam lentamente por pântanos desolados, charcos\nlúgubres e florestas tropicais, consumindo qualquer\nmatéria orgânica em seu caminho. Este amontoado podre\nde vegetação animada tem aproximadamente a altura de\num humano e meio, terminando em uma “cabeça” sem\nrosto no topo.\nDevoradores que Consomem Tudo.\nUm arbusto errante se alimenta de\nqualquer material orgânico, consumindo\nincansavelmente plantas enquanto se move e devorando\nanimais que não conseguem escapar dele. Apenas a\nraridade e lentidão do arbusto errante previne que ele\ndestrua um ecossistema inteiro. Mesmo assim, a presença\ndeles incomoda o ambiente natural das plantas e vida\nanimal e uma calma inquietante permeia os pântanos e\nflorestas assombrados por esses horrores insaciáveis.\nCaçadores Ocultos. Compostos de folhas, vinhas,\nraízes e outros compostos naturais apodrecidos de\npântanos e florestas, errantes podem se misturar ao seus\nambientes. Já que eles se movem lentamente, eles\nraramente tentam perseguir e pegar presas. Ao invés\ndisso, eles permanecem parados, sustentando-se\nabsorvendo nutrientes das suas redondezas enquanto\nes",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  42,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
