{
    "text":  "em testes de Sabedoria\nde privacidade e mantendo dois olhos abertos em\n(Percepção) e testes de resistência para não ser amedrontado,\nqualquer criatura que perturbe sua preciosa solidão.\natordoado, cegado, enfeitiçado, ensurdecido e derrubado\nLaços Orcs. Em antigos dialetos do idioma Comum, a\ninconsciente.\npalavra “ettin” é traduzida como “gigante feio”. Lendas\nVigilante. Quando uma das cabeças do ettin dorme, a outra está contam sobre orcs que certa vez foram parar em um\nacordada. templo de Demogorgon, e a mágica nele os transformou\nem escárnios gigantes do Príncipe dos Demônio de duas\nAÇÕES\ncabeças. Levadas à beira da loucura, essas criaturas\nAtaques Múltiplos. O ettin realiza dois ataques: um com seu espalharam-se pelas terras selvagens, tornando-se os\nmachado de guerra e um com sua maça estrela. primeiros ettins.\nQualquer que seja a verdade sobre a origem dos ettins,\nMachado de Guerra. Ataque Corpo-a-Corpo com Arma: +7 para\nos orcs tratam-nos como primos distantes, e tribos orcs\natingir, alcance 1,5 m, um alvo. Acerto: 14 (2d8 + 5) de dano\ngeralmente aliciam ettins para servirem como guardas,\ncortante.\nbatedores e saqueadores. Um ettin não é particularmente\nMaça Estrela. Ataque Corpo-a-Corpo com Arma: +7 para atingir, leal aos seus domadores orcs, mas os orcs podem ganha-\nalcance 1,5 m, um alvo. Acerto: 14 (2d8 + 5) de dano perfurante. los com a promessa de comida e espólios.\n141\n\n\n# Pagina 143\n\nFANTASMA\nUm fantasma é a alma de uma criatura que já foi viva,\nobrigada a assombrar um local, criatura ou objeto\nespecifico que era significante em sua vida.\nNegócios Inacabados. Um fantasma anseia por\ncompletar alguma tarefa não resolvida da sua vida. Ele\npode buscar vingar a sua própria morte, cumprir um\njuramento ou transmitir uma mensagem para a pessoa\namada. Um fantasma pode não perceber que está morto e\ncontinuar a rotina diária de sua vida. Outros são\nimpelidos por maldade ou rancor, como um fantasma que\nse recusa a descansar até que cada membro de uma certa\nfamíli",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  273,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
