{
    "text":  "\nmontanhas, mas não cozinham essa caça, já que a carne inimigos mortos. Tarefas como caçar, educar as crianças e\nde uma presa recente está suficientemente quente para o construir são dadas para gigantes baseadas em sua força\npaladar deles. e vigor físicos.\nSaqueadores da Tormenta. As cornetas de guerra Quando gigantes do gelo de clãs diferentes se\ndos gigantes do gelo urram conforme eles marcham de encontram e a posição deles é pouco clara, eles lutam pela\nsuas fortalezas de gelo e fendas glaciais em meio à dominância. Tais encontros podem lembrar festivais onde\nnevasca uivante. Quando essa tempestade se acalma, os gigantes apoiam seus campeões, fazendo vanglorias e\nvilas e casas jazem em ruínas, os corvos mergulham para desafios vigorosos. Em outro momento, a cerimônia\nse alimentar dos cadáveres de quaisquer criaturas tolas informal pode se tornar um salve-se quem puder caótico\nou desafortunadas o suficiente para se colocar no caminho onde ambos os clãs investem para o combate corporal que\ndos gigantes. derruba árvores, parte o gelo em lagos congelados e causa\nEstalagens e tavernas sofrem o peso do dano, com suas avalanches nas encostas de montanhas nevadas.\nadegas evisceradas e seus barris de cevada e hidromel Faça Guerra, Não Posses. Embora os gigantes do\ngelo consideram que a elaboração servil de mercadorias\nperdidos. Os ferreiros são igualmente prejudicados, com\nestá abaixo deles, escultura e marroquinaria são perícias\nseu ferro e aço confiscados. Curiosamente, as casas de\nvalorizadas. Eles fazem suas vestes das pelagens e ossos\nagiotas e cidadãos ricos não são perturbadas, pois os\nde bestas, e esculpem ossos ou marfim em joias e\nsaqueadores veem pouca utilidade em moedas e\nempunhaduras de armas e ferramentas. Eles reutilizam\nbugigangas. Os gigantes do gelo estimam gemas e joias\nas armas e armaduras de adversários menores,\ngrandes o suficiente para serem vestidas e notadas. No encordoando escudos para formar bruneas e amarrando\nentanto, mesmo esses tesouros são",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  314,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
