{
    "text":  "senhor bullywug, invariavelmente, exige que seus súditos + 1) de dano perfurante ou 5 (1d8 + 1) de dano perfurante se\ntragam mais tesouros em sua homenagem. usada com as duas mãos para realizar um ataque corpo-a-corpo.\nDiplomacia Rebelde. Bullywugs adoram ordenar\naqueles que invadem seus territórios mais que tudo.\nSeus guerreiros tentam capturar os intrusos ao invés de\nsimplesmente matá-los.\nOs cativos são arrastados perante o rei ou rainha – um\nbullywug de tamanho excepcionalmente grande – e\nforçados a suplicar por misericórdia. Subornos, tesouros e\nbajulação podem iludir o governante bullywug a deixar os\ncativos partirem, mas não antes de tentar impressionar\nseus “convidados” com a majestade de seus tesouros e\nreino. Acometidos por um profundo complexo de\ninferioridade, senhores bullywug se imaginam como reis e\nrainhas mas, anseiam desesperadamente pelo medo e\nrespeito dos forasteiros.\nAliados Anfíbios. Os bullywugs falam um idioma que\npermite que eles se comuniquem por extensas áreas ao\ncoaxarem como sapos. Notícias sobre intrusos ou outros\neventos no pântano se espalham em minutos através\ndesse sistema de comunicação rude.\nConceitos simples do idioma são compreendidos por\nsapos e rãs. Bullywugs usam essa capacidade para formar\nfortes elos com sapos gigantes, os quais eles treinam como\nguardiões e caçadores. Espécimes maiores às vezes são\nusadas como montaria também. A habilidade dos sapos\nde engolir criaturas inteiras concede ao bando de caça\nbullywug uma maneira fácil de levar suas presas de volta\npara suas vilas.\n34\n\n\n# Pagina 36\n\nCAÇADOR INVISÍVEL\nCAÇADOR INVISÍVEL Um caçador invisível é um elemental do ar que foi\nElemental Médio, neutro invocado do seu plano de origem e transformado através\nde magia poderosa. Seu único propósito é caçar criaturas\nClasse de Armadura 14 e recuperar objetos para seu invocador. Quando ele é\nPontos de Vida 104 (16d8 + 32) derrotado ou a magia que o prende expira, um caçador\nDeslocamento 15 m, voo 15 m (planar) invisível desaparec",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  66,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
