{
    "text":  "tura escolhida.\n247\n\n\n# Pagina 249\n\nOGROS\nOs ogros são tão lentos de raciocínio quando fortes de\ncorpo. Eles vivem invadindo, saqueando e matando por\ncomida e prazer. Um espécime adulto padrão tem entre\n2,70 e 3 metros de altura e pesa aproximadamente 500\nquilos.\nTemperamento Furioso. Os ogros são notórios por\nseus temperamentos voláteis, que se inflam com a menor\npercepção de ofensa. Insultos e xingamentos podem\ndespertar a ira de um ogro num instante – assim como\nroubar deles, esbarrar, apontar ou cutucar, rindo, fazendo\ncaretas, ou simplesmente olhando pra ele de forma\nerrada. Quando sua fúria é incitada, um ogro ataca, em\num acesso de raiva frustrada, até que não reste mais\nnenhum objeto ou criatura para esmagar.\nGlutões Horrendos. Os ogros comem praticamente\ntudo, mas eles tem uma preferência especial pelo gosto\ndos anões, halflings e elfos. Sempre que podem, eles\ncombinam jantar com prazer, perseguindo vítimas\ncorrendo nas redondezas antes de comê-las cruas. Se\nrestarem vítimas suficientes após o ogro ter se\nempanturrado, ele pode fazer uma tanga da pele de suas\npresas e colares de seus ossos restantes. Essas\nmiscelâneas macabras são o ápice da cultura dos ogros.\nColetores Gananciosos. Os olhos de um ogro\nbrilham com avareza quando eles veem as posses de\noutrem. Os ogros carregam sacos rústicos em seus saques,\nos quais eles enchem com fabulosos “tesouros” pegos de\nsuas vítimas. Podem estar inclusos uma coleção de elmos\nsurrados, um pedaço de queijo mofado, um tufo duro de\npelos de animais presos como uma capa, ou um porco\nesperneante salpicado de lama. Os outros também\nadoram o brilho do ouro e prata e eles irão lutar uns com\nos outros por pequenos punhados de moedas. Criaturas\nmais espertas podem ganhar a confiança de um ogro\noferecendo ouro ou uma arma forjada para uma criatura\ndo tamanho dele.\nEstupidez Lendária. Poucos ogros podem contar até\ndez, mesmo olhando para seus próprios dedos. A maioria\nfala apenas uma forma rudimentar de Gigante e tem um\nconhecim",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  461,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
