{
    "text":  "aos deuses que\neles desejavam imitar. Com o tempo, os deuses serpentes\nouviram suas orações, suas vozes sibilantes responderam\ndas trevas enquanto contavam aos yuan-ti o que eles\ndeveriam fazer. A religião yuan-ti ficou ainda mais\nfanática em sua devoção. Os cultos prenderam-se à\nadoração dos deuses serpentes e imitaram seus meios,\nentregando-se ao canibalismo e sacrifício humanoide.\nAtravés de feitiçaria torpe, os yuan-ti procriaram com\ncobras, sacrificando sua humanidade totalmente para\nadquirirem a forma dos deuses serpentes, assim como\nseus pensamentos e emoções.\nReis Serpentes de Impérios Caídos. Os yuan-ti\nveem suas transformações físicas como um momento\ntranscendental de sua raça, permitindo-lhes abandonar\nsua frágil humanidade como se fosse pele morta. Aqueles\nque não se transformaram, eventualmente se tornaram\nescravos ou comida para os abençoados dos deuses\nserpentes. Os impérios yuan-ti definharam ou foram\ndestruídos por aqueles que lutavam contra o canibalismo\ne a escravidão e o povo serpente foi deixado nas ruínas de\nsuas grandes capitais, bem longe das outras raças.\nFrios de Coração. Emoções humanoides são\nestranhas para a maioria dos yuan-ti, que enxergam o\nsentimento apenas como uma fraqueza explorável. Um\nyuan-ti vê o mundo e os eventos de sua própria vida com\npragmatismo extremo, que é quase impossível de\nmanipular, influenciar ou controlar por meios não-\nmágicos, mesmo quando ele busca controlar outras\ncriaturas através de terror, prazer ou reverência. De\ntempos em tempos, as culturas humanoides cometem o\nerro fatal de confiar nos yuan-ti. Eles esquecem que um\nyuan-ti age honradamente ou presta auxílio em tempos\nde angústia apenas como parte de um plano maior.\nOs líderes yuan-ti são astutos e estrategistas\nimplacáveis que prontamente sacrificam yuan-ti\ninferiores se a vitória em potencial justificar tais perdas.\nEles não tem noção de combate honrado e atacam\nprimeiro em emboscadas decisivas quando podem.\nVeneração Falsa. A vida yuan-ti gira em tor",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  560,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
