{
    "text":  "scas e peles de pequenos animais da\nfloresta. Eles tem grande orgulho de sua regalia e\nbrilham de alegria quando complementam seus conjuntos.\nPovo Feérico Mágico. Com seu poder inato de\ninvisibilidade, os pixies raramente aparecem, a não ser\nque desejem ser vistos. Em Faéria e no Plano Material, os\npixies gravam padrões de geada nas lagoas durante o\ninverno e despertam os brotos na primavera. Eles fazem\nas flores brilharem com o orvalho no verão e colorem as\nfolhas com tons quentes no outono.\nPó de Fada. Quando os pixies voam visíveis, uma\ncascata de pó cintilante segue seu rastro como a cauda\nbrilhante de uma estrela cadente. Uma mera pitada de pó\nde fada dizem ser capaz de conceder o poder de voar,\nconfundir uma criatura irremediavelmente ou fazer\ninimigos caírem em um sono mágico. Apenas os pixies\nPIXIE\npodem usar seu pó com o potencial máximo, mas essas Fada Miúda, neutro e bom\nfadas são constantemente caçadas por magos e monstros\nque buscam estudar ou dominar seus poderes. Classe de Armadura 15\nBrincalhões Miúdos. Embora a chegada de Pontos de Vida 1 (1d4 – 1)\nvisitantes desperte sua curiosidade, os pixies são muito Deslocamento 3 m, voo 9 m\ntímidos para se revelarem de primeira. Eles estudam seus\nvisitantes de longe avaliando seu temperamento e FOR DES CON INT SAB CAR\nfazendo truques inofensivos com eles para medir suas 2 (–4) 20 (+5) 8 (–1) 10 (+0) 14 (+2) 15 (+2)\nreações. Por exemplo, os pixies poderiam amarrar as\nPerícias Furtividade +7, Percepção +4\nbotas de um anão juntas, criar ilusões de criaturas\nSentidos Percepção passiva 14\nestranhas e tesouros ou usar globos de luz para\nIdiomas Silvestre\ndesencaminhar intrusos. Se os visitantes responderem\nNível de Desafio 1/4 (50 XP)\ncom hostilidade, os pixies irão se afastar. Se os visitantes\nforem de boa índole, os pixies serão mais corajosos e mais Conjuração Inata. A habilidade de conjuração de um pixie é\namigáveis. A fada pode até surgir e oferecer-se para guiar Carisma (CD de resistência de magia 12, +4 para ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  481,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
