{
    "text":  " de sangue pingando. Sua\nsangue inocente. Ele irradia uma maldade palpável,\ncoroa de ferro tem as cabeças em decomposição de seus\nresfriando e corrompendo o ar a seu redor. Uma criatura\ninimigos, enquanto que sua armadura negra é um\nque porte tal objeto experimenta sonhos inquietantes e\nconjunto de cravos e serras em forma de caveiras. Ele\nimpulsos perversos, mas é capaz de controlar o demônio\ncarrega uma glaive enorme chamada Decepadora de\ncuja essência está aprisionada dentro do objeto. Destruir\n49\n\n\n# Pagina 51\n\nCorações, mas muitas vezes jogasse na briga para em uma enorme aranha demoníaca, com patas\nenfrentar seus inimigos com chifres e cascos. espinhadas e mandíbulas que podem partes os inimigos.\nDEMOGORGON ORCUS\nA Besta Sibilante e suposto Príncipe dos Demônios, Conhecido como o Príncipe Demônio dos Mortos-Vivos e o\nDemogorgon anseia nada menos que desfazer a ordem do Senhor Sangrento, o lorde demônio Orcus é venerado\nmultiverso. Uma reunião insana de características e pelos mortos-vivos e pelas criaturas vivas que canalizam\ndirecionamentos, o Príncipe dos Demônios inspira medo e o poder da morte-vida. Uma entidade introspectiva e\nódio dentre outros demônios e lordes demônios. niilista, Orcus anseia fazer do multiverso um lugar de\nDemogorgon tem a altura três vezes maior que a de morte e trevas, para sempre imutável, exceto por sua\num humano, seu corpo é tão sinuoso quanto o de uma vontade. O Príncipe Demônio dos Mortos-Vivos é uma\nserpente e tão poderoso quanto de um gorila. Tentáculos criatura suja e corpulenta, com um torso humanoide,\ncom ventosas tomam o lugar dos seus braços. Seu torso poderosas pernas de bode e a cabeça dessecada de um\ninferior sáurio termina em pés palmados com garras e carneiro. A parte superior do seu corpo ulceroso fede a\numa cauda bifurcada tem suas pontas armadas com doença, mas sua cabeça decadente e olhos vermelhos\ncruéis lâminas. O Príncipe dos Demônios tem duas brilhantes parecem de uma criatura que já está morta.\ncabeças de b",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  94,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
