{
    "text":  "arovia e construiu um castelo\nfortificada ou abadia murada. Ele se esconde em seu\nno topo de um pináculo, de onde pudesse observar suas terras.\ncaixão em uma cripta subterrânea ou câmara guardada\nSeu irmão Sergei, veio viver com ele no Castelo Ravenloft,\npor crias vampíricas ou outras criaturas leais da noite.\ntornando-se o conselheiro de Strahd e seu companheiro\nconstante.\nEm seu irmão, Strahd viu tudo que havia perdido. Sergei era EFEITOS REGIONAIS\nbelo e jovem, enquanto Strahd havia se tornado velho e A região em volta do covil de um vampiro é distorcida\nenrugado. O ressentimento abalou a relação deles, pela presença sobrenatural da criatura, criando qualquer\neventualmente se tornando em ódio. A amada de Strahd, Tatyana, dos seguintes efeitos:\no abandonou por Sergei, com quem prometeu se casar.\nEm uma tentativa desesperada para ganhar o coração de  Ocorre um aumento notável nas populações de\nTatyana, Strahd fez um pacto com poderes trevosos que o fizeram morcegos, ratos e lobos na região.\nimortal. No casamento de Sergei e Tatyana, ele confrontou seu\n As plantas a até 150 metros do covil parecem\nirmão e o matou. Tatyana fugiu e se atirou dos muros de\nanormalmente secas e às vezes parecem se mover com\nRavenloft. Os guardas de Strahd, vendo-o como um monstro,\nse estivessem vivas.\natiraram nele com flechas. Mas ele não morreu. Ele se tornou um\nvampiro – o primeiro vampiro, de acordo com muitos sábios.  Uma névoa rasteira encobre o solo a até 150 metros do\nNo século seguinte a sua transformação, o desejo de Strahd covil do vampiro. A névoa ocasionalmente assume\npor vida e juventude só crescia. Ele permanece em seu castelo formas assustadoras, como de garras rastejando e\nsombrio, amaldiçoando os vivos por roubarem o que ele perdeu, serpentes se contorcendo.\nnunca admitindo sua culpa na tragédia que criou.\nSe o vampiro for destruído, esses efeitos terminam após\n2d6 dias.\n297\n\n\n# Pagina 299\n\nVAMPIRO Regeneração. O vampiro recupera 20 pontos de vida no início\nde cada u",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  544,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
