{
    "text":  "ue o tempo Anfíbio. O chuul pode respirar ar e água.\npassa. Quando o império abolete ruiu com a ascensão dos\nSentir Magia. O chuul sente magia a até 36 metros dele, à\ndeuses, os chuuls ficaram à deriva. No entanto, essas\nvontade. Esse traço, no mais, funciona como a magia detectar\ncriaturas continua a fazer o que faziam para os aboletes,\nmagia, mas não é mágico por si próprio.\nlentamente capturando humanoides, coletando tesouros,\nacumulando magias e consolidando poder. AÇÕES\nGuardiões Incansáveis. Um chuul continua Ataques Múltiplos. O chuul realiza dois ataques de pinça. Se o\nguardando as ruínas do antigo império abolete. Eles se chuul estiver agarrando uma criatura, ele também pode usar seus\nmantem em silêncio cumprindo os comandos de eras tentáculos uma vez.\npassadas. Rumores e mapas antigos às vezes trazem\nPinças. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\ncaçadores de tesouro para essas ruínas, mas a\n3 m, um alvo. Acerto: 11 (2d6 + 4) de dano de concussão. O alvo\nrecompensa por sua ousadia é a morte.\nfica agarrado (CD 14 para escapar) se for uma criatura Grande ou\nSejam quais forem as riquezas trazidas pelos\nmenor e o chuul não tenha duas outras criaturas agarradas.\nexploradores consigo, contribui para o tesouro guardado\npelos chuuls. Os chuuls podem sentir magia à distância. Tentáculos. Uma criatura agarrada pelo chuul deve ser bem\nEsse sentido se junta com o impulso inato que os leva a sucedida num teste de resistência de Constituição CD 13 ou ficará\nmatar exploradores, tomar seus pertences e enterra-los envenenada por 1 minuto. Até esse veneno acabar, o alvo fica\nem locais secretos ordenados pelos aboletes eras atrás. paralisado. O alvo pode repetir o teste de resistência ao final de\nServos em Espera. Apesar do império abolete cada um dos seus turnos, terminando o efeito em si caso obtenha\nancestral ter sucumbido há muitas eras, os elos psíquicos sucesso.\nentre eles e seus servos criados permanecem intactos. Os\nchuuls que entram em contato com a",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  79,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
