{
    "text":  " de Vida 168 (16d12 + 64)\ndevorados vivos. Deslocamento 15 m, escalada 12 m\nA forma monstruosa do behir lembra uma combinação\nde uma centopeia com um crocodilo. Sua pele escamada FOR DES CON INT SAB CAR\nvai da coloração ultramarina até azul escuro, esmaecendo 23 (+6) 16 (+3) 18 (+4) 7 (–2) 14 (+2) 12 (+1)\npara o azul claro em sua parte inferior.\nPerícias Furtividade +7, Percepção +6\nPredadores de Caverna. Os behirs repousam em\nImunidade a Dano elétrico\nlugares inacessíveis para outras criaturas, preferindo\nSentidos visão no escuro 27 m, Percepção passiva 16\nlocais onde intrusos precisem realizar uma escalada\nIdiomas Dracônico\nlancinante para alcança-los. Abismos profundos, cavernas\nNível de Desafio 11 (7.200 XP)\nelevadas em paredes de penhascos e cavernas alcançadas\napenas se espremendo, túneis sinuosos são locais AÇÕES\nprivilegiados para o behir efetuar uma emboscada. As\nAtaques Múltiplos. O behir realiza dois ataques: um com sua\ndozes patas do behir permitem que ele perambule pelo\nmordida e um de constrição.\nseu covil com facilidade. Quando não está escalando, ele\nse move ainda mais rápido dobrando suas pernas para Mordida. Ataque Corpo-a-Corpo com Arma: +10 para atingir,\nfora de seu corpo e deslizando como uma cobra. alcance 3 m, um alvo. Acerto: 22 (3d10 + 6) de dano perfurante.\nOs behirs engolem suas presas inteiras, depois disso\nConstrição. Ataque Corpo-a-Corpo com Arma: +10 para atingir,\neles entram num período de hibernação enquanto as\nalcance 1,5 m, uma criatura Grande ou menor. Acerto: 17 (2d10 +\ndigerem. Enquanto estiver hibernando, um behir escolhe\n6) de dano de concussão mais 17 (2d10 + 6) de dano cortante. O\num local escondido onde os intrusos no seu covil possam\nalvo fica agarrado (CD 16 para escapar) se o behir ainda não\nnão percebe-lo. estiver constringindo uma criatura e o alvo é impedido até o\nAdversários dos Dragões. Numa época a muito agarrão terminar.\nesquecida, gigantes e dragões se engajaram numa guerra\nSopro Elétrico (Recarrega 5–6). O behir",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  50,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
