{
    "text":  "ões de latão cobiçam\nitens mágicos que os permitam conversar com\nDragão Médio, caótico e bom personalidades interessantes. Uma arma telepata\nClasse de Armadura 16 (armadura natural) inteligente ou uma lâmpada mágica com um djinni preso\nPontos de Vida 16 (3d8 + 3) dentro dela estão entre os maiores tesouros que um\nDeslocamento 9 m, escavação 9 m, voo 18 m dragão de latão possa ter.\nDragões de latão ocultam suas pilhas de tesouro\nFOR DES CON INT SAB CAR\ndebaixo de montes de areia ou em locais secretos longe de\n15 (+2) 10 (+0) 13 (+1) 10 (+0) 11 (+0) 13 (+1)\nseus covis principais. Eles não tem problema para se\nTestes de Resistência Des +2, Con +3, Sab +2, Car +3 lembrar de onde enterrou seus tesouros e, portanto, não\nPerícias Furtividade +2, Percepção +4 precisa de mapas. Aventureiros e viajantes devem ficar\nImunidade a Dano fogo atentos quando cruzarem com um baú escondido em um\nSentidos percepção às cegas 3 m, visão no escuro 18 m, oásis ou um tesouro meio enterrado numa ruína no\nPercepção passiva 14 deserto, pois esses podem ser parte do tesouro de um\ndragão de latão.\nIdiomas Dracônico\nNível de Desafio 1 (200 XP)\nO COVIL DO DRAGÃO DE LATÃO\nAÇÕES\nOs dragões de latão fazem seus covis tipicamente em\nMordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nruínas, desfiladeiros ou cadeias de caverna com furos no\nalcance 1,5 m, um alvo. Acerto: 7 (1d10 + 2) de dano perfurante.\nteto para permitir a entrada de luz solar.\nArma de Sopro (Recarrega 5–6). O dragão usa um dos seguintes\ntipos de armas de sopro. AÇÕES DE COVIL\nNo valor de iniciativa 20 (quebrando toda a sequência de\nSopro Flamejante. O dragão pode expelir fogo em uma linha com\niniciativa), o dragão realiza uma ação de covil fazendo um\n6 metros de comprimento e 1,5 metros de largura. Cada\ndos efeitos a seguir:\ncriatura na linha deve ser bem sucedida num teste de\nresistência de Destreza CD 11, sofrendo 14 (4d6) de dano de\n Um forte vento circula o dragão. Cada criatura a até\nfogo se falhar na resistência, ou metad",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  211,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
