{
    "text":  "rcepção +5\nSentidos Percepção passiva 15\nINVOCANDO ELEMENTAIS DO AR\nIdiomas Aarakocra, Auran\nCinco aarakocras a até 9 metros entre si, podem invocar\nNível de Desafio 1/4 (50 XP)\nmagicamente um elemental do ar. Cada um dos cinco deve usar\nsua ação e movimento durante três turnos consecutivos para\nAtaque de Mergulho. Se o aarakocra estiver voando e mergulhar,\nrealizar uma dança aérea e devem manter a concentração\npelo menos 9 metros, em linha reta em direção de um alvo e\nenquanto o fazem (como se estivessem se concentrando numa\nentão atingi-lo com um ataque corpo-a-corpo armado, o ataque\nmagia). Quando todos os três tiverem terminado o terceiro turno\nde dança, o elemental aparecerá em um espaço desocupado a até causa 3 (1d6) de dano extra ao alvo.\n18 metros deles. Ele é amigável a eles e obedece os comando AÇÕES\nfalados por eles. Ele permanece por 1 hora, até que todos os seus\ninvocadores morram ou até que qualquer de seus invocadores Garra. Ataque Corpo-a-Corpo com Arma: +4 para atingir, alcance\ndispense-o com uma ação bônus. Um invocador não pode realizar 1,5 m, um alvo. Acerto: 4 (1d4 + 2) de dano cortante.\na dança novamente até ter terminado um descanso curto. Quando\no elemental voltar ao Plano Elemental do Ar, qualquer aarakocra a\nAzagaia. Ataque à Distância com Arma: +4 para atingir, alcance\naté 1,5 metro dele pode retornar com ele.\n1,5 m ou 9/36 m, um alvo. Acerto: 5 (1d6 + 2) de dano perfurante.\n12\n\n\n# Pagina 14\n\nABOCANHADOR MATRAQUEANTE\nForma Ameboide. O corpo do abocanhador\nDe todos os terrores criados por magos tolos, os\nmatraqueante é uma forma amorfa de bocas e olhos que\nabocanhadores matraqueantes estão dentre os mais\nse impulsionam deslizando para a frente, fixando diversas\napavorantes e depravados. Essa criatura é a combinação\nbocas ao solo e puxando as massa adiante. Apesar de se\nde olhos, bocas e matéria liquefeita de suas vítimas\nmover lentamente, ele pode nadar na água, lema e areia\nanteriores. Levadas à insanidade pela destruição de seus\nmovediça ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  25,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
