{
    "text":  "ue duram\npor centenas de anos.\nColônias de Povos do Mar. Os povos do mar\nconstroem suas colônias em vastas cavernas submarinas,\nlabirintos de corais e ruínas de cidades submersas ou\nestruturas que eles esculpem a partir do leito rochoso.\nEles vivem em águas profundas o suficiente para que a\npassagem do tempo possa ser marcada pelo brilho e\ndesvanecimento da luz solar através da água. Nos\narrecifes e valas próximas de suas colônias, o povo do mar\ncolhe corais, semeia o fundo do mar e pastoreia cardumes\nde peixes como agricultores terrestres cuidam de\nrebanhos de ovelhas. Apenas raramente o povo do mar se\naventura nas profundezas escuras do oceano. Em tais\nprofundezas e nas cavernas submarinas, o povo do mar\nconta com a luz da flora e fauna bioluminescente, como de\náguas-vivas, cujos lentos movimentos pulsantes dão às\ncolônias de povos do mar uma estética de outro mundo.\nO povo do mar defende suas comunidades com lanças\nfeitas de quaisquer materiais que eles possam recuperar\nde naufrágios, praias e criaturas submarinas mortas.\nPOVO DO MAR\nHumanoide Médio (povo do mar), neutro\nClasse de Armadura 11\nPontos de Vida 11 (2d8 + 2)\nDeslocamento 3 m, natação 12 m\nFOR DES CON INT SAB CAR\n10 (+0) 13 (+1) 12 (+1) 11 (+0) 11 (+0) 12 (+1)\nPerícias Percepção +2\nSentidos Percepção passiva 12\nIdiomas Aquan, Comum\nNível de Desafio 1/8 (25 XP)\nAnfíbio. O povo do mar pode respirar ar e água.\nAÇÕES\nLança. Ataque Corpo-a-Corpo ou à Distância com Arma: +2 para\natingir, alcance 1,5 m, distância 6/18 m, um alvo. Acerto: 3 (1d6)\nde dano perfurante, ou 4 (1d8) de dano perfurante se usada com\nas duas mãos para realizar ataques corpo-a-corpo.\n262\n\n\n# Pagina 264\n\nPOVO LAGARTO\nOs homens-lagarto são humanoides reptilianos primitivos\nque espreitam nos pântanos e selvas do mundo. Suas\naldeias de cabanas crescem em grutas proibidas, ruínas\nquase submersas e cavernas aquosas.\nXenófobos Territorialistas. O povo lagarto lida e\nnegocia com outras raças raramente. Ferozmente\nterritorialistas, eles usam bat",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  483,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
