{
    "text":  "de\nTeia (Recarrega 5–6). Ataque à Distância com Arma: +4 para\nettercaps se transforma em um local sombrio, cheio de\natingir, distância 9/18 m, uma criatura Grande ou menor. Acerto:\nteias e infestado por aranhas gigantes, insetos gigantes e\nA criatura fica impedida pela teia. Com uma ação, a criatura\noutros predadores sinistros. As criaturas que vagarem\nimpedida pode realizar um teste de Força CD 11, escapando da\nmuito adentro de tais florestas, rapidamente se perdem\nteia se for bem sucedida. O efeito termina se a teia for destruída.\nno labirinto de teias que balançam com os ossos e\nA teia tem CA 10, 5 pontos de vida, imunidade a dano psíquico, de\ntesouros perdidos das vítimas dos ettercaps.\nveneno e de concussão e vulnerabilidade a dano de fogo.\nInimigos das Fadas. Os ettercaps são inimigos\nnaturais das criaturas feéricas. As criaturas detestáveis\ncriam teias para apanhar sprites e pixies, os quais eles\ndevoram avidamente, e irão envolver a árvore de uma\ndríade por teias em uma tentativa vã de apanhar a\ndríade. Do contrário, fadas tímidas irão, as vezes, irão se\naproximar de forasteiros para pedir ajudar para lidar com\numa infestação de ettercaps, já que estão mal equipadas\npara lidar por si só com as criaturas malévolas.\n140\n\n\n# Pagina 142\n\nETTIN\nUm ettin é um gigante de duas cabeças imundo com as\ncaracterísticas rudes de um orc. Ele nunca toma banho se\nisso puder ajuda-lo, e sua pele grossa normalmente está\nencrustada por uma grossa camada de terra e sujeira\ndebaixo das peles fedorentas que ele veste. Seus longos\ncabelos pegajosos se embaraçam em seus rostos, e um\nhálito horrendo parte de bocas cheias de dentes tortos e\npresas.\nDupla Personalidade. As cabeças gêmeas de um\nettin são dois indivíduos presos no mesmo corpo brutal.\nCada cabeça tem sua própria mentalidade, personalidade\ne nome, e possui preferências e peculiaridades únicas.\nPresas desde o nascimento, ambas as mentes raramente\nexperimentam privacidade ou solidão. Essa familiaridade\ncria desprezo e um ett",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  271,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
