{
    "text":  "mensionais, eles são pérfidos mentores que\nceifaram raças inteiras para seus próprios fins\ndistorcidos. Quatro tentáculos serpenteiam de suas\ncabeças de polvo, flexionando-se em antecipação faminta\nquando criaturas racionais estão próximas.\nEm eras passados, os ilitides controlavam impérios\nespalhados por muitos mundos. Eles subjugavam e,\nconsequentemente perverteram, raças inteiras de\nescravos humanoides, incluindo os githyanki e os\ngithzerai, os grimlocks e os kuo-toa. Unidos por uma\nconsciência coletiva, as tramas ilitides são tão\nabrangentes e malignas quanto suas mentes insondáveis\npodem conceber.\nDesde a queda de seus impérios, ilitides reunidos no\nPlano Material tem residido no Subterrâneo.\nComandantes Psiônicos. Devoradores de mentes\npossuem poderes psiônicos que permite a eles controlar as\nmentes de criaturas como trogloditas, grimlocks,\nquaggoths e ogros. Os ilitides preferem se comunicar por\ntelepatia e usam sua telepatia quando emitem comandos\naos seus escravos.\nQuando um ilitide encontra uma forte resistência, ele\nevita o combate inicial à medida que ordena aos seus\nescravos que ataquem. Como extensões físicas dos\npensamentos do ilitide, esses escravos interpõem-se entre\no devorador de mentes e seus inimigos, sacrificando suas\nvidas para que seu mestre possa escapar.\nColônias de Mente Coletivas. Devoradores de\nmentes solitários são como bastardos e párias. A maioria\ndos ilitides pertencem a uma colônia de devoradores de\nmentes irmãos, devotados a um cérebro ancião – um\nmaciço ser em forma de cérebro que reside em uma\npiscina de salmoura próximo do centro da comunidade de\ndevoradores de mentes. Dessa piscina, um cérebro ancião,\ntelepaticamente, decreta seus desejos a cada devorador de\nmentes individual a até sete quilômetros e meio dele,\npara tanto, ele é capaz de manter múltiplas conversas\nmentais ao mesmo tempo.\nFome da Mente. Os ilitides subsistem do cérebro de\nhumanoides. O cérebro prove as enzimas, hormônios e\nenergia psíquica necessárias para que e",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  117,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
