{
    "text":  "s destruídas onde eles moram.\nalcance 3 m, um alvo. Acerto: 15 (2d10 + 4) de dano perfurante\nBrutais e Cruéis. Todos os dragões cromáticos são\nmais 4 (1d8) de dano de ácido.\nmalignos, mas os dragões negros se destacam por sua\nGarra. Ataque Corpo-a-Corpo com Arma: +7 para atingir, alcance natureza sádica. Um dragão negro vive para ver suas\n1,5 m, um alvo. Acerto: 11 (2d6 + 4) de dano cortante. presas clamarem por misericórdia, e irá, diversas vezes,\noferecer a ilusão de adiamento ou de fuga antes de acabar\nSopro Ácido (Recarrega 5–6). O dragão pode expelir ácido em\ncom seus inimigos.\numa linha com 9 metros de comprimento e 1,5 metro de largura.\nUm dragão negro ataca seus inimigos mais fracos\nCada criatura na linha deve realizar um teste de resistência de\nprimeiro, garantindo uma vitória rápida e brutal, o que\nDestreza CD 14, sofrendo 49 (11d8) de dano de ácido se falhar na\ninfla seu ego enquanto ele aterroriza os oponentes\nresistência, ou metade desse dano caso obtenha sucesso.\nrestantes. Quando está à beira da derrota, um dragão\nnegro faz todo o possível para se salvar, mas ele prefere\nDRAGÃO NEGRO FILHOTE aceitar a morte antes de permitir que qualquer outra\ncriatura tente domina-lo.\nDragão Médio, caótico e mau\nAdversários e Servos. Os dragões negros odeiam e\ntemem outros dragões. Eles espionam rivais dracônicos de\nClasse de Armadura 17 (armadura natural)\nlonge, esperando por oportunidades de matar dragões\nPontos de Vida 33 (6d8 + 6)\nmais fracos e evitando os mais fortes. Se o dragão mais\nDeslocamento 9 m, natação 9 m, voo 18 m\nforte o ameaçar, um dragão negro abandonará seu covil e\nbuscara um novo território.\nFOR DES CON INT SAB CAR\nPovos lagartos malignos veneram e servem os dragões\n15 (+2) 14 (+2) 13 (+1) 10 (+0) 11 (+0) 13 (+1)\nnegros assaltando assentamentos humanoides em busca\nTestes de Resistência Des +4, Con +3, Sab +2, Car +3 de tesouros e comida dados como tributo e construindo\nPerícias Furtividade +4, Percepção +4 efigies dracônicos simplórios ao longo da",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  172,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
