{
    "text":  " um ou mais poções e 4° nível (3 espaços): invisibilidade maior, tempestade de gelo\npergaminhos. Conceder a um PdM um poderoso item 5° nível (1 espaços): cone de frio\nmágico ofensivo poderá alterar seu nível de desafio. Itens\nAÇÕES\nmágicos, assim como ajustar o nível de desafio de uma\ncriatura, são descritos no Guia do Mestre. Adaga. Ataque Corpo-a-Corpo ou à Distância com Arma: +5 para\natingir, alcance 1,5 m ou distância 6/18 m, um alvo. Acerto: 4 (1d4\n+ 2) de dano perfurante.\nACÓLITO\nHumanoide Médio (qualquer raça), qualquer tendência\nArcanos passam suas vidas estudando e praticando\nmágica. Magos de tendência boa oferecem conselhos a\nClasse de Armadura 10\nnobre e outros poderes, enquanto que magos malignos\nPontos de Vida 9 (2d8)\nresidem em locais isolados para realizar experimentos\nDeslocamento 9 m\ninomináveis sem interferência.\nFOR DES CON INT SAB CAR\n10 (+0) 10 (+0) 10 (+0) 10 (+0) 14 (+2) 11 (+0)\nVARIAÇÃO: FAMILIARES\nQualquer conjurador que possua a magia convocar familiar (como\nPerícias Medicina +4, Religião +2 um arquimago ou um arcano) é propenso a ter um familiar. O\nSentidos Percepção passiva 12 familiar pode ser uma das criaturas descritas na magia (veja o\nIdiomas um idioma qualquer (geralmente Comum) Livro do Jogador) ou algum outro monstro Miúdo, como uma\nNível de Desafio 1/4 (50 XP) garras rastejante, diabrete, pseudodragão ou quasit.\nConjuração. O acólito é um conjurador de 1° nível. Sua habilidade\nde conjuração é Sabedoria (CD de resistência de magia 12, +4 para\nARQUIMAGO\natingir com ataques com magia). Ele possui as seguintes magias de\nclérigo preparadas: Humanoide Médio (qualquer raça), qualquer tendência\nTruques (à vontade): chama sagrada, luz, taumaturgia Classe de Armadura 12 (15 com armadura arcana)\n1° nível (3 espaços): bênção, curar ferimentos, santuário Pontos de Vida 99 (18d8 + 18)\nDeslocamento 9 m\nAÇÕES\nClava. Ataque Corpo-a-Corpo com Arma: +2 para atingir, alcance FOR DES CON INT SAB CAR\n1,5 m, um alvo. Acerto: 2 (1d4) de dano de concussão",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  620,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
