{
    "text":  "ue o dragão possa\ncone de 9 metros. Cada criatura na área deve ser bem sucedida\nver, a até 36 metros dele. Cada criatura num raio de 6\nnum teste de resistência de Força CD 12. Se falhar na\nmetros centrado no ponto, deve realizar um teste de\nresistência, a criatura é empurrada 9 metros para longe do\nresistência de Constituição CD 15 ou sofrerá 5 (1d10)\ndragão.\nde dano trovejante e ficará surda até o final do\npróximo turno dela.\nDRAGÃO DE BRONZE\nEFEITOS REGIONAIS\nOs dragões de bronze são habitantes das zonas costeiras\nA região contendo o covil de um dragão de bronze lendário\nque se alimentam, principalmente de plantas aquáticas e\né deformada pela magia do dragão.\npeixes. Eles assumem a forma de animais amigáveis para\nobservar outras criaturas de seu interesse. Eles também\n Uma vez por dia, o dragão pode alterar o clima num\nsão fascinados por guerras e juntam-se ansiosamente a\nraio de 9 quilômetros, centrado em seu covil. O dragão\nexércitos para lutar por causas justas.\nnão precisa estar do lado de fora; no mais, o efeito é\nUma carapaça reforçada e ondulada define o formato\nidêntico a magia controlar o clima.\nda cabeça de um dragão de bronze. Chifres curvados\n Plantas submersas a até 9 quilômetros do covil do\nestendem-se das ondulações, acompanhados por chifres\ndragão adquirem deslumbrantes matizes brilhantes.\nmenores em seu maxilar inferior e queixo. Para ajuda-los\n Dentro do covil, o dragão pode configurar sons\na nadar, os dragões de bronze possuem pés palmados e\nilusórios, como uma música suave e ecos estranhos, os\nescamas lisas. Um dragão de bronze filhote é amarelo\nquais podem ser ouvidos em diversas partes do covil.\ntingido de verde; apenas quando o dragão se aproxima da\nidade adulta sua cor fica mais escura, alcançando a Se o dragão morrer, as mudanças no clima voltam ao\ntonalidade bronze. As pupilas dos olhos de um dragão de normal, como descrito na magia, e os outros efeitos\nbronze somem com a idade, até lembrarem orbes verdes desaparecem no decorrer de 1d1",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  198,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
