{
    "text":  " criação de um novo demanda tempo e esforço.\nPedra-Coração. Essa gema negra e lustrosa permite que uma\nbruxa da noite torne-se etérea enquanto a possuir. O toque da\npedra-coração também cura qualquer doença. Construir uma\npedra-coração leva 30 dias.\nSacola de Almas. Quando um humanoide maligno morre como\nresultado do Pesadelo Assombrado da bruxa da noite, a bruxa\ncoleta a alam nesse saco preto feito de pele costurada. Uma\nsacola de almas pode conter apenas uma alma maligna por vez e\napenas a bruxa da noite que construiu a sacola pode coletar uma\nalma com ela. Construir uma sacola de alma requer 7 dias e um\nsacrifício humanoide (do qual a pele é usada para fazer a sacola).\nrealizar atos malignos no mundo quando despertar. A\nbruxa continua suas visitas noturnas até a vítima\nfinalmente morrer durante o sono. Se a bruxa levar a\nvítima a cometer feitos malignos, ela prende a alma\ncorrompida em sua sacola de almas (veja a nota “Itens da\nBruxa da Noite”) para transporta-la para o Hades.\nConvenções. Uma bruxa da noite que faça parte de\numa convenção (veja a nota “Convenção de Bruxas”) tem\num nível de desafio de 7 (2.900 XP).\nBRUXA DO MAR\nAs bruxas do mar vivem em covis submersos funestos e\npoluídos, cercados por merrows e outros monstros\naquáticos.\nA beleza leva a bruxa do mar a ter acessos de raiva.\nQuando confrontada por algo belo, a bruxa pode\nsimplesmente atacar ou desfigurar a coisa. Se uma coisa\nbela traz esperanças, a bruxa quer que ela cause\ndesespero. Se ela inspira coragem, a bruxa quer que cause\nmedo.\nBRUXA DO MAR A não ser que o alvo esteja surpreso ou que a revelação da\naparência verdadeira da bruxa tenha sido repentina, o alvo pode\nFada Média, caótico e mau\ndesviar seu olhar e evitar o teste de resistência inicial. Até o\nClasse de Armadura 14 (armadura natural) início do seu próximo turno, uma criatura que esteja desviando\nPontos de Vida 52 (7d8 + 21) o olhar terá desvantagem nas jogadas de ataque contra a bruxa.\nDeslocamento 9 m, natação 12 m AÇÕES\nGarras. At",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  57,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
