{
    "text":  "al a essência vital está contida no\nO poder caótico do Abismo recompensa demônios de\namuleto – ou infligir dores terríveis se o corruptor\ncrueldade e talento particulares com bênção das trevas,\nresistir. Se um amuleto for destruído, o demônio que o\ntransformando-nos em corruptores únicos cujo poder pode\ncriou é aprisionado no Abismo por um ano e um dia.\nrivalizar os deuses. Esses lordes demônios governam\nCultos Demoníacos. Independentemente dos riscos\natravés de esperteza ou força bruta, esperando pelo dia\nsombrios envolvidos em negociar com corruptores, o reino\nem que reivindicação o prêmio de controle absoluto sobre\nmortal é cheio de criaturas que cobiçam os poderes\ntodo o Abismo.\ndemoníacos. Lordes demônios manipulam esses servos\nRecompensa para Estrangeiros. Apesar da maioria\nmortais a realizarem atos de depravação cada vez\ndos lordes demônios terem ascendido das vastas e\nmaiores, aprofundando as ambições dos lordes demônios\nincontáveis turbas de demônios que tumultuam através\nem troca de magia e outras vantagens. No entanto, um\ndo Abismo, o plano também recompensa estrangeiros que\ndemônio considera quaisquer mortais a seu serviço como\nconquistaram quaisquer de suas infinitas camadas. A\nferramentas para se usar e depois descartas a seus\ndeusa élfica Lolth tornou-se uma lorde demoniza após\ncaprichos, consignando suas almas mortais ao Abismo.\nCorellon Larethian joga-la no Abismo por trair a raça\nInvocação de Demônios. Poucos atos são mais\nélfica. Sábios afirmam que o Príncipe das Trevas Graz’zt,\nperigosos que invocar um demônio e, até mesmo arcanos\noriginou-se de algum outro plano antes de usurpar seu\nque barganham espontaneamente com diabos temem os\ntítulo abissal de outro lorde demônio há muito esquecido.\ncorruptores do Abismo. Apesar dos demônios desejarem\nPoder e Controle. O maior sinal do poder de um lorde\nsemear o caos no Plano Material, eles não mostram\ndemônio é sua habilidade de remodelar um reino abissal.\nqualquer gratidão quando trazidos a ele, vocifera",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  92,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
