{
    "text":  "51\nFogo-Fátuo.....................................144 Otyugh............................................255\nFomori............................................145 Pantera Deslocadora......................256\nFungos............................................146 Pégaso.............................................257\n\n\n# Pagina 5\n\nI\nNTRODUÇÃO\nSTE BESTIÁRIO É PARA CONTADORES DE HISTÓRIAS O QUE É UM MONSTRO\ne criadores de mundos. Se você já pensou em\nUm monstro é definido como qualquer criatura com que\nmestrar um jogo de DUNGEONS \u0026 DRAGONS\nse possa interagir e potencialmente lutar e matar. Até\npara seus amigos, mesmo uma única noite de\nalgo tão inofensivo quanto um sapo ou tão benigno quanto\naventura ou uma campanha duradoura, este\num unicórnio é um monstro por definição. O termo\ntomo contém páginas e páginas de inspiração. É a sua loja\ntambém se aplica a humanos, elfos, anões e outros povos\nde departamentos para construção tanto de criaturas\ncivilizados que pode ser aliados ou rivais dos personagens\nmalignas, quando benignas.\ndos jogadores. A maioria dos monstros que atormentam os\nAlgumas das criaturas que habitam os mundos de\nmundos de D\u0026D, no entanto, são ameaças que devem ser\nD\u0026D possuem suas origens enraizadas na mitologia e\nimpedidas: demônios tempestuosos, diabos coniventes,\nliteratura fantástica do mundo real. Outras criaturas são mortos-vivos sugadores de almas, elementais invocados –\noriginais de D\u0026D. Os monstros neste livro foram a lista continua.\ncoletados de todas as edições anteriores do jogo. Aqui você Este livro contém monstros de todos os níveis prontos\nencontrará bichos clássicos como o observador e a besta para jogar e fáceis de levar, e para quase todos os climas e\ndeslocadora assim como criaturas mais recentes como o terrenos imagináveis. Independentemente de sua\nchuul e ramo infectado. Bestas familiares se misturam aventura ser ambientada num pântano, masmorra ou nos\ncom bestas estranhas, terríveis e grotescas. Na coletânea outros planos de existênc",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  4,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
