{
    "text":  "sse de Armadura 12 (armadura natural)\nNível de Desafio 1/4 (50 XP)\nPontos de Vida 19 (3d10 + 3)\nInvestida. Se o javali se mover, pelo menos, 6 metros em linha Deslocamento 9 m, escalada 9 m\nreta em direção de uma criatura logo antes de atingi-la com seu\nataque de presa, o alvo sofre 3 (1d6) de dano cortante extra e FOR DES CON INT SAB CAR\ndeve ser bem sucedido num teste de resistência de Força CD 11 15 (+2) 12 (+1) 13 (+1) 2 (–4) 10 (+0) 5 (–3)\npara não cair no chão.\nSentidos visão no escuro 9 m, Percepção passiva 10\nImplacável (Recarrega Após um Descanso Curto ou Longo). Se o Idiomas –\njavali sofrer 7 de dano ou menos, que o reduziria a 0 pontos de Nível de Desafio 1/4 (50 XP)\nvida, ele é reduzido a 1 ponto de vida, no lugar.\nAÇÕES AÇÕES\nPresas. Ataque Corpo-a-Corpo com Arma: +3 para atingir, alcance Mordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\n1,5 m, um alvo. Acerto: 4 (1d6 + 1) de dano cortante. alcance 1,5 m, um alvo. Acerto: 6 (1d8 + 2) de dano perfurante.\nJAVALI GIGANTE Um lagarto gigante pode ser montado ou usado como\nanimal de tração. O povo lagarto também os mantem\nBesta Grande, imparcial\ncomo animais de estimação e lagartos gigantes do\nsubterrâneo são usados como montarias e animais de\nClasse de Armadura 12 (armadura natural)\ncarga por drow, duergar e outros habitantes do\nPontos de Vida 42 (5d10 + 15)\nSubterrâneo.\nDeslocamento 12 m\nFOR DES CON INT SAB CAR VARIAÇÃO: TRAÇOS DE LAGARTO GIGANTE\n17 (+3) 10 (+0) 16 (+3) 2 (–4) 7 (–2) 5 (–3) Alguns lagartos gigantes possuem um ou ambos os traços a seguir.\nPrender a Respiração. O lagarto pode prender a respiração\nSentidos Percepção passiva 8\npor 15 minutos (um lagarto que possua esse traço também terá\nIdiomas –\num deslocamento de natação de 9 metros).\nNível de Desafio 2 (450 XP)\nEscalada Aracnídea. O lagarto pode escalar superfícies\nInvestida. Se o javali se mover, pelo menos, 6 metros em linha difíceis, incluindo andar de cabeça para baixo em tetos, sem\nreta em direção de uma criatura logo antes de at",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  602,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
