{
    "text":  "o, vermes perfurante e o alvo deve realizar um teste de resistência de\npúrpuras são frequentemente vistos na superfície do Constituição CD 19, sofrendo 42 (12d6) de dano de veneno se\nmundo em terras rochosas e montanhosas. A bocarra do fracassar na resistência, ou metade desse dano caso obtenha\nverme púrpura é grande o suficiente para engolir um sucesso.\ncavalo inteiro e nenhuma criatura está a salvo de sua\nfome. Ele rasteja para a frente ao ritmicamente\ncomprimir e expandir seu corpo, pegando outros\nhabitantes do Subterrâneo de surpresa com a velocidade\nque avança.\n301\n\n\n# Pagina 303\n\nWYVERN\nViajantes nas terras selvagens, às\nvezes, olha para os céus e veem a\nforma alada escura de um wyvern\ncarregando uma presa. Esses\nprimos dos grandes dragões caçam\nnas mesmas florestas densas e\ncavernas que os de seu tipo. A\naparição deles envia ondas de\nalerta através das fronteiras da\ncivilização.\nUm wyvern possui duas pernas\nescamadas, asas de couro e uma cauda\nsinuosa com sua arma mais potente: um ferrão\nvenenoso. O veneno no ferrão de um wyvern pode\nmatar uma criatura em segundos. Extremamente\npotente, o veneno de um wyvern queima na corrente\nsanguínea de sua vítima, desintegrando veias e artérias\nno caminho até o coração. Mesmo sendo tão mortais\nquanto os wyverns podem ser, caçadores e aventureiros\nfrequentemente rastreiam-nos para adquirir seu veneno,\nque é usado em componentes alquímicos e para ser\nWYVERN\nembebido em armas.\nDragão Grande, imparcial\nCaçadores Aéreos. Um wyvern não luta no solo, a\nnão ser que não possa alcançar sua presa de outro modo,\nClasse de Armadura 13 (armadura natural)\nou se ele tiver sido atraído para uma posição onde o\nPontos de Vida 110 (13d10 + 39)\ncombate aéreo não é uma opção. Se for forçado em um\nDeslocamento 6 m, voo 24 m\nconfronto no solo, um wyvern se esgueira, mantendo seu\nferrão posicionado acima de sua cabeça enquanto assobia\nFOR DES CON INT SAB CAR\ne rosna.\n19 (+4) 10 (+0) 16 (+3) 5 (–3) 12 (+1) 6 (–2)\nAgressivos e Descuidados. Um wyver",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  553,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
