{
    "text":  " retorna a vida em 1d6 dias e\n3° nível (3 espaços): relâmpago, respirar na água\nrecupera todos os seus pontos de vida. Apenas a magia desejo\n4° nível (2 espaços): malogro, porta dimensional\npode impedir esse traço de funcionar.\n5° nível (2 espaços): dominar pessoa\nAÇÕES\nRejuvenescimento. Se morrer, a naga retorna a vida em 1d6 dias e Mordida. Ataque Corpo-a-Corpo com Arma: +8 para atingir,\nrecupera todos os seus pontos de vida. Apenas a magia desejo alcance 3 m, uma criatura. Acerto: 8 (1d8 + 4) de dano perfurante\npode impedir esse traço de funcionar. e o alvo deve realizar um teste de resistência de Constituição CD\n15, sofrendo 45 (10d8) de dano de veneno caso falhe na\nAÇÕES\nresistência, ou metade desse dano se obtiver sucesso.\nMordida. Ataque Corpo-a-Corpo com Arma: +7 para atingir,\nCuspir Veneno. Ataque à Distância com Arma: +8 para atingir,\nalcance 3 m, uma criatura. Acerto: 7 (1d6 + 4) de dano perfurante\ndistância 4,5/9 m, uma criatura. Acerto: o alvo deve realizar um\ne o alvo deve realizar um teste de resistência de Constituição CD\nteste de resistência de Constituição CD 15, sofrendo 45 (10d8) de\n13, sofrendo 31 (7d8) de dano de veneno caso falhe na\ndano de veneno caso falhe na resistência, ou metade desse dano\nresistência, ou metade desse dano se obtiver sucesso.\nse obtiver sucesso.\n239\n\n\n# Pagina 241\n\nNÓTICO\nUm olho sinistro surge na escuridão, seu brilho insinua\numa estranha inteligência e malevolência inquietante. A\nmaior parte do tempo, um nótico se contenta em observar,\nmedindo e avaliando as criaturas com que se depara.\nNÓTICO\nQuando levado a violência, ele usa seu olhar horripilante Aberração Média, neutro e mau\npara apodrecer a carne dos ossos de seus inimigos.\nArcanistas Amaldiçoados. Ao invés de adquirir a Classe de Armadura 15 (armadura natural)\nsupremacia quase divina que eles almejavam, alguns Pontos de Vida 45 (6d8 + 18)\nmagos que devotaram suas vidas a desenterrar segredos Deslocamento 9 m\narcanos forão reduzidos a arrepiantes monstros\natorment",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  444,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
