{
    "text":  "os pudins negros e cubos\ngelatinosos, engolfam as criaturas para impedi-las de\nescapar. O único ponto positivo dessa morte torturante é\nque os companheiros da vítima podem vir para resgata-la\nantes que seja tarde.\nJá que nem todo limo digere todo tipo de substância,\nalguns terão moedas, equipamentos de metal, ossos e\noutros entulhos suspensos dentro de seus corpos\ntrêmulos. Um limo derrotado pode ser uma fonte rica de\ntesouros para seus algozes.\nServos Involuntários. Apesar de um limo não\npossuir inteligência para se aliar com outras criaturas,\naqueles que compreenderem a necessidade de alimento de\num limo podem atrai-los para um local onde ele possa ser\nusado por eles. Monstros espertos mantem limos por\nperto para defender passagens ou consumir restos. Da\nmesma forma, um limo pode ser atraído para uma\narmadilha de fosso, onde seus captores o alimentam\nregularmente para prevenir que ele venha atrás deles.\nCriaturas engenhosas colocam tochas e braseiros\nflamejantes em áreas estratégicas para dissuadir um limo\na sair de um túnel ou recinto em particular.\nCrias de Juiblex. De acordo com o Demonomicon de\nIggwilv e outras fontes, os limos são fragmentos dispersos\nou descendentes do lorde demônio Juiblex. Se isso é\nverdade ou não, o Lorde Sem Face é um dos poucos seres\nque pode controlar os limos e imbuir neles um pouco de\ninteligência. A maior parte do tempo, os limos não tem\nqualquer senso tático ou de autopreservação. Eles são\ndiretos e previsíveis, atacando e comendo sem astúcia.\nSob o controle de Juiblex, eles exibem vislumbres de\nraciocínio e de intenções malignas.\nNatureza de Limo. Um limo não precisa dormir.\nVARIAÇÃO: LIMO CINZENTO PSÍQUICO\nUm limo cinzento que viva por muito tempo, pode evoluir para se\ntornar mais inteligente e desenvolver uma habilidade psiônica\nlimitada. Tais ocorrências são mais comuns nos limos cinzentos\nque vivem próximos de criaturas psiônicas, como os devoradores\nde mentes, sugerindo que o limo possa sentir e imitar habilidades\npsiônicas.\n",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  399,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
