{
    "text":  "rida pelos kuo-toa levou-os à loucura.\nSuas mentes foram danificadas além do reparável, os\nkuo-toa adotaram um fervor religioso, inventando deuses\npara protege-los de ameaças. A mais notável dessas\nameaças são os drow, que tem assassinado os kuo-toa a\nvista desde o dia em que ambas as raças se conheceram.\nCriadores de Deuses. Os kuo-toa veneram deuses de\nsuas próprias criações insanas, mas se kuo-toa suficientes\nacreditarem que um deus é real, a energia do\nsubconsciente coletivo deles pode fazer com que o deus se\nmanifeste como uma entidade física. A forma que um\ndeus kuo-toa adquire depende da inspiração de sua\nimagem divina, e geralmente é aleatória ou sem sentido.\nUm dos deuses mais reverenciados pelos kuo-toa é\nBlibdoolpoolp, a Mãe Mar, que tem a forma de uma\nhumana com uma cabeça de lagosta, pinças de lagosta e\numa carapaça articulada cobrindo seus ombros.\nBlipdoolpoolp provavelmente foi inventada por um kuo-\ntoa que aprimorou uma estátua humana quebrada\nadicionando membros e cabeça de um crustáceo. Em\ntemor repentino de sua obra, ele a nomeou resultando na\ncriação de um deus.\nOs kuo-toa que cruzam o caminho de um abolete\nacabam por venera-lo como um deus, a loucura deles os\ncega ao fato de que o abolete está meramente os usando\npara seus próprios fins nefários.\nGovernantes Teocráticos. Os kuo-toa arcebispos\nficam rodeados por devotos fanáticos de sua fé. O\narcebispo de um domínio kuo-toa exige que todos os seus\nsúditos adorem um deus especifico. A crença insana em\nseu deus por um arcebispo é tão fervorosa que ele\nmanifesta os poderes de um alto clérigo. O arcebispo\ntambém pode conferir magias a lacaios devotados\nchamados açoitadores. Um ou mais desses açoitadores s\ntambém são filhos do arcebispo, e seu papel primário na\nsociedade kuo-toa é de lutar até a morte para reivindicar\no trono quando o arcebispo morrer. Se um açoitador\ndesagradar o arcebispo, o arcebispo pode retirar sua\ncapacidade de conjuração, isso se não tirar sua vida.\nOs decretos do arcebispo são",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  377,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
