{
    "text":  "de cada\nCamuflagem de Neve. O yeti tem vantagem em testes de\num dos turnos dele, terminando o efeito sobre si com um\nDestreza (Furtividade) feitos em terrenos de neve.\nsucesso. Se o teste de resistência do alvo for bem sucedido, ou\nFaro Aguçado. O yeti tem vantagem em testes de Sabedoria se ele terminar o efeito sobre si, o alvo fica imune ao Olhar\n(Percepção) relacionados ao olfato. Congelante de todos os yetis (mas não dos yetis abomináveis)\npor 1 hora.\n304\n\n\n# Pagina 306\n\nYETI ABOMINÁVEL YETIS\nMonstruosidade Enorme, caótico e mau O uivo do yeti carregado pelo vento ecoa através das\nremotas montanhas, enchendo de medo o coração dos\nClasse de Armadura 15 (armadura natural) mineradores e pastores dispersos que vivem ali. Essas\nPontos de Vida 137 (11d12 + 66) criaturas brutais espreitam nos picos alpinos em uma\nDeslocamento 12 m, escalada 12 m caçada incessante por comida. Sua pelagem branco-neve\npermite que eles se movam como fantasmas no ambiente\nFOR DES CON INT SAB CAR congelado. O gélido olhar simiesco de um yeti pode\n24 (+7) 10 (+0) 22 (+6) 9 (–1) 13 (+1) 9 (–1) congelar sua presa onde ela está.\nCaçadores Astutos. O povo dos altos picos viajam em\nPerícias Furtividade +4, Percepção +5\ngrupos e vão armados, sabendo que os yetis podem farejar\nImunidade a Dano frio\ncarne viva a quilômetros de distância. Quando encontra\nSentidos visão no escuro 36 m, Percepção passiva 15\nsua presa, um yeti se move rapidamente pelo gelo e\nIdiomas Yeti\npedras para reivindicar sua refeição, uivando com a\nNível de Desafio 9 (5.000 XP)\nemoção da caçada. Mesmo na nevasca, o cheiro de suas\npresas guia o yeti pelo gelo e neve.\nCamuflagem de Neve. O yeti tem vantagem em testes de\nDestreza (Furtividade) feitos em terrenos de neve. Os yetis caçam sozinhos ou em pequenos grupos\nfamiliares. Quando as criaturas fogem de um yeti ou se\nFaro Aguçado. O yeti tem vantagem em testes de Sabedoria\nengajam em combate, outros yetis podem captar o cheiro\n(Percepção) relacionados ao olfato.\nde sangue e se apr",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  557,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
