{
    "text":  "nquanto estiver agarrando um alvo, o grell tem vantagem\nagarrar ou manipular objetos que ele não deseje perfurar nas jogadas de ataque contra ele e não pode usar esse ataque\nou rasgar. contra outros alvos. Quando o grell se mover, qualquer alvo\nOs grells não possuem olhos e flutuam por meio de um Médio ou pequeno que ele esteja agarrando, se move com ele.\ntipo de levitação. Eles possuem uma audição aguçada, e\nBico. Ataque Corpo-a-Corpo com Arma: +4 para atingir, alcance\nsua pele é sensível às vibrações e campos elétricos\n1,5 m, uma criatura. Acerto: 7 (2d4 + 2) de dano perfurante.\npermitindo que eles detectem a presença de criaturas e\nobjetos em suas imediações. A habilidade da criatura de\nmanipular a eletricidade para sentir e se mover, também\npermite que ela absorva eletricidade sem se ferir.\n179\n\n\n# Pagina 181\n\nGRICK GRICK\nMonstruosidade Média, neutro O grick é uma criatura em forma de verme que aguarda\nfurtivamente, mesclando-se as rocas das cavernas e\nClasse de Armadura 14 (armadura natural) grutas que eles assombram. Apenas quando a presa se\nPontos de Vida 27 (6d8) aproxima ele ataca por trás, seus quatro tentáculos\nDeslocamento 9 m, escalada 9 m farpados se desenrolam para revelar seu enorme bico\nfaminto.\nFOR DES CON INT SAB CAR Predadores Passivos. Os gricks raramente caçam.\n14 (+2) 14 (+2) 11 (+0) 3 (–4) 14 (+2) 5 (–3) Ao invés disso, eles arrastam seus corpos borrachudos\npara lugares onde criaturas passem regularmente,\nResistência a Dano concussão, cortante e perfurante de ataques\nespreitando fora da vista em meio aos escombros e\nnão-mágicos\ndetritos rochosos, se espremendo em tocas, buracos ou\nSentidos visão no escuro 18 m, Percepção passiva 12\nfendas, escalando parapeitos ou se enrolando em volta de\nIdiomas –\nestalactites para cair sobre presas desatentas. Um grick\nNível de Desafio 2 (450 XP)\ndevora virtualmente qualquer coisa que se mova, exceto\nCamuflagem Rochosa. O grick possui vantagem em testes de outros gricks. Ele ataca a presa mais próxima, agarr",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  341,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
