{
    "text":  "gão deve ser bem sucedida num\n4,5 m, um alvo. Acerto: 15 (2d8 + 6) de dano de concussão.\nteste de resistência de Destreza CD 19 ou sofrerá 13 (2d6 + 6)\nPresença Aterradora. Cada criatura, à escolha do dragão, que de dano de concussão e cairá no chão. Após bater suas asas, o\nesteja a até 36 metros do dragão e esteja ciente disso, deve ser dragão pode voar até metade do seu deslocamento de voo.\nDRAGÃO DE LATÃO JOVEM Mordida. Ataque Corpo-a-Corpo com Arma: +7 para atingir,\nDragão Grande, caótico e bom alcance 3 m, um alvo. Acerto: 15 (2d10 + 4) de dano perfurante.\nClasse de Armadura 17 (armadura natural) Garra. Ataque Corpo-a-Corpo com Arma: +7 para atingir, alcance\nPontos de Vida 110 (13d10 + 39) 1,5 m, um alvo. Acerto: 11 (2d6 + 4) de dano cortante.\nDeslocamento 12 m, escavação 12 m, voo 24 m Arma de Sopro (Recarrega 5–6). O dragão usa um dos seguintes\ntipos de armas de sopro.\nFOR DES CON INT SAB CAR\nSopro Flamejante. O dragão pode expelir fogo em uma linha\n19 (+4) 10 (+0) 17 (+3) 12 (+1) 11 (+0) 15 (+2)\ncom 12 metros de comprimento e 1,5 metros de largura. Cada\nTestes de Resistência Des +3, Con +6, Sab +3, Car +5 criatura na linha deve ser bem sucedida num teste de\nPerícias Furtividade +3, Percepção +6, Persuasão +5 resistência de Destreza CD 14, sofrendo 42 (12d6) de dano de\nImunidade a Dano fogo fogo se falhar na resistência, ou metade desse dano caso\nSentidos percepção às cegas 9 m, visão no escuro 36 m, obtenha sucesso.\nPercepção passiva 16 Sopro Adormecente. O dragão pode expelir gás do sono em um\nIdiomas Comum, Dracônico cone de 9 metros. Cada criatura na área deve ser bem\nNível de Desafio 6 (2.300 XP) sucedida num teste de resistência de Constituição CD 14 ou\ncairá inconsciente por 10 minutos. Esse efeito termina em\nAÇÕES uma criatura se ela sofrer dano ou se alguém usar uma ação\npara acorda-la.\nAtaques Múltiplos. O dragão realiza três ataques: um com sua\nmordida e dois com suas garras.\n110\n\n\n# Pagina 112\n\nDRAGÃO DE LATÃO FILHOTE Tesouros Valorizados. Os drag",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  210,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
