{
    "text":  "otação “Atingir”. Você tem a opção\nportanto, assume-se que um humanoides esteja vestido\nde aplicar o dano médio ou rolar o dano; por essa razão,\napropriadamente.\ntanto o dano médio quando a expressão de dado são\nVocê pode equipar monstros com equipamentos e\napresentadas.\nbugigangas adicionais se desejar, usando o capítulo de\nErrar. Se um ataque possuir um efeito que ocorre\nequipamento do Livro do Jogador como inspiração e você\ncaso ele erre, essa informação estará presente após a\ndecide o quanto de equipamento de um monstro é\nnotação “Errar”.\nrecuperável após a criatura ser morta e também se\nqualquer equipamento ainda é útil. Uma armadura\nATAQUES MÚLTIPLOS\nsurrada feita para um monstro raramente é usável por\nUma criatura que possa realizar múltiplos ataques no\nmais alguém, por exemplo.\nturno dela possui a habilidade Ataques Múltiplos. Uma\nSe um monstro conjurador precisa de componentes\ncriatura não pode usar os Ataques Múltiplos quando\nmateriais para conjurar suas magias, assume-se que ele\nrealiza um ataque de oportunidade, o qual deve ser um\npossui os componentes materiais de que precisa para\núnico ataque corpo-a-corpo.\nconjurar as magias no seu bloco de estatísticas.\nMUNIÇÃO\nCRIATURAS LENDÁRIAS\nUm monstro carrega munição suficiente para realizar\nseus ataques à distância. Você pode assumir que o Uma criatura lendária pode fazer coisas que as criaturas\nmonstro possui 2d4 munições para ataques com armas de comuns não podem. Criaturas lendárias podem realizar\narremesso e 2d10 munições para armas de projétil, como ações especiais fora de seus turnos e, algumas podem\narcos e bestas. exercer poderes sobre o meio ambiente, fazendo efeitos\nmágicos extraordinários ocorrerem nas suas redondezas.\nREAÇÕES Se uma criatura assumir a forma de uma criatura\nlendária, ela não ganha as ações lendárias, ações de covil\nSe o monstro puder fazer algo especial com sua reação,\nou efeitos regionais dessa forma.\nessa informação estará contida aqui. Se uma criatura não\npossuir uma reação espe",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  21,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
