{
    "text":  " alvo. Acerto: 5 (1d8 + 1) de dano cortante. sofre 10 (2d6 + 3) de dano de concussão.\n242\n\n\n# Pagina 244\n\nOBSERVADORES\nUm olhar para um observador é suficiente para\nidentificar sua natureza alienígena e corrupta.\nAgressivas, odiosas e gananciosas, essas aberrações trata\ntodas as outras criaturas como seres inferiores,\nmanipulando-os ou destruindo-os quando desejam.\nO corpo esférico de um observador levita todo o tempo\ne seu grande olho bojudo fixa-se acima de uma larga boca\ncheia de dentes, enquanto que os pedúnculos oculares\nmenores que coroam seu corpo distorcido se viram para\nmanter seus oponentes à vista. Quando um observador\ndorme, ele fecha seu olho central, mas deixa suas olhos\nmenores abertos e alertas.\nIsolacionistas Xenofóbicos. Os inimigos são\nabundantes, pelo menos é nisso que cada observador\nacredita. Os observadores estão convencidos que as outras\ncriaturas ofendem-se por seu brilhantismo e poderes\nmágicos, desconsiderando que eles descartam essas\ncriaturas inferiores com crueldade e repugnância. Os\nobservadores sempre suspeitam que os outros estão\ntramando contra eles, mesmo que não existam outras\ncriaturas nas redondezas.\nO desdém que um observador tem pelas outras\ncriaturas se estende a outros observadores. Cada\nobservador acredita que sua forma é a ideal e que\nqualquer divergência dessa forma é uma falha na pureza\nracial da sua espécie. Os observadores variam\nvastamente em suas formas físicas, tornando os conflitos\nentre eles inevitáveis. Alguns observadores são protegidos\npor placas quitinosas sobrepostas. Alguns tem peles lisas.\nOutros tem pedúnculos oculares que se contorcem como\ntentáculos, enquanto que outros possuem talos com\narticulações similares a de crustáceos. Mesmo pequenas\ndiferenças na tonalidade da pele podem tornar dois\nobservadores em inimigos de longa data.\nOlho Tirano. Alguns observadores conseguem\ncanalizar sus tendências xenófobas em um terrível\ndespotismo. Ao invés de viverem em isolamento, os,\napropriadamente chamados, olhos ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  449,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
