{
    "text":  "e de demonstrar perícia e\nastúcia em batalha. Os hobgoblins de patentes militares\nelevadas conseguem suas posições através da força, então\nmantem essas posições impondo sua autoridade por meios\ndracônicos.\nOs hobgoblins treinam para lutar com uma variedade\nde armas, e tem grande perícia em construir armas,\narmaduras, armas de cerco e outros aparatos militares.\nOrganizados e disciplinados, eles cuidam de forma\nexcepcional de suas armas, armaduras e posses pessoais.\nEles preferem as cores escuras associadas com suas\ntribos, e recortam seus uniformes elaborados geralmente\ncom detalhes em vermelho-sangue e couro tingido de\npreto.\nLegiões Militares. Os hobgoblins organizam-se em\nbandos tribais conhecidos como legiões. Em sua sociedade\nmarcial, cada hobgoblin tem uma patente, desde os\npoderosos líderes e campeões, os rasos soldados de\ninfantaria, até os goblins que se encontram levados para\na linha de frente sob a ponta de lanças. Uma legião é\nencabeçada por um hobgoblin senhor da guerra com\ndiversos capitães servindo sob seu comando. Um\nhobgoblin senhor da guerra é um tirano implacável mais\ninteressado em estratégia, vitória, glória, reputação e\ndominação que em liderar tropas para a batalha.\nPor serem tão leais e disciplinados quanto os\nhobgoblins são às suas legiões, legiões rivais competem\nconstantemente por reputação e posição. Encontros entre\nlegiões acabam em violência se as tropas não forem\ncontidas, e apenas líderes excepcionalmente poderosos\npodem forçar uma legião a cooperar no campo de batalha.\nPensadores Estrategistas. Os hobgoblins possuem\num tipo forte para táticas e disciplina, e podem elaborar\nplanos de batalha sofisticados sob a direção de um líder\ncom espírito estratégico. Porém, eles odeiam elfos e os\natacaram antes de quaisquer outros oponentes em\nbatalha, mesmo se fazê-lo possa ver um erro tático.\nAs legiões geralmente suplementam suas patentes\ncom tropas mais seguras e dispensáveis, incluindo\ngoblins, bugbears, orcs, humanos malignos, ogros e\ngigant",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  354,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
