{
    "text":  "ns-javali são mal-humorados, brutos e vulgares.\nComo humanoides, eles atarracados e musculosos, com\ncabelos curtos e espetados. Em suas formas humanoides\nou híbridas, eles usam armas pesadas, enquanto que em\nsua forma híbrida ou animal, eles ganham um ataque\ndevastador com suas presas por onde sua maldição é\ntransmitida. Um homem-javali infecta outras criaturas\nindiscriminadamente, apreciando o fato de que, quanto\nmais suas vítimas resistirem a maldição, mais selvagens\ne bestiais elas se tornarão.\nOs homens-javali vivem em pequenos grupos familiares\nem áreas florestais remotas, construindo cabanas mal\nacabadas ou vivendo em cavernas. Eles desconfiam de\nestranhos, mas as vezes se aliam com orcs.\n205\n\n\n# Pagina 207\n\nVARIAÇÃO: LICANTROPOS NÃO-HUMANOS Criaturas solitárias, os homens-urso agem como\nandarilhos em seus territórios, protegendo a flora e a\nAs estatísticas presentes nessa seção assumem um humano como\nfauna tanto contra intrusos humanoides quanto\ncriatura base. Porém, você também pode usar as estatísticas para\nmonstruosos. Apesar da maioria dos homens-ursos terem\nrepresentar licantropos não-humanos, adicionando\ntendência boa, alguns são tão malignos quanto outros\nverossimilhança ao permitir que licantropos não-humanos\nlicantropos.\nmantenham um ou mais de seus traços raciais humanoides. Por\nexemplo, um elfo lobisomem deveria ter o traço Ancestralidade\nLOBISOMEM\nFeérica.\nUm lobisomem é um predador selvagem. Em sua forma\nhumanoide, um lobisomem possui sentidos aguçados,\nHOMEM-RATO\ntemperamento explosivo e uma tendência a comer carne\nOs homens-rato são licantropos astutos com mal passada. Sua forma de lobo é um predador\npersonalidades manhosas e avarentas. Eles são magros e assustador, mas sua forma híbrida é ainda mais\ncheios de tiques na forma humanoide, com cabelos finos e aterrorizante – um corpo humanoide peludo e musculoso\nolhos penetrantes. Em suas formas humanoides e com uma cabeça de lobo raivoso. Um lobisomem pode\nhíbridas, os homens-rato preferem armas ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  385,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
