{
    "text":  " (+6) 10 (+0) 21 (+5) 14 (+2) 13 (+1) 17 (+3)\ntipos de armas de sopro.\nSopro Flamejante. O dragão pode expelir fogo em uma linha\nTestes de Resistência Des +5, Con +10, Sab +6, Car +8\ncom 18 metros de comprimento e 1,5 metros de largura. Cada\nPerícias Furtividade +5, História +7, Percepção +11, Persuasão +8\ncriatura na linha deve ser bem sucedida num teste de\nImunidade a Dano fogo\nresistência de Destreza CD 18, sofrendo 49 (13d6) de dano de\nSentidos percepção às cegas 18 m, visão no escuro 36 m,\nfogo se falhar na resistência, ou metade desse dano caso\nPercepção passiva 27\nobtenha sucesso.\nIdiomas Comum, Dracônico\nSopro Adormecente. O dragão pode expelir gás do sono em um\nNível de Desafio 13 (10.000 XP)\ncone de 18 metros. Cada criatura na área deve ser bem\nsucedida num teste de resistência de Constituição CD 18 ou\nResistência Lendária (3/Dia). Se o dragão falhar em um teste de\ncairá inconsciente por 10 minutos. Esse efeito termina em\nresistência, ele pode escolher obter sucesso, no lugar.\numa criatura se ela sofrer dano ou se alguém usar uma ação\nAÇÕES para acorda-la.\nAtaques Múltiplos. O dragão pode usar sua Presença Aterradora, AÇÕES LENDÁRIAS\nele pode então, realizar três ataques: um com sua mordida e dois O dragão pode realizar 3 ações lendárias, escolhidas dentre as\ncom suas garras. opções abaixo. Apenas uma ação lendária pode ser usada por\nvez e apenas no final do turno de outra criatura. O dragão\nMordida. Ataque Corpo-a-Corpo com Arma: +11 para atingir,\nrecupera as ações lendárias gastas no começo do turno dele.\nalcance 3 m, um alvo. Acerto: 17 (2d10 + 6) de dano perfurante.\nDetectar. O dragão realiza um teste de Sabedoria (Percepção).\nGarra. Ataque Corpo-a-Corpo com Arma: +11 para atingir, alcance\nAtaque com Cauda. O dragão realiza um ataque de cauda.\n1,5 m, um alvo. Acerto: 13 (2d6 + 6) de dano cortante.\nAtaque com Asas (Custa 2 Ações). O dragão bate suas asas. Cada\nCauda. Ataque Corpo-a-Corpo com Arma: +11 para atingir, alcance\ncriatura a até 3 metros do dra",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  209,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
