{
    "text":  "um uma dádiva\nsinistra, Gruumsh concede força divina a qualquer\ncampeão que arranque um de seus olhos voluntariamente\nem seu nome.\nTribos como Pragas. Os orcs se juntam em tribos\nque exercem seu domínio e satisfazem sua sede de sangue\nao saquear vilas, devorando e afugentando o rebanho\nquieto e matando quaisquer humanoides que se coloquem\ncontra eles. Após devastarem um assentamento, os orcs\npegam todas as riquezas e itens utilizáveis e levam para\nsuas próprias terras. Eles ateiam fogo nos camponeses e\nacampamentos restantes, então voltando de onde vieram\ncom seu desejo de sangue satisfeito.\nSaqueadores Diversos. Seu desejo por matança\nrequer que os orcs sempre residam a uma distância\nrazoável de seus novos alvos. Por isso, eles raramente se\nestabelecem de forma permanente, em vez disso, eles\nconvertem ruínas, complexos de cavernas e vilas de\ninimigos derrotados em campos fortificados e fortalezas.\nOs orcs constroem apenas para se defender, não fazendo\nquaisquer inovações ou aprimoramentos em seus covis\nalém de amontoarem as partes decepadas dos corpos de\nsuas vítimas em muros de paliçada pontudos ou em\nlanças sobressaindo-se de trincheiras e fossos áridos.\nQuando um território existente fica sem comida, uma\ntribo orc divide-se em bandos errantes que exploram para\nescolher um território de caça. Quando cada grupo\nretorna, eles trazem troféus e notícias dos alvos prontos\npara serem atacados, o mais rico deles é escolhido. A\ntribo, em seguida, se reagrupa para esculpir um caminho\nsangrento até seu novo território.\nEm raras ocasiões, um líder da tribo escolhe manter\num covil defensável em particular por décadas. Os orcs de\ntais tribos devem se espalhar por toda a região para\nsaciar seus apetites.\nLiderança e Força. As tribos de orcs são, em sua\nmaioria, patriarcais, exibindo títulos vívidos ou grotescos\ncomo Muitas Flechas, Olhos Gritantes e Estripador de\nElfos. Ocasionalmente, um comandante de guerra\npoderoso une tribos orcs espalhadas em uma única horda\ndevastadora, ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  466,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
