{
    "text":  " força celestial de um\nsolar é tão grandiosa que até mesmo os príncipes\ndemônios tremem perante seus comandos ressonantes.\nDizem que existem apenas vinte e quatro solares. Os\npoucos solares conhecidos são comissários de divindades\nespecificas. O restante em um estado de contemplação,\nesperam o momento em quem seus serviços serão\nsolicitados para afastar alguma ameaça cósmica a causa\ndo bem.\nSOLAR Espada Grande. Ataque Corpo-a-Corpo com Arma: +15 para\natingir, alcance 1,5 m, um alvo. Acerto: 22 (4d6 + 8) de dano\nCelestial Grande, leal e bom\ncortante mais 27 (6d8) de dano radiante.\nClasse de Armadura 21 (armadura natural) Arco Longo Assassino. Ataque à Distância com Arma: +13 para\nPontos de Vida 243 (18d10 + 144) atingir, distância 45/180 m, um alvo. Acerto: 15 (2d8 + 6) de\nDeslocamento 15 m, voo 45 m dano perfurante mais 27 (6d8) de dano radiante. Se o alvo for\numa criatura com 100 ou menos pontos de vida, ele deve ser\nFOR DES CON INT SAB CAR bem sucedido num teste de resistência de Constituição CD 15 ou\n26 (+8) 22 (+6) 26 (+8) 25 (+7) 25 (+7) 30 (+10) morrerá.\nEspada Voadora. O solar libera sua espada grande para que ela\nTestes de Resistência Int +14, Sab +14, Car +17 flutue magicamente em um espaço desocupado a 1,5 metro\nPerícias Percepção +14 dele. Se o solar puder ver a espada, ele pode comanda-la\nResistência a Dano radiante; concussão, perfurante e cortante de mentalmente com uma ação bônus, para que ela voe até 15\nataques não-mágicos metros e também realize um ataque contra um alvo ou retorne\nImunidade a Dano necrótico, veneno para as mãos do solar. Se a espada flutuante for alvo de\nImunidade a Condição enfeitiçado, exausto, amedrontado, qualquer efeito, ela é considerada como sendo empunhada pelo\nenvenenado solar.\nSentidos visão verdadeira 36 m, Percepção passiva 24\nIdiomas todos, telepatia 36 m Toque Curativo (4/Dia). O solar toca outra criatura. O alvo\nNível de Desafio 21 (33.000 XP) recupera magicamente 40 (8d8 + 4) pontos de vida e é libertado\nde qualquer ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  36,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
