{
    "text":  "novamente. No entanto,\ndivinos além do alcance dos mortais.\naqueles que falharem no teste de uma esfinge, geralmente\nencontram um fim terrível nas garras dela. AÇÕES DE COVIL\nSeres Extraplanares. Os mortais que encontram No valor de iniciativa 20 (quebrando toda a sequência de\nesfinges, o fazem na maioria das vezes em tumbas e iniciativa), a esfinge realiza uma ação de covil fazendo um\nruínas antigas, mas algumas esfinges podem ser dos efeitos a seguir; a esfinge não pode usar um efeito\nacessadas em reinos extraplanares. Uma conversa com novamente até terminar um descanso curto ou longo:\numa esfinge que comece entre escombros de muros de  O fluxo do tempo é alterado de tal forma que cada\npedra pode, repentinamente, mudar para um local criatura no covil jogue sua iniciativa novamente. A\nestranho, como um jogo de tabuleiro em tamanho real ou esfinge pode escolher não jogar novamente.\num penhasco assustador que deve ser escalado durante  Os efeitos do tempo são alterados de tal forma que\numa tempestade atroz. Algumas vezes, uma esfinge pode cada criatura no covil deve ser bem sucedida num\nser invocada de um espaço extradimensional similar, teste de resistência de Constituição CD 15 ou ficará\n1d20 anos mais velha ou mais jovem (à escolha da\nquando suplicantes a convocam do seu covil vazio. Apenas\nesfinge), mas nunca mais jovem que 1 ano de idade.\naqueles que a esfinge considere merecedores ganham\nUma magia restauração maior pode restaurar a idade\nacesso a esse reino.\nnormal de uma criatura.\nEsfinges Caídas. Seja através do cansaço das eras,\n O fluxo do tempo dentro do covil é alterado de tal\npelo arrependimento pela matança de inocentes, ou pelos\nforma que tudo dentro do covil move-se dez anos atrás\nsonhos de veneração de suplicantes que tentam ou adiante (à escolha da esfinge). Apenas a esfinge fica\nbarganhar o caminho para o conhecimento, algumas imediatamente ciente da mudança do tempo. Uma\nesfinges se libertam do seu comando divino. No entanto, magia desejo pode ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  257,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
