{
    "text":  "siva 13\nIdiomas –\nNível de Desafio 2 (450 XP)\nAndar na Teia. A yochlol ignora as restrições de movimento\ncausadas por estar enredada.\nEscalada Aracnídea. O ettercap pode escalar superfícies difíceis,\nETTERCAP\nincluindo andar de cabeça para baixo em tetos, sem precisar\nOs ettercaps são aranhas humanoides que cuidam, realizar um teste de habilidade.\nalimentam e vigiam aranhas da mesma forma que um\nSentido de Teia. Enquanto estiver em contato com uma teia, o\npastor faz com um rebanho de ovelhas. Eles vivem nas\nettercap sabe a localização exata de qualquer outra criatura em\nprofundezas de florestas remotas.\ncontato com a mesma teia.\nFinos fios de seda são secretados de glândulas no\nabdômen de um ettercap, permitindo que ele lance fios AÇÕES\ngrudentos de teia para prender, aprisionar ou estrangular\nAtaques Múltiplos. O ettercap realiza dois ataques: um com sua\nsuas vítimas. Ele também pode usar essas teias para\nmordida e um com suas garras.\ncriar armadilhas e redes elaboradas, que geralmente\ninfestam seus covis. Mordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nAssassinos Silenciosos. Quando viajantes e alcance 1,5 m, uma criatura. Acerto: 6 (1d8 + 2) de dano\nexploradores aventuram-se no território de um ettercap, perfurante mais 4 (1d8) de dano de veneno. O alvo deve ser bem\nele os embosca. Alguns encontram seu fim vagando sucedido em um teste de resistência de Constituição CD 11 ou\ncegamente para as armadilhas ou seções de floresta ficará envenenado por 1 minuto. A criatura pode repetir o teste\nde resistência no final de cada um dos turnos dela, terminando o\ninfestadas por teias. Outros, o ettercap estrangula com\nefeito sobre si caso obtenha sucesso.\nfios de teia ou envenena com sua mordida peçonhenta.\nEspoliadores Silvestres. Apesar de viverem em Garras. Ataque Corpo-a-Corpo com Arma: +4 para atingir, alcance\nlocais selvagens, os ettercaps não desejam viver em 1,5 m, um alvo. Acerto: 7 (2d4 + 2) de dano cortante.\nharmonia com a natureza. Uma floresta infestada ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  270,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
