{
    "text":  "\nenvia-los numa espiral da morte até o solo. As criaturas\nque escalarem até o covil de um grifo são arrancados do\npenhasco e devorados, ou são derrubados das alturas para\ncaírem em direção a morte.\nMontarias Treinadas. Um grifo criado desde o ovo,\npode ser treinado para servir como montaria. Porém, esse\nGRIFO\ntreinamento pode requerer muito tempo, gastos (a maior\nMonstruosidade Grande, imparcial parte com a alimentação pesada da criatura) e ser\nperigoso. Treinadores experientes acostumados com a\nClasse de Armadura 12 ferocidade lendária dos grifos são praticamente os únicos\nPontos de Vida 59 (7d10 + 21) capazes de criar essas criaturas em segurança.\nDeslocamento 9 m, voo 24 m Uma vez treinado, um grifo é uma montaria feroz e\nleal. Ele se vincula a um mestre por toda vida, voando\nFOR DES CON INT SAB CAR para a morte para proteger seu cavaleiro. Um grifo de\n18 (+4) 15 (+2) 16 (+3) 2 (–4) 13 (+1) 8 (–1) montaria mantem seu apetite voraz por carne de cavalo, e\num mestre sensato garantirá que um grifo esteja\nPerícias Percepção +5 satisfeito com outras presas enquanto passa por terras\nSentidos visão no escuro 18 m, Percepção passiva 15 civilizadas.\nIdiomas –\nNível de Desafio 2 (450 XP)\nVisão Aguçada. O grifo tem vantagem em testes de Sabedoria\n(Percepção) relacionados à visão.\nAÇÕES\nAtaques Múltiplos. O grifo realiza dois ataques: um com seu bico\ne um com suas garras.\nBico. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\n1,5 m, um alvo. Acerto: 8 (1d8 + 4) de dano perfurante.\nGarras. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\n1,5 m, um alvo. Acerto: 11 (2d6 + 4) de dano cortante.\n181\n\n\n# Pagina 183\n\nGRIMLOCK\nOs degenerados grimlocks subterrâneos já foram\nhumanos, mas sua adoração pelos devoradores de mentes,\nao longo de gerações no Subterrâneo, os transformou em\nmonstros canibais cegos muito tempo atrás.\nCultistas Aviltados. O império dos devoradores de\nmentes havia se espalhado por muitos mundos,\nescravizando incontáveis raças. Dentre essas, estavam\n",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  344,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
