{
    "text":  "de Grande, caótico e mau\npara determinar o que ela faz durante esse turno. Entre 1 e 4, a\ncriatura não faz nada. Entre 5 e 6, a criatura não realiza\nClasse de Armadura 18 (armadura natural)\nnenhuma ação, mas usa todo o seu deslocamento para se mover\nPontos de Vida 93 (11d10 + 33)\nem uma direção aleatória. Entre 7 e 8, a criatura realiza um\nDeslocamento 9 m, escavação 6 m\nataque corpo-a-corpo contra uma criatura aleatória, ou não faz\nnada caso não haja nenhuma criatura no alcance.\nFOR DES CON INT SAB CAR\nA não ser que esteja surpresa, uma criatura pode desviar seu\n20 (+5) 13 (+1) 16 (+3) 9 (–1) 10 (+0) 10 (+0)\nolhar para evitar o teste de resistência no início do turno dela.\nSe a criatura o fizer, ela não poderá ver o tríbulo brutal até o\nSentidos visão no escuro 36 m, sentido sísmico 18 m,\ninício do próximo turno dela, quando ela poderá desviar o olhar\nPercepção passiva 10\nnovamente. Se a criatura olhar para o tríbulo nesse meio tempo,\nIdiomas Tríbulo Brutal\nela deve imediatamente realizar a resistência.\nNível de Desafio 5 (1.800 XP)\nAÇÕES\nEscavador. O tríbulo brutal pode escavar através de rocha sólida Ataques Múltiplos. O tríbulo brutal realiza três ataques: dois\ncom metade do seu deslocamento de escavação e deixa um túnel com suas garras e um com suas mandíbulas.\nde 1,5 metro de largura por 2,4 metros de altura para trás.\nGarras. Ataque Corpo-a-Corpo com Arma: +8 para atingir,\nOlhar de Confusão. Quando uma criatura começa seu turno a até alcance 1,5 m, um alvo. Acerto: 9 (1d8 + 5) de dano cortante.\n9 metros do tríbulo brutal e é capaz de ver os olhos do tríbulo, o\nMandíbulas. Ataque Corpo-a-Corpo com Arma: +8 para atingir,\ntríbulo pode força-la magicamente a realizar um teste de\nalcance 1,5 m, um alvo. Acerto: 14 (2d8 + 5) de dano cortante.\nresistência de Carisma CD 15, a não ser que o tríbulo esteja\nincapacitado.\n290\n\n\n# Pagina 292\n\nBrutos Simplórios. Os trogloditas tem uma cultura\ncomunitária simples, devotada praticamente apenas a\nprocura de comida. Muito simp",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  532,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
