{
    "text":  " de promover lêmures a diabos\nOS NOVE INFERNOS\nmenores. Arquidiabos pode promover diabos menores a Os Nove Infernos são um único plano compreendendo\ndiabos maiores e, apenas Asmodeu pode promover diabos nove camadas separadas (veja a tabela Camadas e Lordes\nmaiores a posição de arquidiabo. Essa promoção diabólica dos Nove Infernos). As oito primeiras camadas são\ninvoca uma breve e dolorosa transformação, pela qual as governadas por arquidiabos que respondem ao maior\nmemórias do diabo passam intactas de uma forma para a arquidiabos de todos: Asmodeu, o Arquiduque de Nessus,\nseguinte. a nona camada. Para chegar a mais profunda camada dos\nPromoções de baixo nível geralmente são baseadas em Nove Infernos, deve-se passar por todas as oito camadas\nnecessidade, como quando um senhor das profundezas acima, em ordem. O meio mais rápido de fazê-lo é através\npromove lêmures em diabretes para ganhar espiões do Rio Estige, que imerge cada vez mais fundo à medida\ninvisíveis sob seu comando. Promoções de alto nível são, que flui de uma camada para a seguinte. Apenas os\nna maioria das vezes, baseadas em mérito, como quando aventureiros mais corajosos podem suportar o tormento e\num diabo dos ossos que se sobressaia em batalha é horror dessa jornada.\ntransformado em um diabo de chifres por um arquidiabos\na quem ele serve. Um diabo raramente é promovido em\n68\n\n\n# Pagina 70\n\nVARIAÇÃO: INVOCAÇÃO DE DIABOS DIABO DO GELO (GELUGON)\nAlguns diabos podem ter uma opção de ação que os permite\nEncontrados com mais frequência nas frias camadas de\ninvocar outros diabos.\nEstigia e Cánia, os diabos do gelo servem como\nInvocar Diabo (1/Dia). O diabo escolhe o que invocar e tenta\ncomandantes dos exércitos infernais nos Nove Infernos,\numa invocação mágica.\natormentando diabos menores como uma válvula de\n Um diabo barbado tem 30 por cento de chance de invocar escape para sua raiva e ressentimento. Cobiçando o poder\num diabo barbado. dos seus superiores senhores das profundezas. Diabos do\n Um diabo de ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  124,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
