{
    "text":  "letismo +5, Furtividade +3, Percepção +3\napurados, a cegueira é uma bênção. Um grimlock não é\nImunidade a Condição cego\nenganado por ilusões visuais ou percepções equivocadas.\nSentidos percepção às cegas 9 m ou 3 m quando estiver surdo\nEle é implacável enquanto caça sua presa.\n(cego além desse raio), Percepção passiva 13\nGuerra Infindável. Os grimlocks continuam a\nIdiomas Subcomum\nvenerar os devoradores de mentes, servindo-os sempre\nNível de Desafio 1/4 (50 XP)\nque podem. Os grimlocks também recordam da guerra\nque os levou aos subterrâneos. Para eles, essa guerra Sentido Cego. O grimlock não pode usar sua percepção às cegas\nnunca acabou. Eles continuam a retornar a superfície do enquanto estiver surdo ou incapaz de cheirar.\nmundo para abduzir prisioneiros para seus mestres\nAudição e Olfato Aguçados. O grimlock tem vantagem em testes\nilitides.\nde Sabedoria (Percepção) relacionados à audição e ao olfato.\nCamuflagem Rochosa. O grimlock possui vantagem em testes de\nDestreza (Furtividade) feitos para se esconder em terreno\nrochoso.\nAÇÕES\nClava de Osso com Cravos. Ataque Corpo-a-Corpo com Arma: +5\npara atingir, alcance 1,5 m, um alvo. Acerto: 5 (1d4 + 3) de dano\nde concussão mais 2 (1d4) de dano perfurante.\n182\n\n\n# Pagina 184\n\nGUARDIÃO DO ESCUDO\nMagos e outros conjuradores criam os guardiões do escudo\npara proteção. Um guardião do escudo permanece ao lado\ndo seu mestre, absorvendo danos para manter seu mestre\nvivo o máximo de tempo possível.\nAmuleto do Mestre. Cada guardião do escudo possui\num amuleto magicamente ligado a ele. Um guardião do\nescudo pode ter apenas um amuleto correspondente, e se\nesse amuleto for destruído, o guardião do escudo fica\nincapacitado até que um amuleto substituto seja criado.\nUm amuleto de um guardião do escudo pode ser alvo de\nataques diretos se não estiver sendo usado ou carregado.\nEle tem CA 10, 10 pontos de vida e imunidade a dano\npsíquico e de veneno. Construir um amuleto requer 1\nsemana e custa 1.000 po em componentes.\nO único foco de um ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  346,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
