{
    "text":  "puder sobre as\nImunidade a Condição envenenado atividades de outras criaturas próximas de seu território\nSentidos percepção às cegas 3 m, visão no escuro 18 m, e sobre qualquer tesouro que possa ser encontrado nas\nPercepção passiva 14 proximidades. Dragões verdes ocasionalmente libertam\nIdiomas Dracônico prisioneiros caso possa resgatá-los. Do contrário, uma\nNível de Desafio 2 (450 XP) criatura deverá provar seu valor ao dragão diariamente,\nou morrerá.\nAnfíbio. O dragão pode respirar ar e água.\nManipuladores de Intrigas. Como uma criatura\nAÇÕES\nastuta e sutil, um dragão verde submete outras criaturas\nMordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir, a sua vontade ao avaliar e jogar fora os mais profundos\nalcance 1,5 m, um alvo. Acerto: 7 (1d10 + 2) de dano perfurante desejos delas. Qualquer criatura tola o bastante para\nmais 3 (1d6) de dano de veneno. tentar subjugar um dragão verde eventualmente\nperceberá que a criatura estava apenas fingindo servir\nSopro Venenoso (Recarrega 5–6). O dragão pode expelir gás para avaliar seu pretenso mestre.\nvenenoso em uma cone de 4,5 metros. Cada criatura na área deve Quando estão manipulando outras criaturas, os\nrealizar um teste de resistência de Constituição CD 11, sofrendo dragões verdes tem boca-doce e são brandos e sofisticados.\n21 (6d6) de dano de veneno se falhar na resistência, ou metade Entre sua própria espécie, eles são barulhentos,\ndesse dano caso obtenha sucesso. grosseiros e rudes, especialmente quando estão lidando\ncom dragões de mesma idade e posição.\n97\n\n\n# Pagina 99\n\nConflito e Corrupção. Os dragões verdes, às vezes, para longe do espaço da muralha, indo parar em\ndisputam com outros dragões os territórios onde florestas qualquer dos lados da muralha que desejar. Uma\ncruzam com outros terrenos. Um dragão verde, criatura pode se mover através da muralha, embora\ntipicamente, finge recuar, apenas para esperar e observar lenta e dolorosamente. Para cada 1,5 metro que uma\n– às vezes por décadas – pela chance de ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  180,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
