{
    "text":  "istência de magia 12, +4 para atingir com ataques com magia)\nconhecia em vida. que precisa apenas dos componentes verbais para conjurar suas\nmagias.\nNAGA ESPIRITUAL\nSe a naga era uma naga guardiã em vida, sua habilidade de\nAs nagas espirituais vivem em melancolia e rancor, conjuração é Sabedoria e ela possuirá as seguintes magias de\nconstantemente tramando vingança contra as criaturas clérigo preparadas:\nque tenham as prejudicado – ou que elas creem terem as\nTruques (à vontade): chama sagrada, consertar, taumaturgia\nprejudicado. Se entocando em cavernas e ruínas\n1° nível (4 espaços): comando, escudo da fé\nsombrias, elas dedicam seu tempo a desenvolver novas\n2° nível (3 espaços): acalmar emoções, imobilizar pessoa\nmagias e escravizar os mortais que as rodeiam. Uma naga\n3° nível (2 espaços): rogar maldição\nespiritual gosta de enfeitiçar seus oponentes, atraindo-os\npara próximo para que possa fincar suas presas Se a naga era uma naga espiritual em vida, sua habilidade de\nvenenosas em suas carnes.\nconjuração é Inteligência e ela possuirá as seguintes magias de\nmago preparadas:\nNAGA GUARDIÃ\nTruques (à vontade): ilusão menor, mãos mágicas, raio de gelo\nSábias e boas, as belas nagas guardiãs protegem locais\n1° nível (4 espaços): enfeitiçar pessoa, sono\nsagrados e impedem que itens de poder mágico caiam em\n2° nível (3 espaços): detectar pensamentos, imobilizar pessoa\nmãos malignas. Em seus redutos escondidos, elas\n3° nível (2 espaços): relâmpago\npesquisam magias e bolam planos mirabolantes para\nfrustrar os desígnios malignos de seus inimigos. AÇÕES\nUma naga guardiã não busca violência, avisando os\nintrusos ao invés de ataca-los. Apenas se seus adversários Mordida. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\npersistirem a naga irá atacar, abordando os inimigos com alcance 3 m, uma criatura. Acerto: 10 (2d6 + 3) de dano\nsuas magias e saliva venenosa. perfurante mais 10 (3d6) de dano de veneno.\n238\n\n\n# Pagina 240\n\nNAGA GUARDIÃ\nMonstruosidade Grande, leal e bom\nClasse de Ar",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  442,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
