{
    "text":  "bedoria CD 18 fica surda e amedrontada por\n1 minuto. Uma criatura amedrontada fica paralisada e pode\nArma Mágica. Os ataques com armas da esfinge são mágicos. repetir o teste de resistência no final de cada um dos turnos\ndela, terminando o efeito sobre se, caso obtenha sucesso.\nConjuração. A esfinge é uma conjuradora de 12° nível. Sua\nhabilidade de conjuração é Sabedoria (CD de resistência de magia Terceiro Rugido. Cada criatura realiza num teste de resistência\n18, +10 para atingir com ataques com magia). Ela não precisa de de Constituição CD 18. Se falhar na resistência, uma criatura\nquaisquer componentes materiais para conjurar suas magias. A sofre 44 (8d10) de dano trovejante e é derrubada no chão. Se\nesfinge possui as seguintes magias de clérigo preparadas: obtiver sucesso, a criatura sofre metade desse dano e não\nserá derrubada.\nTruques (à vontade): chama sagrada, estabilizar, taumaturgia\n1° nível (4 espaços): comando, detectar bem e mal, detectar magia\n2° nível (3 espaços): restauração menor, zona da verdade\nAÇÕES LENDÁRIAS\n3° nível (3 espaços): dissipar magia, idiomas A esfinge pode realizar 3 ações lendárias, escolhidas dentre as\n4° nível (3 espaços): banimento, movimentação livre opções abaixo. Apenas uma ação lendária pode ser usada por\n5° nível (2 espaços): coluna de chamas, restauração maior vez e apenas no final do turno de outra criatura. A esfinge\n6° nível (1 espaço): banquete de heróis recupera as ações lendárias gastas no começo do turno dele.\nInescrutável. A esfinge é imune a qualquer efeito que possa sentir Ataque de Garra. A esfinge realiza um ataque de garra.\nsuas emoções ou ler seus pensamentos, assim como qualquer Teletransporte (Custa 2 Ações). A esfinge magicamente se\nmagia de adivinhação que ela renegue. Testes de Sabedoria teletransporta, junto com todo o equipamento que esteja\n(Intuição) feitos para determinar as intenções ou sinceridade de vestindo ou carregando, até 36 metros para um local\numa esfinge são feitos com desvantagem. desocup",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  259,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
