{
    "text":  "m árvores, Pontos de Vida 94 (9d10 + 45)\ncausam deslizamentos de terra em encostas soltas e Deslocamento 12 m, escavação 12 m\ndeixam buracos para trás. Quando as vibrações no solo e\npedras alertam um bulette de movimentação, ele emerge FOR DES CON INT SAB CAR\nda superfície, com suas mandíbulas bem abertas ao 19 (+4) 11 (+0) 21 (+5) 2 (–4) 10 (+0) 5 (–3)\natacar.\nMonstro Errante. Um bulette vagueia por terras Perícias Percepção +6\ntemperadas, se alimentando de quaisquer animais e Sentidos visão no escuro 18 m, sentido sísmico 18 m,\nhumanoides que encontrar pelo caminho. Essas criaturas Percepção passiva 16\nIdiomas –\ntem aversão a carne anã e élfica, apesar de eles\nNível de Desafio 5 (1.800 XP)\ngeralmente matarem-nos antes de perceberem o que eles\nsão. Um bulette adora a carne de halfling mais que todas\ne não pode ficar mais feliz do que quando persegue Salto Parado. O salto em distância do bulette é de até 9 metros e\nhalflings gorduchos por todo um campo aberto. seu salto em altura é de até 4,5 metros, com ou sem uma corrida\ninicial.\nUm bulette não possui covil, mas perambula por um\nterritório de caça de até quarenta e cinco quilômetros de\nAÇÕES\nextensão. Seu único critério para o território é a\ndisponibilidade de comida e, quando tiver comido tudo na Mordida. Ataque Corpo-a-Corpo com Arma: +7 para atingir,\nalcance 1,5 m, um alvo. Acerto: 30 (4d12 + 4) de dano perfurante.\nárea, um bulette segue adiante. Essas criaturas muitas\nvezes se instalam em assentamentos humanoides, Salto Mortal. Se o bulette pular pelo menos 4,5 metros como\naterrorizando-os até que seus residentes fujam em pânico parte do seu movimento, ele pode então, usar sua ação para\nou até o bulette ser morto. aterrissar em pé num espaço contendo uma ou mais criaturas.\nTodas as criaturas evitam os bulettes, que considera Cada uma dessas criaturas deve ser bem sucedida num teste de\nqualquer coisa que se mova como comida – até mesmo resistência de Força ou Destreza (à escolha do alvo) CD 16 ou será\noutros pr",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  63,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
