{
    "text":  "abuíno sinistras, ambas loucas. É Grandes asas negras de morcego brotam de suas costas,\nexatamente o conflito entre as duas metades de sua provocando um mal cheiro no ar quando batem.\nnatureza dupla que mantem as ambições do lorde Orcus empunha um artefato malévolo conhecido como\ndemônio em xeque. o Cetro de Orcus, um bastão similar a uma maça de\nobsidiana com um crânio humanoide na ponta. Ele cerca-\nGRAZ’ZT se de mortos-vivos e criaturas vivas fora de seu controle\nO lorde demônio Graz’zt aparenta ser uma figura são anátemas para ele.\nsombriamente bela de aproximadamente 2,75 metros.\nAqueles que se referem ao Príncipe Negro como o mais YEENOGHU\nhumanoides dos lordes demônios subestimam Conhecido como Senhor Gnoll e a Besta da Carnificina, o\nimensamente a capacidade para o mal no intrigante lorde demônio Yeenoghu tem apetite por chacina e\ncoração dele. destruição sem sentido. Os gnolls são seus instrumentos\nGraz’zt é uma espécie fisicamente marcante, cuja mortais e ele os leva a cometer atrocidades cada vez\nnatureza demoníaca é mostrada em sua pele cor de ébano, maiores em seu nome. Deliciando-se com tristeza e\norelhas pontudas, presas amareladas, coroa de chifres e desespero, o Senhor Gnoll anseia tornar o mundo em uma\nmãos com seis dedos. Ele se deleita em elegância, pompa vastidão desértica em que os últimos gnolls sobreviventes\ne alcança seus desejos decadentes através de seus irão se destruir pelo direito de banquetear-se dos mortos.\nsubordinados e consortes, dentre os quais os íncubos e as Yeenoghu tem a aparência de um enorme e assustador\nsúcubos são geralmente os favoritos. gnoll com uma crina de espinhos negros e olhos que\nqueimam com chamas esmeralda. Sua armadura é uma\nJUIBLEX miscelânea de escudos e peitorais adquiridos de seus\nO lorde demônio das gosmas e limos, Juiblex é uma oponentes caídos e decorado com as peles esfoladas desses\nmassa de fluidos nocivos que espreita nas profundezas oponentes. Yeenoghu pode convocar um mangual triplo\nabissais. O miser",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  95,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
