{
    "text":  "ras presas.\nAberrações Troll. Suas capacidades regenerativas\nfazem dos trolls especialmente suscetíveis a mutações.\nApesar de incomuns, tais transformações podem resultar\ndo que o troll fez ou do que fizeram com ele. Podem\ncrescer duas cabeças do cepo do pescoço de um troll\ndecapitado, enquanto que um troll que devore uma\ncriatura feérica pode ganhar um ou mais traços dessa\ncriatura.\nVARIAÇÃO: MEMBROS REPUGNANTES\nAlguns trolls possuem o seguinte traço.\nMembros Repugnantes. Sempre que o troll sofrer, pelo\nmenos, 15 de dano cortante de uma vez, role um d20 para\ndeterminar o que acontece com ele:\nTROLL\n1–10: Nada mais acontece.\nGigante Grande, caótico e mau\n11–14: Uma perna é decepada do troll, se ele possuir quaisquer\npernas restantes.\nClasse de Armadura 15 (armadura natural)\n15–18: Um braço é decepado do troll, se ele possuir quaisquer\nPontos de Vida 84 (8d10 + 40)\nbraços restantes.\n19–20: O troll é decapitado, mas ele morre apenas se não puder se Deslocamento 9 m\nregenerar. Se ele morrer, a cabeça decepada também morre.\nFOR DES CON INT SAB CAR\nSe o troll terminar um descanso curto ou longo sem recolocar um 18 (+4) 13 (+1) 20 (+5) 7 (–2) 9 (–1) 7 (–2)\nmembro ou cabeça decepado, a parte cresce novamente. Nesse\nmomento, a parte decepada morre. Até lá, a parte decepada age Perícias Percepção +2\nna iniciativa do troll e possui sua própria ação e movimento. Uma Sentidos visão no escuro 18 m, Percepção passiva 12\nparte decepada tem CA 13, 10 pontos de vida e o traço Idiomas Gigante\nRegeneração do troll. Nível de Desafio 5 (1.800 XP)\nUma perna decepada é incapaz de atacar e tem deslocamento\nFaro Aguçado. O troll tem vantagem em testes de Sabedoria\nde 1,5 metro.\n(Percepção) relacionados ao olfato.\nUm braço decepado possui deslocamento 1,5 metro e pode\nrealizar um ataque de garra no seu turno, com desvantagem na Regeneração. O troll recupera 10 pontos de vida no início de cada\njogada de ataque, a não ser que o troll possa ver o braço e o alvo um dos seus turnos. Se o troll so",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  535,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
