{
    "text":  "formado. Se for morto, o\nHumanoide Médio (metamorfo), caótico e mau\nquasit volta a sua forma de demônio.\nClasse de Armadura 12 Táticas de Matilha. O homem-chacal tem vantagem nas\nPontos de Vida 18 (4d8) jogadas de ataque contra uma criatura se, pelo menos, um dos\nDeslocamento 12 m aliados do homem-chacal estiver a 1,5 metro da criaturas e não\nestiver incapacitado.\nFOR DES CON INT SAB CAR\n11 (+0) 15 (+2) 11 (+0) 13 (+1) 11 (+0) 10 (+0) AÇÕES\nMordida (Apenas nas Formas de Chacal e Híbrida). Ataque\nPerícias Enganação +4, Furtividade +4, Percepção +2\nCorpo-a-Corpo com Arma: +4 para atingir, alcance 1,5 m, um\nImunidade a Dano concussão, cortante e perfurante de ataques\nalvo. Acerto: 4 (1d4 + 2) de dano perfurante.\nnão-mágicos que não sejam de prata\nSentidos Percepção passiva 12 Cimitarra (Apenas nas Formas de Humana e Híbrida). Ataque\nIdiomas Comum (não pode falar em forma de chacal) Corpo-a-Corpo com Arma: +4 para atingir, alcance 1,5 m, um\nNível de Desafio 1/2 (100 XP) alvo. Acerto: 5 (1d6 + 2) de dano cortante.\nOlhar Adormecente. O homem-chacal fita seu olhar em uma\nAudição e Olfato Aguçados. O homem-chacal tem vantagem em\ncriatura que ele possa ver a até 9 metros dele. O alvo deve\ntestes de Sabedoria (Percepção) relacionados à audição e ao\nrealizar um teste de resistência de Sabedoria CD 10. Se fracassar\nolfato.\nna resistência, o alvo sucumbe a um sono mágico, caindo\nMetamorfo. O homem-chacal pode usar sua ação para se inconsciente por 10 minutos ou até que alguém use uma ação\nmetamorfosear numa forma humana Média, em uma forma para sacudi-lo até acordar. Uma criatura que seja bem sucedida\nhíbrida de humanoide e chacal ou de volta para sua forma contra esse efeito é imune ao olhar do homem-chacal pelas\nverdadeira (que é de um chacal Pequeno). Fora seu tamanho, suas próximas 24 horas. Mortos-vivos e criaturas imunes a serem\nenfeitiçadas não podem ser afetados por isso.\n190\n\n\n# Pagina 192\n\nHOMÚNCULO\nConstructo Miúdo, neutro\nClasse de Armadura 13 (armadura natural)\nPont",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  359,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
