{
    "text":  "fre 13 (2d8 + 4) de Ataques Múltiplos. O elemental realiza dois ataques de pancada.\ndano de concussão. Uma criatura a até 1,5 metro do elemental\nPancada. Ataque Corpo-a-Corpo com Arma: +8 para atingir,\npode puxar uma criatura ou objeto para fora dele ao usar uma\nalcance 3 m, um alvo. Acerto: 14 (2d8 + 5) de dano concussão.\nação para realizar um teste de Força CD 14 bem sucedido.\n124\n\n\n# Pagina 126\n\nELEMENTAL DO FOGO\nElemental Grande, neutro\nELEMENTAL DO AR\nClasse de Armadura 13\nElemental Grande, neutro\nPontos de Vida 102 (12d10 + 36)\nDeslocamento 15 m\nClasse de Armadura 15\nPontos de Vida 90 (12d10 + 24) FOR DES CON INT SAB CAR\nDeslocamento 0 m, voo 27 m (planar) 10 (+0) 17 (+3) 16 (+3) 6 (–2) 10 (+0) 7 (–2)\nFOR DES CON INT SAB CAR Resistência a Dano concussão, cortante e perfurante de ataques\n14 (+2) 20 (+5) 14 (+2) 6 (–2) 10 (+0) 6 (–2) não-mágicos\nImunidade a Dano fogo, veneno\nResistência a Dano elétrico, trovejante; concussão, cortante e Imunidade a Condição agarrado, caído, envenenado, exausto,\nperfurante de ataques não-mágicos impedido, inconsciente, paralisado, petrificado\nImunidade a Dano veneno Sentidos visão no escuro 18 m, Percepção passiva 10\nImunidade a Condição agarrado, caído, envenenado, exausto, Idiomas Ignan\nimpedido, inconsciente, paralisado, petrificado Nível de Desafio 5 (1.800 XP)\nSentidos visão no escuro 18 m, Percepção passiva 10\nForma de Fogo. O elemental pode se mover através de um espaço\nIdiomas Auran\nde até 2,5 centímetros de espessura sem se espremer. Uma\nNível de Desafio 5 (1.800 XP)\ncriatura que toque o elemental ou o atinja com um ataque corpo-\na-corpo a até 1,5 metro dele sofre 5 (1d1) de dano de fogo. Além\nForma de Ar. O elemental pode entrar no espaço de uma criatura\ndisso, o elemental pode entrar no espaço de uma criatura hostil e\nhostil e ficar parado nele. Ele pode se mover através de um\nficar parado nele. Da primeira vez que ele entra no espaço de uma\nespaço de até 2,5 centímetros de espessura sem se espremer.\ncriatura em um tur",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  242,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
