{
    "text":  " +5, Percepção +6\nsuas gavinhas, usa seu molinete e realiza um ataque com sua\nSentidos visão no escuro 18 m, Percepção passiva 16\nmordida.\nIdiomas –\nNível de Desafio 5 (1.800 XP) Mordida. Ataque Corpo-a-Corpo com Arma: +7 para atingir,\nalcance 1,5 m, um alvo. Acerto: 22 (4d8 + 4) de dano perfurante.\nGavinha. Ataque Corpo-a-Corpo com Arma: +7 para atingir,\nAparência Falsa. Enquanto o estrangulador se mantiver imóvel,\nalcance 15 m, uma criatura. Acerto: o alvo é agarrado (CD 15\nele é indistinguível de um formação de caverna comum, como\npara escapar). Enquanto o agarrão durar, o alvo está impedido e\numa estalagmite.\ntem desvantagem em testes de Força e testes de resistência de\nGavinhas Aderentes. O estrangulador pode ter até seis gavinhas Força e o estrangulador não pode usar a mesma gavinha em\nao mesmo tempo. Cada gavinha pode ser atacada (CA 20; 10 outro alvo.\npontos de vida; imunidade a dano de veneno e psíquico). Destruir\nMolinete. O estrangulador puxa cada criatura agarrada por ele\numa gavinha não causa dano ao estrangulador, que pode\n7,5 metros em sua direção.\n139\n\n\n# Pagina 141\n\nVARIAÇÃO: GARROTE DE TEIA\nAlguns ettercaps gostam de estrangular suas presas usando\ngarrotes feitos de teias. Um ettercap armado dessa forma ganha a\nseguinte opção de ação, a qual ele usa no lugar de suas garras.\nGarrote de Teia. Ataque Corpo-a-Corpo com Arma: +4 para\natingir, alcance 1,5 m, uma criatura Média ou Pequena contra a\nqual o ettercap tenha vantagem na jogada de ataque. Acerto: 4\n(1d4 + 2) de dano de concussão e o alvo está agarrado (CD 12 para\nescapar). Até essa agarrão terminar, o alvo não consegue respirar\ne o ettercap tem vantagem nas jogadas de ataque contra ele.\nETTERCAP\nMonstruosidade Média, neutro e mau\nClasse de Armadura 13 (armadura natural)\nPontos de Vida 44 (8d8 + 8)\nDeslocamento 9 m, escalada 9 m\nFOR DES CON INT SAB CAR\n14 (+2) 15 (+2) 13 (+1) 7 (–2) 12 (+1) 8 (–1)\nPerícias Furtividade +4, Percepção +3, Sobrevivência +3\nSentidos visão no escuro 18 m, Percepção pas",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  269,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
