{
    "text":  "nto que AÇÕES\num meio-dragão de cobre é travesso e brincalhão. Meio-\ndragões verdes são enganadores, enquanto que meio- Ataques Múltiplos. O veterana realiza dois ataques de espada\ndragões brancos são, muitas vezes, brutos e estúpidos. longa. Se ele tiver sacado uma espada curta, ele também pode\nEsses traços são balanceados com a outra linhagem do realizar um ataque de espada curta.\nmeio-dragão, mas a ganância, arrogância e paranoia são\nqualidades que até os meio-dragões bondosos geralmente Espada Longa. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\npossuirão. alcance 1,5 m, um alvo. Acerto: 7 (1d8 + 3) de dano cortante, ou 8\n(1d10 + 3) de dano cortante, se usada com as duas mãos.\nMODELO MEIO-DRAGÃO\nEspada Curta. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\nUma besta, humanoide, gigante ou monstruosidade pode alcance 1,5 m, um alvo. Acerto: 6 (1d6 + 3) de dano perfurante.\nse tornar um meio-dragão. Quando uma criatura se torna\nBesta Pesada. Ataque à Distância com Arma: +3 para atingir,\num meio-dragão, ela mantem todas as suas estatísticas,\ndistância 30/120 m, um alvo. Acerto: 6 (1d10 + 1) de dano\nexceto como descrito abaixo.\nperfurante.\nSentidos. O meio-dragão adquire percepção às cegas\ncom um raio de 3 metros e visão no escuro com um raio de Sopro Flamejante (Recarrega 5–6). O meio-dragão expele fogo\n18 metros. num cone de 4,5 metros. Cada criatura na área deve ser bem\nResistências. O meio-dragão adquire resistência a sucedida num teste de resistência de Destreza CD 15, sofrendo 24\num tipo de dano, baseado em sua cor. (7d6) de dano de fogo caso fracassem, ou metade desse dano\ncaso obtenham sucesso.\nCor Resistência a Dano\nAzul ou Bronze Elétrico\nBranco ou prata Frio\nCobre ou negro Ácido\nLatão, ouro ou vermelho Fogo\nVerde Veneno\nIdiomas. O meio-dragão fala Dracônico além de\nquaisquer outros idiomas que conheça.\nNova Ação: Arma de Sopro. O meio-dragão possui a\narma de sopro de sua metade dragão. O tamanho do meio-\ndragão determina como essa ação funciona.\nNível de",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  414,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
