{
    "text":  "rente e usando sua permanecendo em um estado inativo por décadas ou\npoderosa cauda longa para se equilibrar. Sua bocarra séculos. Quando ele acorda em resposta a algum chamado\ncavernosa abre-se o suficiente para engolir até as maiores cósmico inescrutável, ele emerge das profundezas para\nobliterar tudo em seu caminho.\nTARRASQUE Chifres. Ataque Corpo-a-Corpo com Arma: +19 para atingir,\nalcance 3 m, um alvo. Acerto: 32 (4d10 + 10) de dano\nMonstruosidade Imensa (titã), imparcial\nperfurante.\nClasse de Armadura 25 (armadura natural) Cauda. Ataque Corpo-a-Corpo com Arma: +19 para atingir,\nPontos de Vida 676 (33d20 + 330) alcance 6 m, um alvo. Acerto: 24 (4d6 + 10) de dano de\nDeslocamento 12 m concussão. Se o alvo for uma criatura, ele deve ser bem\nsucedido num teste de resistência de Força CD 20 ou será\nFOR DES CON INT SAB CAR derrubado no chão.\n30 (+10) 11 (+0) 30 (+10) 3 (–4) 11 (+0) 11 (+0)\nPresença Aterradora. Cada criatura, à escolha do tarrasque, que\nTestes de Resistência Int +5, Sab +9, Car +9\nesteja a até 36 metros dele e esteja ciente disso, deve ser bem\nsucedida num teste de resistência de Sabedoria CD 17 ou ficará\nImunidade a Dano fogo, veneno; concussão, cortante e\namedrontada por 1 minuto. Uma criatura pode repetir o teste\nperfurante de ataques não-mágicos\nde resistência no final de cada um dos turnos dela, com\nImunidade a Condição amedrontado, enfeitiçado, envenenado,\ndesvantagem se o tarrasque estiver em sua linha de visão,\nparalisado\nterminando o efeito sobre si, caso obtenha sucesso. Se o teste\nSentidos percepção às cegas 36 m, Percepção passiva 10\nde resistência de uma criatura for bem sucedido ou caso o efeito\nIdiomas –\ntermine sobre ela, a criatura ficará imune a Presença Aterradora\nNível de Desafio 30 (155.000 XP)\ndo tarrasque pelas próximas 24 horas.\nCarapaça Reflexiva. Sempre que o tarrasque for alvo de uma\nEngolir. O tarrasque realiza um ataque de mordida contra um\nmagia mísseis mágicos, uma magia de linha ou uma magia que\nalvo Grande ou menor que ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  525,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
