{
    "text":  "e um rei gigante do gelo\nmasmorra e precise apenas dos monstros certos para\n Um sistema de esgoto labiríntico, imundo, controlado\npovoa-la. É ai que o Manual dos Monstros entra.\npor uma gangue de homens-rato.\nO Manual dos Monstros é um dos três livros que forma\na fundação do jogo de DUNGEONS \u0026 DRAGONS, os outros O SUBTERRÂNEO\ndois são o Livro do Jogador e o Guia do Mestre. O Livro Não existe masmorra maior que o Subterrâneo, o mundo\ndos Monstros, assim como o Guia do Mestre, são livros inferior abaixo da superfície do mundo. Ele é um vasto\npara os Mestres. Use-o para povoar suas aventuras de reino subterrâneo onde monstros acostumados com a\nD\u0026D com goblins traquinas, trogloditas fétidos, orcs escuridão residem. Ele é um lugar cheio de cavernas\nselvagens e poderosos dragões além de uma verdadeira escuras conectadas por túneis que levam sempre para\nhorda de seres rastejantes. baixo. Alguém poderia gastar a vida inteira (porém\nInstruções para criar encontros com monstros podem breve!) explorando o Subterrâneo e encontraria lugares\nser encontradas no Guia do Mestre. Aquele livro também como os seguintes:\ncontém tabelas de monstros errantes e outras maravilhas  A prisão ou asilo de um devorador de mentes, cheia de\npara ajudar você a usar os monstros neste livro de formas escravos descerebrados e lunáticos delirantes\ninteressantes, assim como conselhos para modificar  Uma necrópole anã perdida contendo linhas e linhas\nmonstros e criar seus próprios. de tumbas empoeiradas esperando para serem\nSe você nunca mestrou uma aventura de D\u0026D antes, saqueadas\nnós recomendamos que você adquira o Conjunto para  Um posto de vigia fortificado cercado por armamentos,\nguardando a passagem para uma magnifica cidade\nIniciantes de DUNGEONS \u0026 DRAGONS, que demonstra\ndrow\ncomo pegar uma porção de monstros e construir uma\n Uma fenda subterrânea cheia de fungos gigantes e\nexcitante aventura envolvendo-os.\ngovernada por um observador megalomaníaco ou um\nrei fomori\n4\n\n\n# Pagina 6\n\n Uma cadei",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  6,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
