{
    "text":  "\nO dragão pode realizar 3 ações lendárias, escolhidas dentre as\nResistência Lendária (3/Dia). Se o dragão falhar em um teste de\nopções abaixo. Apenas uma ação lendária pode ser usada por\nresistência, ele pode escolher obter sucesso, no lugar.\nvez e apenas no final do turno de outra criatura. O dragão\nAÇÕES recupera as ações lendárias gastas no começo do turno dele.\nDetectar. O dragão realiza um teste de Sabedoria (Percepção).\nAtaques Múltiplos. O dragão pode usar sua Presença Aterradora,\nAtaque com Cauda. O dragão realiza um ataque de cauda.\nele pode então, realizar três ataques: um com sua mordida e dois\nAtaque com Asas (Custa 2 Ações). O dragão bate suas asas.\ncom suas garras.\nCada criatura a até 4,5 metros do dragão deve ser bem\nMordida. Ataque Corpo-a-Corpo com Arma: +14 para atingir, sucedida num teste de resistência de Destreza CD 22 ou\nalcance 4,5 m, um alvo. Acerto: 19 (2d10 + 8) de dano perfurante sofrerá 15 (2d6 + 9) de dano de concussão e cairá no chão.\nmais 9 (2d8) de dano de frio. Após bater suas asas, o dragão pode voar até metade do seu\ndeslocamento de voo.\n89\n\n\n# Pagina 91\n\nDRAGÃO BRANCO ADULTO DRAGÃO BRANCO JOVEM\nDragão Enorme, caótico e mau Dragão Grande, caótico e mau\nClasse de Armadura 18 (armadura natural) Classe de Armadura 17 (armadura natural)\nPontos de Vida 200 (16d12 + 96) Pontos de Vida 133 (14d10 + 56)\nDeslocamento 12 m, escavação 9 m, natação 12 m, voo 24 m Deslocamento 12 m, escavação 9 m, natação 12 m, voo 24 m\nFOR DES CON INT SAB CAR FOR DES CON INT SAB CAR\n22 (+6) 10 (+0) 22 (+6) 8 (–1) 12 (+1) 12 (+1) 18 (+4) 10 (+0) 18 (+4) 6 (–2) 11 (+0) 12 (+1)\nTestes de Resistência Des +3, Con +7, Sab +3, Car +4\nTestes de Resistência Des +5, Con +11, Sab +6, Car +6\nPerícias Furtividade +3, Percepção +6\nPerícias Furtividade +5, Percepção +11\nImunidade a Dano frio\nImunidade a Dano frio\nSentidos percepção às cegas 9 m, visão no escuro 36 m,\nSentidos percepção às cegas 18 m, visão no escuro 36 m,\nPercepção passiva 16\nPercepção passiva 21\nIdiomas Com",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  161,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
