{
    "text":  "is. Ele se parece com\num cavalo abissal e os olhos vermelhos ferozes de um\nConceder Resistência a Fogo. O pesadelo pode garantir resistência\npesadelo denunciam sua inteligência malévola.\na dano de fogo a qualquer criatura cavalgando-o.\nUm pesadelo pode ser invocador dos Planos Inferiores,\nIluminação. O pesadelo emite luz plena num raio de 3 metros e mas a não ser que um sacrifício digno seja oferecido a ele\npenumbra por mais 3 metros adicionais. como alimento em sua chegada, o pesadelo não\nAÇÕES demonstrará qualquer lealdade especial a criatura que\nele serve.\nCascos. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\nCriando um Pesadelo. Os pesadelos não aparecem\n1,5 m, um alvo. Acerto: 13 (2d8 + 4) de dano de concussão mais 7\nnaturalmente no multiverso. Eles devem ser criados a\n(2d6) de dano de fogo.\npartir de pégasos. O ritual que cria um pesadelo requer a\nViagem Etérea. O pesadelo e até três criaturas voluntárias a 1,5 torturante remoção das asas de um pégaso, impelindo a\nmetro dele, magicamente entram no Plano Etéreo a partir do nobre criatura ao mal conforme ela é transformada por\nPlano Material, ou vice-versa. magia negra.\n260\n\n\n# Pagina 262\n\nPIXIE\nMedindo apenas 30 centímetros de altura, os pixies\nlembram elfos diminutos com finas asas como as de\nlibélulas ou borboletas, brilhantes como o amanhecer\nclaro e tão luminosas quanto o nascer da lua cheia.\nCuriosos como gatos e tímidos como cervos, os pixies vão\nonde querem. Eles gostam de espiar as outras criaturas e\ndificilmente conseguem conter sua agitação em volta\ndeles. O desejo de se apresentar e iniciar uma amizade é\nquase esmagador; apenas o medo de ser capturado ou\natacado mantem o pixie alerta. Aqueles que vagam por\numa clareira de um pixie podem nunca ver a criatura,\nainda assim ouvem os ocasionais risos, arfadas ou\nsuspiros.\nOs pixies se ornam como príncipes e princesas das\nfadas, vestindo roupas leves e parelhas de seda que\nbrilham como o luar em uma lagoa. Alguns vestem-se com\nbolotas, folhas, ca",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  480,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
