{
    "text":  " tonalidade azul escuro ao longo da borda Com seus tesouros em protegidos nas profundezas do\nexterna, lembrando metal incandescente azulado pelo covil, um dragão vermelho passa mais tempo fora da\nfogo. montanha que dentro dela. Para um dragão vermelho, as\nAs escamas de um dragão vermelho filhote têm uma maiores altitudes do mundo são o trono de onde ele\ncoloração escarlate, lustrosas e brilhantes, desbotando observa e examinar tudo que ele controla – e a vastidão\ncom o tempo, adquirindo um tom vermelho escuro e do mundo que ele busca controlar.\ntornando-se tão rígidas quanto metal à medida que o Ao longo do complexo do covil, servos erguem\ndragão envelhece. Suas pupilas também somem com a monumentos em homenagem ao poder do dragão,\nidade, e os dragões mais velhos tem olhos semelhantes a contando as histórias sinistras da vida dele, os inimigos\norbes cheias de lava derretida. que ele matou e as nações que ele conquistou.\nMestres da Montanha. Os dragões vermelhos\npreferem terrenos montanhosos, ermos e qualquer outro\nAÇÕES DE COVIL\nlocal onde possam se empoleirar no alto e observar seus\nNo valor de iniciativa 20 (quebrando toda a sequência de\ndomínios. A preferência deles por montanhas provoca\niniciativa), o dragão realiza uma ação de covil fazendo um\nconflitos com os dragões de cobre habitantes de colinas de\ndos efeitos a seguir; o dragão não pode usar o mesmo\ntempos em tempos.\nefeitos em duas rodadas consecutivas:\nTiranos Arrogantes. Dragões vermelhos entram\nnuma fúria destrutiva e agem por impulso quando  Magma emerge de um ponto do solo que o dragão\nenfurecidos. Eles são tão ferozes e vingativos que eles são possa ver, a até 36 metros dele, criando um gêiser de 6\nconsiderados como o arquétipo do dragão maligno por metros de altura por 1,5 metro de raio. Cada criatura\nmuitas culturas. no gêiser deve realizar um teste de resistência de\nNenhum outro dragão se aproxima da arrogância do Destreza CD 15, sofrendo 21 (6d6) de dano de fogo se\ndragão vermelho. Essas criatur",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  188,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
