{
    "text":  "ndo se liberta de sua pose\nsuspensa, assim como com a dor que causa em suas\nvítimas.\nPedra Animada. Os gárgulas se predem a falésias e\nmontanhas, ou poleiros em bordas de cavernas\nsubterrâneas. Eles assombram telhados de cidades,\nempoleirados como abutres entre altos arcos de pedra e\ncontrafortes de castelos e catedrais, e eles conseguem\nficar tão imóveis que parecem inanimados. Capaz de\nmanter esse estado por anos, um gárgula se mostra uma\nsentinela ideal.\nReputação Mortal. Os gárgulas tem a reputação de\ncrueldade. Estátuas esculpidas para se assemelhar aos\ngárgulas aparecem na arquitetura de inúmeras culturas\npara espantar invasores. Apesar de tais esculturas serem\nmeramente decorativas, os gárgulas reais podem se\nmisturar entre elas para emboscar vítimas desatentas.\nUm gárgula pode aliviar o tédio de sua vigília ao capturar\ne torturar pássaros e roedores, mas sua longa espera\napenas aumenta sua ânsia por ferir criaturas racionais.\nServos Cruéis. Os gárgulas são facilmente inspirados\npela astúcia de um mestre inteligente. Eles apreciam\ntarefas simples como guardar a casa de um mestre,\ntorturar e matar invasores e qualquer outra coisa que\nenvolva mínimo esforço e máxima dor e carnificina.\nOs gárgulas, às vezes, servem aos demônios por sua\npropensão ao caos e destruição desenfreados.\nConjuradores poderosos também podem facilmente\nrecrutar gárgulas guardiões para manter vigília sob seus\nGÁRGULA\nportões e muros. Os gárgulas tem a paciência e fortitude\nElemental Médio, caótico e mau da rocha, e servirão mesmo o mestre mais cruel por anos\nsem contestar.\nClasse de Armadura 15 (armadura natural) Natureza Elemental. Um gárgula não precisa\nPontos de Vida 52 (7d8 + 21) respirar, comer, beber ou dormir.\nDeslocamento 9 m, voo 18 m\nFRAGMENTOS DE MAL ELEMENTAL\nFOR DES CON INT SAB CAR\nEnquanto Ogrémoch, o Príncipe maligno Elemental da Terra, anda\n15 (+2) 11 (+0) 16 (+3) 6 (–2) 11 (+0) 7 (–2)\nsobre seu reino pétreo, ele deixa fragmentos de rocha partida em\nseu rastro. Imbuídos com",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  287,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
