{
    "text":  "nimigos jurados.\nInimigos do Mal Elemental. A serviço dos Duques\ndo Vento de Aaqa, aarakocras patrulham os planos em\nbusca de templos de Mal Elemental. Eles espiam as\ncriaturas elementais malignas e também lutam contra\nessas criaturas e depois relatam aos Duques do Vento.\nNo Plano Material, aarakocras criam ninhos nos topos\ndas mais altas montanhas, especialmente em picos\npróximos de portais para o Plano Elemental do Ar. De\ntais alturas, aarakocras vigiam em busca de sinais de\nincursões elementais, assim como por ameaças que\naparecerem no seu plano natal. Os aarakocras preferem\nviver suas vidas como o vento – aliviados e sempre em\nmovimento – ainda que eles tenham que vigiar uma\nregião por anos se isso for necessário para protege-la\ncontra as incursões do Mal Elemental.\nOs aarakocras não possuem conceito de fronteiras\npolíticas ou de propriedade privada e o valor de gemas,\nouro e outros metais preciosos significam pouco para os\naarakocras. Aos olhos deles, uma criatura deve usar o que\né necessário e então jogar fora o que restar ao vento, para\nque outros usem.\nBusca pelos Sete Estilhaços. Os Duques do Vento de\nAaqa vem de uma raça de seres elementais chamados\nvaati, que há muito governaram diversos mundos. Uma\ncriatura chamada de Rainha do Caos surgiu e iniciou uma\nguerra interplanar contra o governo vaati. Para combater\nAARAKOCRA\na ameaça, sete heróis vaati combinaram seus poderes Humanoide Médio (aarakocra), neutro e bom\npara criar o poderoso Bastão da Lei. Em uma batalha\ncontra o maior general da rainha, Mishka o Lobo Aranha, Classe de Armadura 12\num vaati matou Mishka ao empurrar o bastão contra ele, Pontos de Vida 13 (3d8)\ncomo uma lança. O bastão se despedaçou em sete Deslocamento 6 m, voo 15 m\nestilhaços que se espalharam pelo multiverso. Os\nFOR DES CON INT SAB CAR\naarakocras buscam sinais das localizações dos pedaços\n10 (+0) 14 (+2) 10 (+0) 11 (+0) 12 (+1) 11 (+0)\ncom o intuito de reconstruir o que agora é conhecido como\no Bastão das Sete Partes.\nPerícias Pe",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  24,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
