{
    "text":  " rápidos e confiáveis, sendo mais\nPontos de Vida 59 (7d10 + 21) rápidos e menos temperamentais que os grifos, hipogrifo e\nDeslocamento 18 m, voo 27 m wyverns. Porém, essas criaturas selvagens e tímidas são\ntão inteligentes quando um humanoide e não podem ser\nFOR DES CON INT SAB CAR controladas e domadas tradicionalmente. Um pégaso deve\n18 (+4) 15 (+2) 16 (+3) 10 (+0) 15 (+2) 13 (+1) ser persuadido a servir uma criatura de tendência boa\nTestes de Resistência Des +4, Sab +4, Car +3 como sua montaria, mas quando o faz, ele forja um elo\nPerícias Percepção +6 para toda a vida com seu novo companheiro.\nSentidos Percepção passiva 16 Nascido dos Planos. Os pégasos traçam suas origens\nIdiomas compreende Celestial, Comum, Élfico e Silvestre, mas não das Clareiras Olímpicas de Arbórea, onde eles voavam\npode falar pelos céus do plano e serviam como fieis montarias aos\nNível de Desafio 2 (450 XP) Seldarine, o panteão de deuses élficos. Esses deuses são\nconhecidos por enviar os pégasos para o Plano Material\nAÇÕES\npara ajudar os necessitados.\nNinhos de Pégasos. Os pégasos tem um parceiro por\nCascos. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\ntoda a vida, construindo seus ninhos em locais difíceis de\n1,5 m, um alvo. Acerto: 11 (2d6 + 4) de dano de concussão.\nalcançar, e dando à luz a filhotes.\n257\n\n\n# Pagina 259\n\nPERFURADOR\nPrendendo-se aos tetos de grandes cavernas e passagens\nPERFURADOR\nsubterrâneas, os perfuradores mesclam-se perfeitamente\nMonstruosidade Média, imparcial com as rochas naturais, caindo silenciosamente para\nempalar adversários desavisados no solo abaixo.\nClasse de Armadura 15 (armadura natural) Um perfurador é a forma larval do estrangulador, e\nPontos de Vida 22 (3d8 + 9) ambas as criaturas frequentemente atacam em conjunto.\nDeslocamento 1,5 m, escalada 1,5 m Uma carapaça de aparência rochosa envolve o corpo do\nperfurador, dando-lhe a aparência e textura de uma\nFOR DES CON INT SAB CAR estalactite. Essa carapaça protege um corpo mole como de\n10 (+0) 13",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  476,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
