{
    "text":  "e sua filactéria e grimório\nmísticas do mundo. As aberrações quintessenciais são os\naboletes, devoradores de mentes, observadores e slaads.\nVeja o Guia do Mestre para mais informações sobre os\nBestas são criaturas não-humanoides que fazem parte\nplanos de existência.\nda natureza da ecologia fantástica. Algumas delas\npossuem poderes mágicos, mas a maioria não possui\nQUAIS MONSTROS USAR?\ninteligência e carece de qualquer sociedade ou idioma. As\nMuitos monstros habitam masmorras, enquanto outros bestas incluem todas as variedades de animais ordinários,\nvivem em desertos, florestas, labirintos e outros meio dinossauros e versões gigantes de animais.\nambientes. Independentemente de qual meio ambiente Celestiais são criaturas nativas dos Planos\num monstro tradicionalmente chama de casa, você pode Superiores. Muitos deles são servos de divindades,\ncolocá-lo onde quiser. No fim das contas, histórias de contratados como mensageiros ou agentes no reino mortal\n“peixe fora d’água” são memoráveis e, às vezes, é e em todos os planos. Os celestiais são bons por natureza,\nengraçado surpreender os jogadores com gricks portanto, o celestial excepcional que extravia-se da\nescondidos nas areias do deserto ou uma dríade vivendo tendência boa são terríveis raridades. Os celestiais\nem um cogumelo gigante no Subterrâneo. incluem anjos, couatls e pégasos.\nConstructos são construídos, não nascidos. Alguns\nESTATÍSTICAS são programados por seus criadores para seguirem um\nconjunto de instruções simples, enquanto outros são\nAs estatísticas de um monstro, às vezes, se referem ao\nimbuídos de senciência e capacidade de pensamento\nbloco de estatísticas, garantindo as informações\nindependente. Os golens são os constructos icônicos.\nessenciais que você precisa para controlar o monstro.\nMuitas criaturas nativas do plano exterior de Mecânus,\ncomo os modrons, são constructos moldados a partir da\nTAMANHO matéria-prima do plano pela vontade de criaturas mais\npoderosas.\nUm monstro pode ser Miúdo, Pequeno, Mé",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  9,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
