{
    "text":  "oths. Asmodeu, senhor\ndos Nove Infernos, usa esses corruptores para atentar\nmortais a realizarem atos malignos. O lorde demônio\nGraz’zt mantem súcubos e íncubos como conselheiros e\nconsortes.\nApesar das lendas se referirem a eles separadamente,\nqualquer súcubo pode se tornar um íncubo, e vice-versa. A\nmaioria desses corruptores tem uma preferência por uma\nforma ou pela outra. Os mortais raramente veem uma\nsúcubo ou um íncubo em sua forma verdadeira, já que\nesse corruptor, geralmente, começa a sua corrupção\nvelada de formas insidiosas.\nCorruptores Belos. Uma súcubo ou um íncubo\nprimeiramente aparece em uma forma etérea, passando\natravés de paredes como um fantasma espreitando\npróximo da cabeceira da cama de um mortal e\nsussurrando prazeres proibidos. As vítimas adormecidas\nSTIRGE são tentadas a sucumbirem ao seus desejos obscuros,\nquebrar tabus e alimentar apetites proibidos. Conforme o\nEssa horrenda criatura voadora perece um cruzamento\ncorruptor preenche os sonhos da vítima com imagens\nentre um morcego gigante e um mosquito\npervertidas, ela se torna mais suscetível a tentação na\ndesproporcional. Suas patas terminam em pinças afiadas\nsua vida cotidiana.\ne seu longo probóscide em forma de agulha chicoteia o ar\nInevitavelmente, o corruptor entra no reino mortal em\nenquanto ele busca sua próxima refeição.\numa forma tentadora para influenciar diretamente as\nOs stirges alimentam-se do sangue das criaturas\nações de uma criatura. Aparecendo disfarçado como um\nvivas, prendendo-se nelas e drenando-as lentamente.\nhumanoide que já tenha aparecido anteriormente nos\nApesar de representarem pouco perigo em pequenos\nsonhos da vítima, a súcubo ou o íncubo seduz ou faz\nnúmeros, um enxame de stirges pode ser uma ameaça\namizade com a vítima, entregando todos os desejos dela\nformidável, se prendendo mais rapidamente que suas\npara que a vítima realize atos de maldade por sua própria\npresas enfraquecidas podem arranca-los.\nvontade.\nDrenar Sangue. Um stirge ataca ao pousar em uma\nUm morta",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  521,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
