{
    "text":  "em o monstro\nde aço. Um monstro da ferrugem pode farejar sua comida são destruídas depois de causarem dano.\nà distância, imediatamente correndo para a fonte do\nFarejar Metal. O monstro da ferrugem pode localizar com\ncheiro para corroer e consumir o objeto.\nprecisão, pelo faro, metais ferrosos a até 9 metros dele.\nUm monstro da ferrugem não se importa se a\nferrugem que ele consome vem de um prego ou de uma AÇÕES\nespada. Os aventureiros podem distrair a criatura ao Mordida. Ataque Corpo-a-Corpo com Arma: +3 para atingir,\ndeixas objetos ferrosos para trás. alcance 1,5 m, um alvo. Acerto: 5 (1d8 + 1) de dano perfurante.\nErrantes Subterrâneos. Os monstros da ferrugem\nAntenas. O monstro corrói um objeto de metal ferroso não\nraramente são encontrados em grandes números,\nmágico que ele possa ver a 1,5 metro dele. Se o objeto não estiver\npreferindo caçar sozinhos ou em pequenos grupos. Eles\nsendo vestido ou carregado, o toque destrói um cubo de 30\nvagam por túneis, se movendo de caverna em caverna em\ncentímetros dele. Se o objeto estiver sendo vestido ou carregado\nsua incansável busca por metais ferrosos para devorar.\npor uma criatura, ela pode realizar um teste de resistência de\nSuas andanças geralmente os leva ao encontro de outros\nDestreza CD 11 para evitar o toque do monstro da ferrugem.\nhabitantes do Subterrâneo que os consideram inofensivos\nSe o objeto tocado for ou uma armadura de metal ou um\nou pouco apetitosos. Por isso, os monstros da ferrugem\nescudo de metal vestido ou carregado, ele sofre uma penalidade\npodem ser encontrados bem próximos de outros monstros\npermanente e cumulativa de –1 na CA que ele concede. Uma\nsubterrâneos. Se eles forem bem tratados e bem\narmadura reduzida a CA 10 ou um escudo que chegue a +0 de\nalimentados, eles também podem se tornar companheiros\nbônus, é destruído. Se o objeto tocado for uma arma de metal\ne animais de estimação amigáveis.\nempunhada, ela enferruja como descrito no traço Enferrujar\nMetal.\n234\n\n\n# Pagina 236\n\nMÚMIAS\nLevantada ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  433,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
