{
    "text":  "os da sua localização atual. Uma\nMonstruosidade Grande, leal e mau\npantera deslocadora lembra um grande felino lustroso\ncoberto por uma pelagem azul escura. Porém, sua origem\nClasse de Armadura 13 (armadura natural)\nsobrenatural são claras em suas seis patas e dois\nPontos de Vida 85 (10d10 + 30)\ntentáculos que brotam de seus ombros, ambos terminados\nDeslocamento 12 m\nem patas cheias de saliências pontiagudas. Os olhos de\numa pantera deslocadora brilham com uma malevolência\nFOR DES COM INT SAB CAR\nmedonha que persiste mesmo na morte.\n18 (+4) 15 (+2) 16 (+3) 6 (–2) 12 (+1) 8 (–1)\nOrigens Sombrias. As panteras deslocadoras\npercorrem as terras crepusculares de Faéria por eras, até\nSentidos visão no escuro 18 m, Percepção passiva 11\nserem capturadas e treinadas pela Corte Sombria. Os\nguerreiros da corte fizeram reproduções seletivas das Idiomas –\nbestas para reforçar sua ferocidade e natureza predatória, Nível de Desafio 3 (700 XP)\nusando-as para caçar unicórnios, pégasos e outras presas\nfantásticas. Porém, isso não demorou muito para que as Evasão. Se a pantera for alvo de um efeito que permita que ela\npanteras deslocadoras usassem sua inteligência malévola realiza um teste de resistência para sofrer apenas metade do\npara escapar de seus mestres. dano, ela não recebe nenhum dano se for bem sucedida no teste\nCorrendo e reproduzindo-se livremente em Faéria, as de resistência e apenas metade do dano se fracassar.\npanteras deslocadoras logo chamaram a atenção da Corte\nDeslocamento. A pantera projeta uma ilusão mágica que faz com\nLuminosa. Com companheiros cães teleportadores do seu\nque ela parece estar próxima da sua localização atual, fazendo as\nlado, as fadas caçadoras afugentaram esses predadores\npara as fronteiras de Faéria, de onde muitas jogadas de ataque contra ela terem desvantagem. Se ela for\natravessaram para o Plano Material. Desde esse dia, as atingida por um ataque, esse traço é interrompido até o final do\npanteras deslocadoras e os cães teleportadores se ataca",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  474,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
