{
    "text":  "étida. O dragão pode realizar 3 ações lendárias, escolhidas dentre as\n Fontes de água a até 1,5 quilômetro do covil são opções abaixo. Apenas uma ação lendária pode ser usada por vez\nsobrenaturalmente poluídas. Inimigos do dragão que e apenas no final do turno de outra criatura. O dragão recupera as\nbeberem dessa água a vomitarão dentro de minutos. ações lendárias gastas no começo do turno dele.\n Nevoeiro cria escuridão leve no terreno a até 9\nquilômetros do covil. Detectar. O dragão realiza um teste de Sabedoria (Percepção).\nAtaque com Cauda. O dragão realiza um ataque de cauda.\nSe o dragão morrer, a vegetação permanecerá espessa, Ataque com Asas (Custa 2 Ações). O dragão bate suas asas. Cada\nmas os outros efeitos desaparecerão ao longo de 1d10 criatura a até 4,5 metros do dragão deve ser bem sucedida num\ndias. teste de resistência de Destreza CD 23 ou sofrerá 15 (2d6 + 8)\nde dano de concussão e cairá no chão. Após bater suas asas, o\ndragão pode voar até metade do seu deslocamento de voo.\n95\n\n\n# Pagina 97\n\nDRAGÃO VERDE ADULTO\nCauda. Ataque Corpo-a-Corpo com Arma: +11 para atingir,\nDragão Enorme, leal e mau alcance 4,5 m, um alvo. Acerto: 15 (2d8 + 6) de dano de\nconcussão.\nClasse de Armadura 19 (armadura natural)\nPresença Aterradora. Cada criatura, à escolha do dragão, que\nPontos de Vida 207 (18d12 + 90)\nesteja a até 36 metros do dragão e esteja ciente disso, deve ser\nDeslocamento 12 m, natação 12 m, voo 24 m\nbem sucedida num teste de resistência de Sabedoria CD 16 ou\nficará amedrontada por 1 minuto. Uma criatura pode repetir o\nFOR DES CON INT SAB CAR\nteste de resistência no final de cada um dos turnos dela,\n23 (+6) 12 (+1) 21 (+5) 18 (+4) 15 (+2) 17 (+3)\nterminando o efeito sobre si, caso obtenha sucesso. Se o teste\nde resistência de uma criatura for bem sucedido ou caso o efeito\nTestes de Resistência Des +6, Con +10, Sab +7, Car +8\ntermine sobre ela, a criatura ficará imune a Presença Aterradora\nPerícias Enganação +8, Furtividade +6, Intuição +7,\ndo dragão pelas",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  176,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
