{
    "text":  "is em um único turno\ncom um ataque corpo-a-corpo a 1,5 metro dele, sofre 7 (2d6) de\npor uma criatura engolida, o remorhaz deve ser bem sucedido\ndano de fogo.\nnum teste de resistência de Constituição CD 15 no final desse\nAÇÕES turno ou regurgitará todas as criaturas engolidas, que cairão em\num espaço a até 3 metros do remorhaz. Se o remorhaz morrer,\nMordida. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\numa criatura engolida não estará mais impedida por ele e poderá\nalcance 1,5 m, um alvo. Acerto: 20 (3d10 + 4) de dano perfurante\nescapar do corpo usando 4,5 metro de movimento, estando caída\nmais 7 (2d6) de dano de fogo.\nao sair.\n269\n\n\n# Pagina 271\n\nRESSURGIDO\nUm ressurgido se forma da alma de um mortal que teve\num destino cruel e indigno. Ele agarra seu caminho de\nvolta para o mundo em busca de vingança contra aquele\nque o injustiçou. O ressurgido reivindica seu corpo mortal\ne lembra superficialmente um zumbi. Porém, ao invés de\nolhos sem vida, os olhos de um ressurgido queimam com\ndeterminação e fúria. Se o corpo original do ressurgido for\ndestruído ou estiver, de alguma outra forma, indisponível,\no espírito do ressurgido entrará no corpo de outro\nhumanoide. Independentemente de que corpo o\nressurgido esteja utilizando como receptáculo, seu\nadversário sempre reconhece o ressurgido por quem ele\nrealmente é.\nSede de Vingança. Um ressurgido tem apenas um\nano para reclamar sua vingança. Quando seu adversário\nmorrer ou se o ressurgido fracassar em matar seu\nadversário antes do seu tempo acabar, ele desmorona em\npoeira e sua alma desaparece no além-vida. Se seu\ninimigo for muito poderoso para ser destruído pelo\nressurgido sozinho, ele buscará aliados valorosos para\najudá-lo a cumprir sua missão.\nJustiça Divina. Nenhuma magia pode esconder uma\ncriatura perseguida por um ressurgido, que sempre sabe\na direção e distância entre ele e o alvo de sua vingança.\nNos casos em que o ressurgido busca vingança contra\nmais de um adversário, ele persegue um de cada vez,\nVARIAÇÃO: RESS",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  496,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
