{
    "text":  "quer prisioneiro que fique aquém de sua maior\nexpectativa torna-se o prato principal de um banquete 3/dia cada: enfeitiçar pessoa, imagem maior, sugestão, vidência\nhorrendo, ou é liberto para morrer enquanto vaga pelos 1/dia: missão\ndesertos.\nEnquanto tiverem escravos para enfrentar seus\nAÇÕES\ninimigos, as lâmias lutarão de longe, seduzindo os Ataques Múltiplos. A lâmia realiza dois ataques: um com suas\ninimigos com magia, quando puderem. Uma lâmia garras e um com sua adaga ou toque intoxicante.\nobrigada a entrar em corpo-a-corpo não permanece por\nGarras. Ataque Corpo-a-Corpo com Arma: +5 para atingir, alcance\nmuito tempo, dilacerando a carne com suas garras e\n1,5 m, um alvo. Acerto: 14 (2d10 + 3) de dano cortante.\nadaga antes de saltar para um local seguro.\nLacaias de Graz’zt. O lorde demônio Graz’zt criou as Adaga. Ataque Corpo-a-Corpo com Arma: +5 para atingir, alcance\nlâmias a partir dos seus servos mortais, garantindo a elas 1,5 m, um alvo. Acerto: 5 (1d4 + 3) de dano perfurante.\nimortalidade em troca de poderes monstruosos e de um\nToque Intoxicante. Ataque Corpo-a-Corpo com Magia: +5 para\njuramento de fidelidade. Graz’zt às vezes solicita que as\natingir, alcance 1,5 m, uma criatura. Acerto: O alvo é magicamente\nlâmias guardem locais importantes para ele, mas as\namaldiçoado por 1 hora. Até a maldição acabar, o alvo tem\nlâmias sob seu serviço permanecem livres para espalhar\ndesvantagem em testes de resistência de Sabedoria e em todos os\nsua maldade como acharem adequado.\ntestes de habilidade.\n204\n\n\n# Pagina 206\n\nLICANTROPOS\nUma das mais antigas e temidas de todas as maldições, a\nlicantropia pode transformar o humanoide mais civilizado\nem uma besta voraz. Em sua forma humanoide natural,\numa criatura amaldiçoada com a licantropia parece ser\nseu eu normal. Com o tempo, no entanto, muitos\nlicantropos adquirem traços sugestivos de sua forma\nanimal. Na forma animal, um licantropos lembra uma\npoderosa versão de um animal normal. Ao ser examinado\nmais de perto, seus olh",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  383,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
