{
    "text":  "esta ao redor. Sua\nmaldade se espalha através das raízes e do solo para\noutras plantas, que perecem ou se transformam em\ninfectados. Conforme esses infectados se espalham, eles\nenvenenam e extirpam plantas sadias, substituindo-as\npor espinheiros, ervas daninhas tóxicas e outros de sua\nespécie.\nEm florestas infestadas por infectados, as árvores e\nplantas crescem numa velocidade sobrenatural. As vinhas\ne matagais espalham-se rapidamente por construções e\nsobre trilhas e estradas. Após os infectados terem matado\nou expulsado seus habitantes, vilas inteiras podem\ndesaparecer em períodos de dias.\nControlados pelo Mal. Os infectados são criaturas\nindependentes, mas a maioria age sob o controle da\nárvore de Gulthias, muitas vezes exibindo os hábitos e\ntraços da força vital ou espírito que os gerou. Ao atacar os\nantigos inimigos do seu progenitor ou buscar tesouros\nvaliosos para ele, eles dão continuidade ao legado de mal\na muito esquecido.\nESPETO INFECTADO\nNas sombras de uma floresta, espetos infectados podem\nser confundidos à distância com humanoides curvados e\ndistorcidos. De perto, essas criaturas revelam-se como\nhorrendas plantas cujas coníferas similares a agulhas\ncresceram pelos seus corpos em aglomerados trêmulos.\nUm espeto infectado golpeia com essas agulhas ou\narremessa-as em um assalto aéreo que pode penetrar\narmaduras e carne.\nQuando os espetos infectados detectam uma ameaça,\neles liberam um pólen carregado pelo vento até outros\nespetos infectados pela floresta. Advertidos sobre a\nlocalização dos seus inimigos, os espetos infectados\nconvergem de todos os lados para banhar suas raízes com\nsangue.\n194\n\n\n# Pagina 196\n\nGALHO INFECTADO GALHO INFECTADO\nOs galhos infectados podem se enraizar no solo, que é o Planta Pequena, neutro e mau\nque eles fazem quando presas vivas estão escarças.\nEnquanto estão enraizados, eles lembram arbustos Classe de Armadura 13 (armadura natural)\nlenhosos. Quando se liberta do solo para se mover, os Pontos de Vida 4 (1d6 + 1)\nramos retorcid",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  364,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
