{
    "text":  " lugar.\nDetectar. O dracolich realiza um teste de Sabedoria (Percepção).\nAÇÕES\nAtaque com Cauda. O dracolich realiza um ataque de cauda.\nAtaques Múltiplos. O dracolich pode usar sua Presença Ataque com Asas (Custa 2 Ações). O dracolich bate suas asas\nAterradora, ele pode então, realizar três ataques: um com sua esfarrapadas. Cada criatura a até 3 metros do dracolich deve\nmordida e dois com suas garras. ser bem sucedida num teste de resistência de Destreza CD 21\nou sofrerá 14 (2d6 + 7) de dano de concussão e cairá no chão.\nMordida. Ataque Corpo-a-Corpo com Arma: +12 para atingir, Após bater suas asas, o dracolich pode voar até metade do\nalcance 3 m, um alvo. Acerto: 18 (2d10 + 7) de dano perfurante seu deslocamento de voo.\nmais 5 (1d10) de dano elétrico.\nGarra. Ataque Corpo-a-Corpo com Arma: +12 para atingir, alcance\n1,5 m, um alvo. Acerto: 14 (2d6 + 7) de dano cortante.\nDRAGÃO DAS SOMBRAS A natureza mágica dos dragões detêm uma atração\npela Umbra, que parece, de alguma forma, desejar a força\nDragões das sombras são dragões verdadeiros que ou\ne majestade desses grandes repteis. A Umbra também\nnasceram na Umbra ou se transformaram por anos causa um efeito desalentador em seus habitantes, de tal\npassados dentro dos seus confins sombrios. Alguns forma que quanto mais tempo uma criatura permanece no\ndragões das sombras abraçam a Umbra por suas plano, mais adaptada ao mal-estar do plano ela fica.\npaisagens ermas e desolação. Outros buscam retornar ao Quando meses e anos se passarem para um dragão na\nPlano Material, sedentos em espalhar a escuridão e mal Umbra, ele se tornará consciente da transformação que\ndo Plano das Sombras. ocorre com ele e, mesmo assim, não poderá fazer nada\npara impedi-la.\nPortais Sombrios. Portais para a Umbra se\nDe Volta ao Mundo. Um dragão das sombras está\nmanifestam em locais abandonados e em trevas\ntão impregnado com o poder da Umbra que mesmo\nprofundas de cavernas subterrâneas. Os dragões que\nretornar para o Plano Material não poderá desfazer ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  147,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
