{
    "text":  "fada de vento, um lampejo de fogo e fumaça\ninfortúnio dos outros. Um dao pode polvilhar pó de gemas\nou uma poça de água e espuma.\ne pó de ouro sobre sua comida para elevar a experiência\nGoverne ou Seja Governado. Escravos mortais\nde comer, devorando suas riquezas da mesma forma que\nservem para validar o poder e elevada autoafirmação dos\ngênios. Uma centena de vozes lisonjeiras são como música os mortais consomem especiarias preciosas.\naos ouvidos de um gênio, enquanto que duas centenas de Senhores da Terra. Um dao nunca ajuda um mortal\nescravos mortais ajoelhados aos seus pés são a prova que a não ser que tenha algo a ganhar, preferivelmente\nele é seu senhor e mestre. Os gênios veem os escravos tesouros. Dentre os gênios, os dao estão em termos de\ncomo propriedades vivas, e um gênio sem propriedades eloquência e negociação iguais aos efreet, mas eles não\nnão significa nada para sua própria espécie. Como sentem nada além de desprezo pelos djinn e os marids.\nresultado, muitos gênios estimam seus escravos, Outras raças nativas do Plano Elemental da Terra evitam\ntratando-os como membros honrados de suas casas. os dao, que estão sempre buscando novos escravos para\nGênios malignos ameaçam e abusam de seus escravos minerar nos complexos labirínticos de suas ilhas de terra\ngratuitamente, mas nunca ao ponto de deixar seus flutuantes.\nescravos imprestáveis. Escravistas Orgulhosos. Os dao negociam os\nContrastando com seu amor por escravos, a maioria melhores escravos que o dinheiro pode comprar, forçando-\ndos gênios detestam ser obrigados a servir. Um gênio os a trabalhar em perigosos reinos subterrâneos que\nobedece à vontade de outrem apenas quando subornado desmoronam com terremotos.\nou compelido por magia. Todos os gênios comandam o\nTanto quanto gostam de escravizar outros, os dao\npoder do seu elemento nativo, mas alguns raros também\nodeiam ser escravizados. Magos poderosos são conhecidos\npossuem o poder de conceder desejos. Por ambas razões,\npor atrair os dao para o Plano ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  292,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
