{
    "text":  "a, o corpo da vítima apodrece de fora para\ndentro, até não restar nada além de pó.\nTerminando a Maldição da Múmia. Mágica rara\npode desfazer ou dissipar o ritual que deu vida a uma\nmúmia, permitindo que ela morra realmente. Mais\ncomumente, uma múmia pode ser enviada de volta para\nseu descanso eterno ao se desfazer a transgressão que a\nfez se levantar. Um ídolo sagrado deveria ser recolocado\nem seu pedestal, um tesouro roubado poderia ser trazido\nde volta a sua tumba ou um templo poderia ser purificado\ndo derramamento de sangue dos despojadores.\nOfensas mais efêmeras ou permanentes, como revelar\num segredo que a múmia desejava manter ou matar um\nente querido da múmia, não podem ser remediados com\ntanta facilidade. Em tais casos, uma múmia poderia\nmassacrar todas as criaturas responsáveis e, ainda assim,\nnão sessar sua ira.\nArquivos Mortos-Vivos. Embora raramente se\npreocupem em fazê-lo, as múmias podem falar. Como\nresultado, algumas servem como repositórios mortos-\nvivos de conhecimento perdido e podem ser consultadas\npelos descendentes daqueles que as criaram. Indivíduos\npoderosos, às vezes, intencionalmente sequestram\nmúmias para consultas ocasionais.\nNatureza Morta-Viva. Uma múmia não precisa\nrespirar, comer, beber ou dormir.\n235\n\n\n# Pagina 237\n\nMÚMIA sombrios recompensam as orações de reis-sacerdotes\nmortos proporcionando a eles magias divinas.\nMorto-vivo Médio, leal e mau\nCoração do Senhor das Múmias. Como parte do\nritual que cria um senhor das múmias, o coração e as\nClasse de Armadura 11 (armadura natural)\nvísceras da criatura são removidos do cadáver e colocados\nPontos de Vida 58 (9d8 + 18)\nem vasos canópicos. Esses vasos são, geralmente,\nDeslocamento 6 m\nesculpidos em pedra calcária ou feitos de cerâmica,\ngravados e pintados com hieróglifos religiosos.\nFOR DES CON INT SAB CAR\n16 (+3) 8 (–1) 15 (+2) 6 (–2) 10 (+0) 12 (+1) Enquanto seu coração atrofiado permanecer intacto,\num senhor das múmias não pode ser destruído\nTestes de Resistência Sab +2 permanentemente.",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  435,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
