{
    "text":  "um híbrido gigante de um humanoide e um\nforçado a revelar seu nome verdadeiro se estiver enfeitiçado e abutre, seu corpo deformado, bestial e suas asas largas\ndizem existir antigos pergaminhos e tomos com listas de nomes fedem a carniça.\nverdadeiros dos mais poderosos demônios. Vrocks devoram carne humanoide sempre que podem,\nUm mortal que descubra o nome verdadeiro de um demônio atordoando presas em potencial com um guincho\npode usar magia de invocação poderosa para convocar o demônio ensurdecedor, então mergulham investindo com bico e\ndo Abismo e exercer certo grau de controle sobre ele. Porém, a garras. Os vrocks podem sacudir suas asas, liberando\nmaioria dos demônios trazidos ao Plano Material dessa forma nuvens de esporos tóxicos.\nfazem tudo que podem para causar estragos e semear discórdia e Cobiçando coisas bonitas, os vrocks voltam-se uns\nconflito. contra os outros pela chance de reivindicar joias baratas\nou pedras ornamentadas. Apesar do seu apego a tesouros,\nMARILITH vrocks são difíceis de subornar, não vendo razão para\nbarganhar quando eles podem simplesmente pegar o que\nTerrível de se encarar, uma marilith tem a parte inferior\nquerem do corpo de um possível barganhador.\ndo corpo de uma grande serpente e o torso superior de\numa humanoide com seis braços.\nYOCHLOL\nEmpunhando uma espada assustadora em cada uma\nde suas seis mãos, uma marilith é um oponente As yochlols são as Serviçais de Lolth – extensões da\ndevastador ao qual poucos conseguem se comparar em vontade da Rainha Aranha dedicadas a agirem como\nbatalha. Essas demonizas possuem mentes afiadas, um espiãs, capatazes e agentes de vilania. Elas atendem sua\nsenso tático muito apurado e elas são capazes de liderar deusa nos Fossos de Teias Demoníacas, mas Lolth, às\numa unidade de outros demônios em uma causa comum. vezes, envia as yochlols para o Plano Material para\nAs mariliths são, muitas vezes, encontradas como capitãs guardar seus templos e ajudar suas sacerdotisas mais\nna vanguarda de uma horda demo",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  100,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
