{
    "text":  "esteja agarrando. Se o ataque atingir,\nrequeira uma jogada de ataque à distância, role um d6. Entre 1 e\no alvo sofre o dano da mordida, é engolido e o agarrão termina.\n5, o tarrasque não é afetado. Num 6, o tarrasque não é afetado e\nEnquanto estiver engolido, o alvo estará cego e impedido, ele\no efeito é refletido de volta no conjurador como se ele tivesse sido\nterá cobertura total contra ataques e outros efeitos de fora do\noriginado do tarrasque, transformando o conjurador no alvo.\ntarrasque e sofre 56 (16d6) de dano ácido no começo de cada\nMonstro de Cerco. O tarrasque causa o dobro do dano a objetos e turno do tarrasque.\nestruturas. Se o tarrasque sofrer 60 de dano ou mais em um único turno\nResistência à Magia. O tarrasque possui vantagem nos testes de por uma criatura engolida, o tarrasque deve ser bem sucedido\nresistência contra magias e outros efeitos mágicos. num teste de resistência de Constituição CD 20 no final desse\nturno ou regurgitará todas as criaturas engolidas, que cairão em\nResistência Lendária (3/Dia). Se o tarrasque falhar em um teste\num espaço a até 3 metros do tarrasque. Se o tarrasque morrer,\nde resistência, ele pode escolher obter sucesso, no lugar.\numa criatura engolida não estará mais impedida por ele e\nAÇÕES\npoderá escapar do corpo usando 6 metro de movimento,\nestando caída ao sair.\nAtaques Múltiplos. O tarrasque pode usar sua Presença\nAterradora. Ele pode então, realizar cinco ataques: um com sua AÇÕES LENDÁRIAS\nmordida, dois com suas garras, um com seus chifres e um com sua O tarrasque pode realizar 3 ações lendárias, escolhidas dentre as\ncauda. Ele pode usar seu Engolir ao invés de sua mordida. opções abaixo. Apenas uma ação lendária pode ser usada por\nMordida. Ataque Corpo-a-Corpo com Arma: +19 para atingir, vez e apenas no final do turno de outra criatura. O tarrasque\nalcance 3 m, um alvo. Acerto: 36 (4d12 + 10) de dano perfurante. recupera as ações lendárias gastas no começo do turno dele.\nSe o alvo for uma criatura, ela fica agarrada",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  526,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
