{
    "text":  "assado. poder. Outros vem ao culto buscando uma vida livre das\ncorrentes da autoridade – e são libertos de sua\nAÇÕES\nhumanidade enquanto Bafomé os transforma nos\nMachado Grande. Ataque Corpo-a-Corpo com Arma: +6 para minotauros que copiam sua própria forma selvagem.\natingir, alcance 1,5 m, um alvo. Acerto: 17 (2d12 + 4) de dano Embora tenham surgido como criações do Rei\ncortante. Chifrudo, os minotauros podem se reproduzir uns com os\noutros, dando origem a uma raça independente das crias\nChifrada. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nalcance 1,5 m, um alvo. Acerto: 13 (2d8 + 4) de dano perfurante. selvagens de Bafomé no mundo.\n230\n\n\n# Pagina 232\n\nMODRONS\nOs modrons são seres de lei absoluta que se devotam a\numa hierarquia similar a uma colmeia. Eles vivem no\nplano de Mecânus e vigiam suas engrenagens\neternamente rotativas, por toda sua existência em uma\nrotina rígida de ordem perfeita.\nLei e Ordem Absolutas. Sobre a direção de seus\nlíder, Primus, os modrons ampliam a ordem no\nmultiverso de acordo com as leis além da compreensão\ndas mentes mortais. Suas próprias mentes estão\ninterconectadas em uma pirâmide hierárquica, na qual\ncada modron recebe os comandos de superiores e delega\nordens a seu subordinados. Um modron realiza comandos\ncom total obediência, máxima eficiência e ausência de\nmoralidade ou ego.\nOs modrons não tem senso de autopreservação além\ndo necessário para cumprir seus deveres. Eles existem\ncomo um coletivo unificado, divididos em níveis, mas eles\nsempre se referem a si mesmos no coletivo. Para um\nmodron, não existe “eu”, mas apenas “nós”.\nHierarquia Absoluta. Os modrons se comunicam\napenas com os de seu próprio nível ou com os de nível\nimediatamente acima ou abaixo deles. Os modrons com\nmais de um nível de diferença são ou muito avançados ou\nmuito simplórios para compreender.\nEngrenagens da Grande Maquina. Se um modron\nfor destruído, seus restos se desintegram. Um substituto\ndo nível seguinte abaixo então se transforma em um\nlampejo de luz,",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  428,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
