{
    "text":  " 13\nde fadas malignas e se comprometem a frustrar\nIdiomas Comum, Élfico, Silvestre\narquifadas malignas a qualquer momento. Se eles\nNível de Desafio 1/4 (50 XP)\nencontrarem aventureiros em uma busca para livrar sua\nfloresta de uma criatura feérica maligna ou da ameaça de AÇÕES\ngoblinoides, eles irão oferecer seu suporte e até vir em\nauxílio deles quando os aventureiros menos esperarem. Arco Curto. Ataque à Distância com Arma: +6 para atingir,\nDiferente dos pixies, os sprites raramente se envolvem distância 12/48 m, um alvo. Acerto: 1 de dano perfurante. Se o\nalvo for uma criatura, ela deve ser bem sucedida num teste de\nem alegria frívola ou diversão. Eles são firmes guerreiros,\nresistência de Constituição CD 10 ou ficará envenenada por 1\nprotetores e juízes e sua inclinação severa faz com que as\nminuto. Se o resultado do teste de resistência for 5 ou inferior, o\noutras fadas considerem-nos extremamente sisudos e\nalvo cairá inconsciente pela duração ou até sofrer dano ou outra\nsérios. Porém, as fadas que respeitam o território dos\ncriatura usar sua ação para acorda-lo.\nsprites encontram neles aliados fieis em momentos de\nangústia. Espada Longa. Ataque Corpo-a-Corpo com Arma: +2 para atingir,\nalcance 1,5 m, um alvo. Acerto: 1 de dano cortante.\nInvisibilidade. O sprite fica invisível até ele atacar, conjurar uma\nmagia ou sua concentração acabar. Qualquer coisa que o sprite\ninvisível estiver carregando ou vestindo fica invisível contanto que\npermaneça em contato com ele.\nVisão do Coração. O sprite toca uma criatura e descobre o estado\nemocional atual dela. Se o alvo falhar num teste de resistência de\nCarisma CD 10, o sprite também saberá a tendência da criatura.\nCelestiais, corruptores e mortos-vivos falham automaticamente\nnesse teste de resistência.\n283\n\n\n# Pagina 285\n\nSÚCUBO/ÍNCUBO\nAs súcubos e os íncubos habitam todos os Planos\nInferiores e esses corruptores lascivos de asas negras\npodem ser encontrados a serviço de diabos, demônios,\nbruxas da noite, rakshasas e yugol",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  520,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
