{
    "text":  "la magia do\nritual. Apropriadamente, um espectador possui quatro\npedúnculos oculares, dois de cada lado de seu amplo olho\nno centro de seu corpo de 1,2 metro de diâmetro.\nGuardiões Mágicos. Um espectador invocado guarda\num local ou um tesouro, à escolha de seu invocador, por\n101 anos, não permitindo que qualquer criatura além do\nseu invocador adentre a área ou acesse o item, a não ser\nque seu invocador o instrua do contrário. Se o item for\nroubado ou destruído antes dos anos se passarem, um\nespectador invocado desaparece. Do contrário, ele nunca\nabandonará seu posto.\nVislumbres de Loucura. Apesar de poder falar, um\nespectador se comunica principalmente por meio de\ntelepatia. Ele é civilizado enquanto está de guarda,\ndiscutindo sobre suas ordens e seu invocador\nabertamente. Porém, mesmo uma breve conversa com um\nespectador é suficiente para revelar trejeitos em sua\npersonalidade adquiridas com os anos de isolamento. Ele\npode inventar inimigos imaginários, referir a si mesmo na\nterceira pessoa ou tentar adotar a voz do seu invocador.\nComo qualquer observador, um espectador se enxerga\ncomo a epitome de sua espécie e tem um ódio intenso por\noutros espectadores. Se dois espectadores se encontrarem,\nna maioria das vezes eles lutarão até a morte.\nLiberto da Servidão. Quando um espectador tiver\ncumprido seu serviço, ele é livre para fazer o que quiser.\nMuitos fazem residência no local que guardavam\nanteriormente, especialmente se o invocador tiver\nmorrido. Com a perda de propósito do espectador, os\ntrejeitos de loucura que ele demonstrava durante sua\nservidão se ampliam.\nESPECTADOR distância contra uma criatura determinada aleatoriamente, no\nalcance. Se o alvo não puder atacar, ele não fará nada no seu\nAberração Média, leal e neutro\nturno.\n2. Raio Paralisante. O alvo deve ser bem sucedida num teste\nClasse de Armadura 14 (armadura natural)\nde resistência de Constituição CD 13 ou ficará paralisada por 1\nPontos de Vida 39 (6d8 + 12)\nminuto. O alvo pode repetir o teste de resis",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  459,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
