{
    "text":  " aviso especial\npara que qualquer criatura não-hostil que ele possa ver, a até 9\nmetros dele, realize uma jogada de ataque ou um teste de\nresistência. A criatura pode adicionar um d4 a jogada,\nconsiderando que ela possa ouvir e compreender o cavaleiro. Uma\ncriatura pode ser beneficiada por apenas um dado de Liderança\npor vez. Esse efeito termina se o cavaleiro estiver incapacitado.\n344\n\n\n# Pagina 346\n\nCultistas juraram lealdade a poderes sombrios, como Druidas residem em florestas e outros locais selvagens\npríncipes elementais, lordes demônios ou arquidiabos. A reclusos, de onde eles protegem o mundo natural dos\nmaioria esconde sua lealdade para evitar ostracismo, monstros e da invasão da civilização. Alguns são xamãs\nprisão ou execução por suas crenças. Diferente de acólitos tribais que curam os doentes, rezam para espíritos\nmalignos, os cultistas frequentemente mostram sinais de animais e concedem orientação espiritual.\ninsanidade em suas crenças e práticas.\nESPIÃO\nDRUIDA\nHumanoide Médio (qualquer raça), qualquer tendência\nHumanoide Médio (qualquer raça), qualquer tendência\nClasse de Armadura 12\nClasse de Armadura 11 (16 com pele de árvore) Pontos de Vida 27 (6d8)\nPontos de Vida 27 (5d8 + 5) Deslocamento 9 m\nDeslocamento 9 m\nFOR DES CON INT SAB CAR\n10 (+0) 15 (+2) 10 (+0) 12 (+1) 14 (+2) 16 (+3)\nFOR DES CON INT SAB CAR\n10 (+0) 12 (+1) 13 (+1) 12 (+1) 15 (+2) 11 (+0)\nPerícias Enganação +5, Furtividade +4, Intuição +4, Investigação +5,\nPercepção + 6, Persuasão +5, Prestidigitação +4\nPerícias Medicina +4, Natureza +3, Percepção +4 Sentidos Percepção passiva 16\nSentidos Percepção passiva 14 Idiomas dois idiomas quaisquer\nIdiomas Druídico mais dois idiomas quaisquer Nível de Desafio 1 (200 XP)\nNível de Desafio 2 (450 XP)\nAção Ardilosa. Em cada um dos seus turnos, o espião pode usar\nConjuração. O druida é um conjurador de 4° nível. Sua habilidade uma ação bônus para realizar uma ação de Disparada, Desengajar\nde conjuração é Sabedoria (CD de resistência de magia 12, +4 p",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  626,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
