{
    "text":  "o não\nseja interrompida (como se estivesse se concentrando em uma\nmagia). Enquanto estiver lendo a mente do alvo, o duplo tem\nvantagem em testes de Sabedoria (Intuição) e Carisma\n(Enganação, Intimidação e Persuasão) feitos contra o alvo.\nque ele descubra o nome, desejos e medos da criatura,\nalém de algumas memórias dispersas. Um duplo\npersonificando uma criatura especifica como parte de\numa conspiração duradoura, mantem seu sósia vivo e sob\nseu domínio por semanas, sondando a mente da vítima\ndiariamente para aprender como se comportar e falar\nautenticamente.\nDUPLO\nVigaristas Hedonistas. Os duplos trabalham\nDuplos são metamorfos desleais que assumem a sozinhos ou em pequenos grupos, com papeis no grupo\naparência de outros humanoides, escapando de mudando de trama em trama. Enquanto um duplo\nperseguições ou atraindo vítimas para a morte através de assume o lugar de um mercador ou nobre assassinado, os\nenganação e disfarce. Poucas criaturas espalham pavor, outros assumem uma série de identidades para assegurar\nsuspeita e enganação melhor que os duplos. Encontrados as circunstâncias, atuando como parte da família ou\nem cada terra e cultura, eles podem assumir a aparência servos enquanto vivem a vida de riquezas da vítima.\nde qualquer indivíduo de qualquer espécie. Mutantes. Os duplos são muito preguiçosos ou\nSegredos Roubados. A forma adotada por um duplo egoístas para criar seus filhos. Eles assumem formas\npermite que ele se infiltre em praticamente qualquer masculinas atraentes para seduzir mulheres, deixando-as\ngrupo ou sociedade, mas a transformação dele não inclui para criar seus descendentes. Uma criança dupla\nos idiomas, maneirismos, memórias ou personalidade. Os aparenta ser um membro normal da espécie da mãe, até\nduplos muitas vezes seguem ou capturam as criaturas ele alcançar a adolescência, a partir desse momento ele\nque eles pretendem personificar, estudando-as e descobre sua verdadeira natureza e é levado a buscar\nsondando suas mentes por segredos. Um duplo",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  238,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
