{
    "text":  "ndo\nUma camada do Abismo controlada por um lorde demônio\ncontra suas prisões e exigindo a libertação.\ntornasse o reflexo distorcido da personalidade perversa\nAqueles que se arriscam em invocar um demônio o\ndesse corruptor e lordes demônios, raras vezes, saem de\nfazem para tirar informações dele, obriga-lo a servir ou\nseus reinos, por medo de permitir que outra criatura\nenvia-lo em uma missão que apenas uma criatura de\nremodele e confisque ele.\nabsoluta maldade poderia completar. Preparação é a\nAssim como outros demônios, lordes demônios que\nchave e, invocadores experientes sabem as magias\nmorram em outros planos tem sua essência retornada ao\nespecificas e itens mágicos que podem forçar um demônio\nAbismo, onde ela se reforma em um novo corpo. Da\na se curvar à vontade de outrem. Se um único erro for\nmesma maneira, um lorde demônio que morra no Abismo\ncometido, um demônio que se liberte não mostrará\né permanente destruído. A maioria dos lordes demônios\nmisericórdia enquanto faz do seu invocador a primeira\nmantem uma porção de suas essências armazenadas em\nvítima de sua ira.\nsegurança longe para prevenir tal destino.\nTomos sobre Demônios. O Livro da Escuridão\nPerversa, os Pergaminhos Negros de Ahm e o\nDemonomicon de Iggwilv são as maiores autoridades\nBAFOMÉ\nO lorde demônio Bafomé, também conhecido como Rei\nsobre assuntos demoníacos. Esses tomos antigos\nChifrudo e o Príncipe das Bestas, governa sobre os\ndescrevem técnicas que podem aprisionar a essência de\nminotauros e outras criaturas selvagens. Se ele tivesse\num demônio no Plano Material, colocando-a dentro de\nfeito do seu jeito, a civilização teria ruído e todas as raças\numa arma, ídolo ou peça de joalheria e prevenindo que o\nteriam abraçado sua selvageria animal básica.\ncorruptor retorne para o Abismo.\nO Príncipe das Bestas se parece com um minotauro\nUm objeto que prende um demônio deve ser\nenorme de pelagem negra, chifres de ferro, olhos\nespecialmente preparado com encantamentos profanos e\nvermelhos e uma boca cheia",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  93,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
