{
    "text":  "nos\nservem como tropas de choque para líderes malignos,\nincluindo aparições. Como soldados, eles são capazes de\nplanejar, mas raramente o fazem, contando com sua fome\nde destruição para sobrepujar qualquer criatura que fique\nem seu caminho.\nNatureza Morta-Viva. Um inumano não precisa\nrespirar, comer, beber ou dormir.\nINUMANO\nMorto-vivo Médio, neutro e mau\nClasse de Armadura 14 (couro batido)\nPontos de Vida 45 (6d8 + 18)\nDeslocamento 9 m\nFOR DES CON INT SAB CAR\n15 (+2) 14 (+2) 16 (+3) 10 (+0) 13 (+1) 15 (+2)\nPerícias Furtividade +4, Percepção +3\nResistência a Dano necrótico; concussão, cortante e perfurante\nde ataques não-mágicos que não sejam de prata\nImunidade a Dano veneno\nImunidade a Condição envenenado, exausto\nSentidos visão no escuro 18 m, Percepção passiva 13\nIdiomas os idiomas que conhecia em vida\nNível de Desafio 3 (700 XP)\nSensibilidade à Luz Solar. Enquanto estiver sob luz solar, o\nINUMANO inumano tem desvantagem nas jogadas de ataque, assim como\nA palavra “inumano” significava “pessoa” nos dias de em testes de Sabedoria (Percepção) relacionados a visão.\noutrora, mas o nome agora se refere a mortos-vivos AÇÕES\nmalignos que foram mortais guiados por desejos obscuros\nAtaques Múltiplos. O inumano realiza dois ataques com espada\ne grande vaidade. Quando a morte silencia o coração de\nlonga ou dois ataques com arco longo. Ele pode usar seu Drenar\numa criatura assim e sufoca sua suspiro de vida, seu\nVida no lugar de um ataque de espada longa.\nespírito suplica para o lorde demônio Orcus ou a alguma\ndeus vil do submundo por adiamento: morte-vida em Drenar Vida. Ataque Corpo-a-Corpo com Magia: +4 para atingir,\ntroca de uma guerra eterna contra os vivos. Se um poder alcance 1,5 m, uma criatura. Acerto: 5 (1d6 + 2) de dano necrótico.\nobscuro ouvir esse chamado, é concedida ao espírito a O alvo deve ser bem sucedido num teste de resistência de\nmorte-vida na qual ele pode perseguir sua própria agenda Constituição CD 13 ou seu máximo de pontos de vida será\nmaligna. redu",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  367,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
