{
    "text":  "furante ou 8 (1d8 + 4) de dano perfurante se usado\n18 (+4) 18 (+4) 16 (+3) 14 (+2) 12 (+1) 16 (+3) com duas mãos para realizar um ataque corpo-a-corpo, mais 3\n(1d6) de dano de fogo.\nTestes de Resistência For +7, Con +6, Int +5, Car +6\nPerícias Enganação +6, Furtividade +7, Intimidação +6, Raio de Fogo. Ataque à Distância com Magia: +7 para atingir,\nPercepção +4 distância 36 m, um alvo. Acerto: 10 (3d6) de dano de fogo.\nResistência a Dano elétrico, fogo, frio, veneno; concussão,\ncortante e perfurante de ataques não-mágicos Charme Demoníaco. Um humanoide que o cambion possa ver, a\nSentidos visão no escuro 18 m, Percepção passiva 14 até 9 metros, deve ser bem sucedido num teste de resistência\nIdiomas Abissal, Comum, Infernal de Sabedoria CD 14 ou ficará magicamente enfeitiçado por 1 dia.\nNível de Desafio 5 (1.800 XP) O alvo enfeitiçado obedece aos comandos falados pelo cambion.\nSe o alvo sofrer qualquer ferimento do cambion ou de outra\nBênção Infernal. A CA do cambion inclui seu bônus de Carisma.\ncriatura ou se receber um comando suicida do cambion, o alvo\nConjuração Inata. A habilidade de conjuração de um cambion é pode repetir o teste de resistência, terminando o efeito se\nCarisma (CD de resistência de magia 14). Ele pode conjurar, obtiver sucesso. Se o teste de resistência do alvo for bem\ninatamente, as seguintes magias, sem necessidade de sucedido, ou se o efeito terminar nele, a criatura fica imune ao\ncomponentes materiais: Charme Demoníaco do cambion pelas próximas 24 horas.\n36\n\n\n# Pagina 38\n\nCÃO INFERNAL CÃO INFERNAL\nCorruptores monstruosos cuspidores de fogo que tomaram Corruptor Médio, leal e mau\na forma de cachorros, cães infernais são encontrados nos\ncampos de batalha de Aqueronte e por todos os Planos Classe de Armadura 15 (armadura natural)\nInferiores. No Plano Material, os cães infernais são vistos Pontos de Vida 45 (7d8 + 14)\ncom mais frequência a serviço de diabos, gigantes do fogo Deslocamento 15 m\ne outras criaturas malignas que os utilizam como anima",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  69,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
