{
    "text":  "esafio 4 (1.100 XP) reduzir a CA dela a 10.\nAmorfo. O pudim pode se mover através de um espaço de até 2,5 REAÇÕES\ncentímetros de espessura sem se espremer. Divisão. Quando a gosma que seja Média ou maior for alvo de\ndano elétrico ou cortante, ela se divide em duas novas gosmas\nForma Corrosiva. Uma criatura que toque o pudim ou atinja-o\nse tiver pelo menos 10 pontos de vida. Cada nova gosma tem\ncom um ataque corpo-a-corpo a 1,5 metro dele sofre 4 (1d8) de\npontos de vida igual a metade da gosma original, arredondado\ndano de ácido. Qualquer arma não-mágica feita de metal ou\npara baixo. Novas gosmas são uma categoria de tamanho\nmadeira que atinja o pudim é corroída. Após causar dano, a arma\ninferior ao da gosma original.\nsofre uma penalidade permanente e cumulativa de –1 nas jogadas\n216\n\n\n# Pagina 218\n\nDestruição Flamejante. Apesar de suas chamas\nserem potentes, a casca dura do magmin previne que ele\nincendeie instantaneamente tudo que entre em contato\ncom ele. Porém, como o fogo dentro deles, os magmins são\ncaprichosos e imprevisíveis. Além disso, como criações\nelementais simples, eles são indiferentes aos ferimentos\nque suas naturezas elementais causem às criaturas do\nPlano Material.\nSe ele tiver a oportunidade enquanto estiver sob\nserviço do seu mestre, um magmin buscará áreas de\ngrande calor, como incêndios florestais ou o magma\nborbulhante de um vulcão ativo. Em outros momentos,\num magmin liberará chamas, compulsivamente, das\npontas de seus dedos, deliciando-se ao atear chamas a\nobjetos.\nMAGMIN\nElemental Pequeno, caótico e neutro\nClasse de Armadura 14 (armadura natural)\nPontos de Vida 9 (2d6 + 2)\nDeslocamento 9 m\nFOR DES CON INT SAB CAR\n7 (–2) 15 (+2) 12 (+1) 8 (–1) 11 (+0) 10 (+0)\nResistência a Dano concussão, cortante e perfurante de ataques\nnão-mágicos\nImunidade a Dano fogo\nSentidos visão no escuro 18 m, Percepção passiva 10\nIdiomas Ignan\nNível de Desafio 1/2 (100 XP)\nExplosão da Morte. Quando o magmin morre, ele explode numa\nerupção de fogo e magma. Cada criatu",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  404,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
