{
    "text":  "ste de Sabedoria (Percepção).\nPerícias Enganação +11, Furtividade +8, Percepção +17\nAtaque com Cauda. O dragão realiza um ataque de cauda.\nImunidade a Dano ácido\nAtaque com Asas (Custa 2 Ações). O dragão bate suas asas. Cada\nSentidos percepção às cegas 18 m, visão no escuro 36 m,\ncriatura a até 4,5 metros do dragão deve ser bem sucedida num\nPercepção passiva 27\nteste de resistência de Destreza CD 23 ou sofrerá 15 (2d6 + 8)\nIdiomas Comum, Dracônico\nde dano de concussão e cairá no chão. Após bater suas asas, o\nNível de Desafio 21 (33.000 XP)\ndragão pode voar até metade do seu deslocamento de voo.\n106\n\n\n# Pagina 108\n\nDRAGÃO DE COBRE ADULTO teste de resistência no final de cada um dos turnos dela,\nDragão Enorme, caótico e bom terminando o efeito sobre si, caso obtenha sucesso. Se o teste\nde resistência de uma criatura for bem sucedido ou caso o efeito\ntermine sobre ela, a criatura ficará imune a Presença Aterradora\nClasse de Armadura 18 (armadura natural)\ndo dragão pelas próximas 24 horas.\nPontos de Vida 184 (16d12 + 80)\nDeslocamento 12 m, escalada 12 m, voo 24 m Arma de Sopro (Recarrega 5–6). O dragão usa um dos seguintes\ntipos de armas de sopro.\nFOR DES CON INT SAB CAR\nSopro Ácido. O dragão pode expelir ácido em uma linha com 18\n23 (+6) 12 (+1) 21 (+5) 18 (+4) 15 (+2) 17 (+3)\nmetros de comprimento e 1,5 metro de largura. Cada criatura\nna linha deve ser bem sucedida num teste de resistência de\nTestes de Resistência Des +6, Con +10, Sab +7, Car +8\nDestreza CD 18, sofrendo 54 (12d8) de dano de ácido se falhar\nPerícias Enganação +8, Furtividade +6, Percepção +12\nna resistência, ou metade desse dano caso obtenha sucesso.\nImunidade a Dano ácido\nSopro Retardante. O dragão expele gás num cone de 18 metros.\nSentidos percepção às cegas 18 m, visão no escuro 36 m,\nCada criatura na área deve ser bem sucedida num teste de\nPercepção passiva 22\nresistência de Constituição CD 18. Se falhar na resistência, a\nIdiomas Comum, Dracônico\ncriatura não pode realizar reações, seu deslocamento",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  201,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
