{
    "text":  " trazê-la de volta à vida. sofre metade do dano (arredondado para baixo), e o\nUm lich que fracasse ou esqueça de manter seu corpo alvo sofre o dano restante. Essa corrente dura até a\ncom sacrifícios de almas, começa a se debilitar contagem de iniciativa 20 na próxima rodada ou até o\nfisicamente e pode, eventualmente, se tornar um lich ou o alvo não estar mais no covil do lich.\ndemilich.  O lich convoca os espíritos das criaturas que morreram\nMorte e Restauração. Quando o corpo de um lich é no seu covil. Essas aparições se materializam e\natacam uma criatura que o lich possa ver, a até 18\ndestruído por acidente ou por luta, a vontade e mente do\nmetros dele. O alvo deve ser bem sucedido num teste\nlich são drenadas dele, deixando apenas um corpo sem\nde resistência de Constituição CD 18, sofrendo 52\nvida para trás. Dentro de dias, um novo corpo se reforma\n(15d6) de dano necrótico se falhar na resistência, ou\npróximo da filactéria do lich, coalescendo através de\nmetade desse dano caso obtenha sucesso. As aparições,\nfumaça brilhante emitida do aparato. Já que a destruição\nentão, desaparecem.\nde sua filactéria significa a possibilidade da morte eterna,\n212\n\n\n# Pagina 214\n\nLIMOS\nOs limos se desenvolvem no escuro, evitando áreas de luz\nplena e temperaturas extremas. Eles fluem através do\nsubterrâneo úmido, alimentando-se de qualquer criatura\nou objeto que possam dissolver, esgueirando-se pelo chão,\nescorrendo de paredes e tetos, espalhando-se pelas bordas\nde poças subterrâneas e espremendo-se através de\nrachaduras. O primeiro indício que um aventureiro recebe\nda presença de um limo, geralmente é a dor excruciante\ndo seu toque ácido.\nOs limos são atraídos por movimento e calor. Matéria\norgânica nutre-os, e quando as presas são escassas, eles\nse alimentam de sujeiras, fungos e vísceras. Exploradores\nveteranos sabem que uma passagem imaculadamente\nlimpa é um provável sinal que um limo habita as\nredondezas.\nMorte Lenta. Um limo mata suas presas devagar.\nAlgumas variedades, como ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  398,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
