{
    "text":  "12 (+1) 10 (+0) 9 (–1)\nPerícias Furtividade +4, Investigação +3, Percepção +2\nSentidos visão no escuro 36 m, Percepção passiva 12\nIdiomas Gnômico, Terran, Subcomum\nNível de Desafio 1/2 (100 XP)\nCamuflagem Rochosa. O gnomo possui vantagem em testes de\nDestreza (Furtividade) feitos para se esconder em terreno\nrochoso.\nConjuração Inata. A habilidade de conjuração do gnomo é\nInteligência (CD de resistência de magia 11). Ele pode conjurar,\ninatamente, as seguintes magias, sem necessidade de\ncomponentes materiais:\nÀ vontade: dificultar detecção (pessoal apenas)\n1/dia cada: cegueira/surdez, disfarçar-se, nublar\nEsperteza Gnômica. O gnomo possui vantagem em testes de\nresistência de Inteligência, Sabedoria e Carisma contra magia.\nAÇÕES\nPicareta de Guerra. Ataque Corpo-a-Corpo com Arma: +4 para\natingir, alcance 1,5 m, um alvo. Acerto: 6 (1d8 + 2) de dano\nperfurante.\nDardo Envenenado. Ataque à Distância com Arma: +4 para atingir,\ndistância 9/36 m, uma criatura. Acerto: 4 (1d4 + 2) de dano\nperfurante, e o alvo deve ser bem sucedido num teste de\nresistência de Constituição CD 12 ou ficará envenenado por 1\nminuto. O alvo pode repetir o teste de resistência no final de cada\num dos turnos dele, terminando o efeito sobre se, caso obtenha\nsucesso.\nMineradores de Pedras Preciosas. Os svirfneblin\nGNOMO DAS PROFUNDEZAS\nvalorizam gemas, especialmente os rubis, os quais eles\n(SVIRFNEBLIN) extraem de minas bem profundas no Subterrâneo. A\nGnomos das profundezas, ou svirfneblin, vivem muito caçada por gemas geralmente os leva a conflitos com\nabaixo da superfície do mundo em labirintos tortuosos e observadores, drow, kuo-toa, duergar e devoradores de\ncavernas esculpidas. Eles sobrevivem por causa de sua mentes. De todos os inimigos naturais deles, os que os\nfurtividade, esperteza e tenacidade. Sua pele acinzentada gnomos das profundezas mais temem e desprezam são os\npermite que eles se mesclem às paredes rochosas ao seu homicidas e adoradores de demônios dos drow.\nredor. Eles também são surpr",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  328,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
