{
    "text":  " de Inteligência,\nSabedoria e Carisma, assim como essa ação. Suas estatísticas e\nAtaques Múltiplos. O dragão pode usar sua Presença Aterradora,\ncapacidades, no mais, são substituídas pelas da nova forma,\nele pode então, realizar três ataques: um com sua mordida e dois\nexceto quaisquer características de classe ou ações lendárias\ncom suas garras.\ndessa forma.\nMordida. Ataque Corpo-a-Corpo com Arma: +12 para atingir,\nalcance 3 m, um alvo. Acerto: 18 (2d10 + 7) de dano perfurante. AÇÕES LENDÁRIAS\nGarra. Ataque Corpo-a-Corpo com Arma: +12 para atingir, alcance O dragão pode realizar 3 ações lendárias, escolhidas dentre as\n1,5 m, um alvo. Acerto: 14 (2d6 + 7) de dano cortante. opções abaixo. Apenas uma ação lendária pode ser usada por\nvez e apenas no final do turno de outra criatura. O dragão\nCauda. Ataque Corpo-a-Corpo com Arma: +12 para atingir, alcance\nrecupera as ações lendárias gastas no começo do turno dele.\n4,5 m, um alvo. Acerto: 16 (2d8 + 7) de dano de concussão.\nDetectar. O dragão realiza um teste de Sabedoria (Percepção).\nPresença Aterradora. Cada criatura, à escolha do dragão, que\nAtaque com Cauda. O dragão realiza um ataque de cauda.\nesteja a até 36 metros do dragão e esteja ciente disso, deve ser\nAtaque com Asas (Custa 2 Ações). O dragão bate suas asas. Cada\nbem sucedida num teste de resistência de Sabedoria CD 17 ou\ncriatura a até 3 metros do dragão deve ser bem sucedida num\nficará amedrontada por 1 minuto. Uma criatura pode repetir o\nteste de resistência de Destreza CD 20 ou sofrerá 14 (2d6 + 7)\nteste de resistência no final de cada um dos turnos dela,\nde dano de concussão e cairá no chão. Após bater suas asas, o\nterminando o efeito sobre si, caso obtenha sucesso. Se o teste de\ndragão pode voar até metade do seu deslocamento de voo.\nresistência de uma criatura for bem sucedido ou caso o efeito\nDRAGÃO DE BRONZE JOVEM AÇÕES\nDragão Grande, leal e bom Ataques Múltiplos. O dragão realiza três ataques: um com sua\nmordida e dois com suas garras.\nClasse de Armadu",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  195,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
