{
    "text":  "tência no final de\nDeslocamento 0 m, voo 9 m (planar)\ncada um dos turnos dele, terminando o efeito sobre si com um\nsucesso.\nFOR DES CON INT SAB CAR\n3. Raio Apavorante. O alvo deve ser bem sucedida num teste\n8 (–1) 14 (+2) 14 (+2) 13 (+1) 14 (+2) 11 (+0)\nde resistência de Sabedoria CD 13 ou ficará amedrontado p por\n1 minuto. O alvo pode repetir o teste de resistência no final de\nPerícias Percepção +6\ncada um dos turnos dele, com desvantagem se o espectador for\nImunidade a Condição caído\nvisível para ele, terminando o efeito sobre si com um sucesso.\nSentidos visão no escuro 36 m, Percepção passiva 16\n4. Raio de Ferimento. O alvo deve realizar um teste de\nIdiomas Dialeto Subterrâneo, Subcomum, telepatia 36 m\nresistência de Constituição CD 13, sofrendo 16 (3d10) de dano\nNível de Desafio 3 (700 XP)\nnecrótico se fracassar ou metade desse dano num sucesso.\nAÇÕES Criar Alimentos. O espectador cria magicamente comida e água\nMordida. Ataque Corpo-a-Corpo com Arma: +1 para atingir, suficiente para sustentar a si próprio por 24 horas.\nalcance 1,5 m, um alvo. Acerto: 2 (1d6 – 1) de dano perfurante.\nREAÇÕES\nRaios Oculares. O espectador dispara dois dos seguintes raios Reflexão de Magia. Se o espectador realizar um teste de\noculares mágicos em um ou dois alvos que ele possa ver a até 27 resistência bem sucedido contra uma magia, ou se um ataque\nmetros dele. Ele pode usar cada raio apenas uma vez por turno. mágico o errar, ele pode escolher outra criatura (incluindo o\nconjurador) que ele possa ver, a até 9 metros dele. A magia\n1. Raio de Confusão. O alvo deve ser bem sucedida num teste de\nafeta a criatura escolhida ao invés do espectador. Se a magia\nresistência de Sabedoria CD 13 ou não poderá realizar reações até\nforçar um teste de resistência, a criatura escolhida deve fazê-lo.\no final do próximo turno dele. No seu turno, o alvo não pode se\nSe a magia por um ataque, a jogada de ataque é jogada\nmover e usa sua ação para realizar um ataque corpo-a-corpo ou à\nnovamente contra a cria",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  460,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
