{
    "text":  "mais poderosos slaadi VARIAÇÃO: GEMAS DE CONTROLE DE SLAAD\ncinza e da morte. Em cada transformação o slaad mantem\nConforme um slaad surge da Pedra de Geração, a pedra\nsuas lembranças.\nmagicamente implanta um fragmento dela no cérebro do slaad.\nMetamorfos. Alguns slaadi podem se transformar em\nEsse fragmento toma a forma de uma gema mágica de tamanho e\ncriaturas humanoides das quais eles são originalmente\nforma aproximados do punho de uma criança humana. A gema é\ngerados. Esses slaadi retornam ao Plano Material para\nda mesma cor do slaad. Outra criatura pode usar magia para\nsemear a discórdia disfarçados de seus antigos eus.\nalcançar a gema slaad e usa-la para subjugar o slaad. O slaad deve\nobedecer a quem quer que possua sua gema. Se a gema de um\nSLAAD VERMELHO slaad for destruída, o slaad não poderá mais ser controlado dessa\nforma.\nQuando um slaad vermelho atinge uma criatura\nUm slaad nascido de alguma outra forma que não da Pedra de\nhumanoide com sua garra, ele pode invejar um ovo a\nGeração, não possuirá uma gema no seu cérebro, mas ele adquire\npartir de uma glândula debaixo de suas garras. O ovo faz uma caso entre em contato com a Pedra da Geração. Os slaadi no\nseu caminho até o hospedeiro e gesta nele, eventualmente Limbo são atraídos pela Pedra de Geração, por isso muitos\nformando uma larva slaad. Tal larva, então, devora seu acabam adquirindo uma gema. Um slaad com uma gema de\ncaminho para fora do corpo do hospedeiro, alimentando-se controle em seu cérebro possui o seguinte traço adicional.\ndos restos do hospedeiro e então, buscando qualquer Gema de Controle. Implantada no cérebro do slaad está uma\ngema mágica. O slaad deve obedecer quem quer que possua a\noutra carne fresca que possa encontrar. A larva se\ngema e é imune a ser enfeitiçado enquanto estiver sendo\ntransforma em um slaad azul totalmente crescido – ou em\ncontrolado.\num slaad verde, se o hospedeiro tinha a capacidade de\nCertas magias podem ser usadas para adquirir a gema. Se o\nconjurar magias de 3° n",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  511,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
