{
    "text":  "nsome o cérebro do alvo, teletransportando-se para o crânio\nImunidade a Condição cego\ndele e tomando o controle do corpo do alvo. Enquanto estiver\nSentidos percepção às cegas 18 m (cego além desse raio),\ndentro de uma criatura, o devorador de intelecto tem cobertura\nPercepção passiva 12\ntotal contra ataques e outros efeitos originados do lado de fora\nIdiomas compreende o Dialeto Subterrâneo, mas não pode falar,\ndo hospedeiro. O devorador de intelecto mantem seus valores\ntelepatia 18 m\nde Inteligência, Sabedoria e Carisma, assim como a capacidade\nNível de Desafio 2 (450 XP)\nde compreender o Dialeto Subterrâneo, sua telepatia e suas\ncaracterísticas. No mais, ele adota as estatísticas do alvo. Ele\nDetectar Senciência. O devorador de intelecto pode sentir a\nsabe tudo que a criatura sabe, incluindo magias e idiomas.\npresença e localização de qualquer criatura a até 90 metros dele\nSe o corpo do hospedeiro morrer, o devorador de intelecto é\nque possua Inteligência 3 ou maior, independentemente de\nobrigado a sair. A magia proteção contra o bem e mal conjurada\nbarreiras interpostas, a não ser que a criatura esteja protegida\nnum corpo impele o devorador de intelecto para fora. O\npela magia limpar a mente.\ndevorador de intelecto também é forçado a sair se o alvo\nrecuperar seu cérebro devorado por meio de um desejo. Ao\nAÇÕES\ngastar 1,5 metro do seu deslocamento, o devorador de intelecto\npode, voluntariamente, sair do corpo, teletransportando-se para\nAtaques Múltiplos. O devorador de intelecto realiza um ataque\num espaço desocupado a 1,5 metro dele. O corpo então, morre,\ncom suas garras e usa Devorar Intelecto.\na não ser que seu cérebro seja restaurado em 1 rodada.\nGarras. Ataque Corpo-a-Corpo com Arma: +4 para atingir, alcance\n1,5 m, um alvo. Acerto: 7 (2d4 + 2) de dano cortante.\n64\n\n\n# Pagina 66\n\nDEVORADOR DE MENTES\nDevoradores de mentes, também chamados de ilitides,\nsão o flagelo das criaturas racionais em incontáveis\nmundos. Tiranos psiônicos, escravistas e viajantes\ninterdi",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  116,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
