{
    "text":  "ados em\nsuas casas e castelos vilipendiando os anciões primitivos.\nOs gigantes e os dragões continuam a guardar\nressentimentos mútuos, e é raro que se encontrem ou\nocupem o mesmo espaço sem uma luta.\nO ORDENAMENTO\nCada uma das raças de gigante primárias – o da colina,\nda tempestade, das nuvens, de pedra, do fogo e do gelo –\nestão relacionados por elementos em comum da história,\nreligião e cultura. Eles veem uns aos outros como\nparentes, mantendo qualquer animosidade inerente ao\nterritório e ambição no mínimo.\nOs gigantes pertencem a uma casta estruturada\nchamada o ordenamento. Baseado em classes sociais e\nextremamente organizado, o ordenamento atribui uma\nposição social a cada gigante. Ao compreender seu lugar\nno ordenamento, um gigante sabe quais outros gigantes\nsão inferiores ou superiores a ele, já que dois gigantes\nnunca são iguais. Cada uma das raças de gigante analisa\numa combinação diferente de perícias ou qualidades para\ndeterminar o ordenamento. Os gigantes fazem da\nexcelência dessas qualidades o propósito de suas vidas.\nNos níveis mais altos do ordenamento, as raças dos\ngigantes também são ordenadas de acordo com o\nprestígio. Os gigantes da tempestade são os mais elevados\nno ordenamento, seguidos pelos gigantes das nuvens,\ngigantes do fogo, gigantes do gelo, gigantes de pedra,\ngigantes da colina e, finalmente, os de parentesco gigante\ncomo os fomoris, ettins e ogros.\nIndependentemente da classificação de um gigante\nentre sua própria rapa, o chefe de uma tribo de gigantes\nda colina é inferior ao mais reles dos gigantes de pedra. O\ngigante de posição mais baixa de qualquer tipo é superior\nao de posição mais alta de um tipo inferior. Não é\nconsiderado ruim desrespeitar ou mesmo trair um gigante\nde outro tipo, mas meramente rude.\n157\n\n\n# Pagina 159\n\nGIGANTE DA COLINA galinhas, então partindo para as frutas, vegetais e grãos.\nSe uma família de agricultores estiver ao alcance, o\nOs gigantes da colina são brutamontes egoístas e\ngigante pode lancha-los também.\nest",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  302,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
