{
    "text":  "sua\nforma verdadeira se morrer. Qualquer equipamento vestido ou\ncarregado é absorvido ou usado pela nova forma (à escolha do\ndragão).\nNa nova forma, o dragão mantem sua tendência, pontos de vida,\nDados de Vida, capacidade de fala, proficiências, Resistência\nLendária, ações de covil e valores de Inteligência, Sabedoria e\nCarisma, assim como essa ação. Suas estatísticas e capacidades,\nDRAGÃO DE OURO ANCIÃO\nno mais, são substituídas pelas da nova forma, exceto quaisquer\nDragão Imenso, leal e bom características de classe ou ações lendárias dessa forma.\nAÇÕES LENDÁRIAS\nClasse de Armadura 22 (armadura natural)\nPontos de Vida 546 (28d20 + 252)\nO dragão pode realizar 3 ações lendárias, escolhidas dentre as\nDeslocamento 12 m, natação 12 m, voo 24 m\nopções abaixo. Apenas uma ação lendária pode ser usada por vez\ne apenas no final do turno de outra criatura. O dragão recupera as\nFOR DES CON INT SAB CAR\nações lendárias gastas no começo do turno dele.\n30 (+10) 14 (+2) 29 (+9) 18 (+4) 17 (+3) 28 (+9)\nDetectar. O dragão realiza um teste de Sabedoria (Percepção).\nTestes de Resistência Des +9, Con +16, Sab +10, Car +16\nAtaque com Cauda. O dragão realiza um ataque de cauda.\nPerícias Furtividade +9, Intuição +10, Percepção +17,\nAtaque com Asas (Custa 2 Ações). O dragão bate suas asas. Cada\nPersuasão +16\ncriatura a até 4,5 metros do dragão deve ser bem sucedida num\nImunidade a Dano fogo\nteste de resistência de Destreza CD 25 ou sofrerá 17 (2d6 + 10)\nSentidos percepção às cegas 18 m, visão no escuro 36 m,\nde dano de concussão e cairá no chão. Após bater suas asas, o\nPercepção passiva 27\ndragão pode voar até metade do seu deslocamento de voo.\nIdiomas Comum, Dracônico\nNível de Desafio 24 (62.000 XP)\n112\n\n\n# Pagina 114\n\nDRAGÃO DE OURO ADULTO Arma de Sopro (Recarrega 5–6). O dragão usa um dos seguintes\nDragão Enorme, leal e bom tipos de armas de sopro.\nSopro Flamejante. O dragão expele fogo num cone de 18\nClasse de Armadura 19 (armadura natural)\nmetros. Cada criatura na área deve realiza um",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  215,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
