{
    "text":  "ra 18 (armadura natural)\nPontos de Vida 142 (15d10 + 60) Mordida. Ataque Corpo-a-Corpo com Arma: +8 para atingir,\nDeslocamento 12 m, natação 12 m, voo 24 m alcance 3 m, um alvo. Acerto: 16 (2d10 + 5) de dano perfurante.\nGarra. Ataque Corpo-a-Corpo com Arma: +8 para atingir, alcance\nFOR DES CON INT SAB CAR\n1,5 m, um alvo. Acerto: 12 (2d6 + 5) de dano cortante.\n21 (+5) 10 (+0) 19 (+4) 14 (+2) 13 (+1) 17 (+3)\nArma de Sopro (Recarrega 5–6). O dragão usa um dos seguintes\nTestes de Resistência Des +3, Con +7, Sab +4, Car +6 tipos de armas de sopro.\nPerícias Furtividade +3, Intuição +4, Percepção +7\nSopro Elétrico. O dragão pode expelir eletricidade em uma linha\nImunidade a Dano elétrico\ncom 18 metros de comprimento e 1,5 metro de largura. Cada\nSentidos percepção às cegas 9 m, visão no escuro 36 m,\ncriatura na linha deve ser bem sucedida num teste de\nPercepção passiva 17\nresistência de Destreza CD 15, sofrendo 55 (10d10) de dano\nIdiomas Comum, Dracônico\nelétrico se falhar na resistência, ou metade desse dano caso\nNível de Desafio 8 (3.900 XP)\nobtenha sucesso.\nSopro Repulsivo. O dragão pode expelir energia repulsiva em um\nAnfíbio. O dragão pode respirar ar e água.\ncone de 9 metros. Cada criatura na área deve ser bem sucedida\nnum teste de resistência de Força CD 15. Se falhar na\nresistência, a criatura é empurrada 12 metros para longe do\ndragão.\n104\n\n\n# Pagina 106\n\nDRAGÃO DE BRONZE FILHOTE bronze anseiam testar sua coragem dando bom uso para\nseu tamanho e força.\nDragão Médio, leal e bom Quando um conflito acontece próximo do seu covil, um\ndragão de bronze verifica a causa subjacente, então\nClasse de Armadura 17 (armadura natural) oferece seus serviços a qualquer lado que lute pelo bem.\nPontos de Vida 32 (5d8 + 10) Quando um dragão de bronze se junta a uma causa, ele\nDeslocamento 9 m, natação 9 m, voo 18 m permanece como um aliado incondicional.\nFortuna bem Organizada. Os dragões de bronze\nFOR DES CON INT SAB CAR saqueiam navios afundados e também coletam corais\n17 (+3) 10 (+",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  196,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
