{
    "text":  ") 16 (+3) 20 (+5) 14 (+2) 16 (+3) Romper Vida (Custa 3 Ações). Cada criatura viva a até 6 metros\ndo lich, deve realizar um teste de resistência de Constituição CD\nTestes de Resistência Con +10, Int +12, Sab +9\n18 contra essa magia, sofrendo 21 (6d6) de dano necrótico se\nPerícias Arcanismo +18, História +12, Intuição +9, Percepção +9\nfracassarem, ou metade desse dano caso obtenham sucesso.\nResistência a Dano frio, elétrico, necrótico\nImunidade a Dano veneno; concussão, cortante e perfurante de\nataques não-mágicos\nImunidade a Condição amedrontado, enfeitiçado, envenenado,\nexausto, paralisado\nSentidos visão verdadeira 36 m, Percepção passiva 19\nIdiomas Comum e até mais cinco outros idiomas\nNível de Desafio 21 (33.000 XP)\n211\n\n\n# Pagina 213\n\nLICH um lich geralmente mantem sua filactéria em um local\nescondido e bem guardado.\nOs liches são os restos de grandes magos que abraçaram a\nDestruir a filactéria de um lich não é uma tarefa fácil\nmorte-vida como meio de se preservarem. Eles\ne geralmente requer um ritual, item ou arma especial.\naprofundam seu próprio poder a qualquer custo, não\nCada filactéria é única, e descobrir a chave para a\ntendo nenhum interesse nos assuntos dos vivos, exceto\ndestruição dela pode ser uma busca por si só.\nonde esses assuntos interferem nos seus próprios.\nExistência Solitária. De tempos em tempos, um lich\nConspiradores e insanos, eles anseiam por conhecimento\npode ficar cansado de sua busca obstinada por poder, para\nhá muito esquecido e pelos mais terríveis segredos. Já que\nse interessar com o mundo a sua volta, na maioria das\na sombra da morte não paira sobre eles, os liches podem\nvezes, quando algum evento grande o lembra da vida que\nconceber planos que levam anos, décadas ou séculos para\nele teve uma vez. Do contrário, ele vive em isolamento,\ndarem frutos.\nlidando apenas com as criaturas cujos serviços ajudam a\nUm lich é um humanoide magro e esquelético com\nproteger seu covil.\ncarne murcha esticada sobre seus ossos. Seus olhos\nAlguns poucos l",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  395,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
