{
    "text":  "atingir com\nseus “convidados” por uma rota segura ou convida-los ataques de magia). Ele pode conjurar, inatamente, as seguintes\npara um diminuto, porém satisfatório, banquete magias, necessitando apenas do seu pó de fada como\npreparado em sua homenagem. componente:\nAvessos à Violência. Diferentes dos seus primos\nÀ vontade: druidismo\nfeéricos, os sprites, os pixies abominam armas e\n1/dia cada: confusão, constrição, detectar bem e mal, detectar\npreferirão fugir a entrar em confronto físico com qualquer\npensamentos, dissipar magia, força fantasmagórica, globos de luz,\ninimigo.\nmetamorfose, sono, voo\nResistência à Magia. O pixie possui vantagem nos testes de\nresistência contra magias e outros efeitos mágicos.\nAÇÕES\nInvisibilidade Superior. O pixie torna-se magicamente invisível até\nsua concentração acabar (como se estivesse se concentrando em\numa magia). Qualquer equipamento que o pixie esteja vestindo ou\ncarregando fica invisível com ele.\n261\n\n\n# Pagina 263\n\nPOVO DO MAR\nHumanoides aquáticos com a parte superior do corpo de\num humano e a parte inferior de um peixe, adornam sua\npele e escamas com conchas decorativas.\nAs tribos e reinos de povos do mar espalham-se pelo\nmundo e sua gente é tão variada em cores, cultura e\nperspectiva quando as raças humanas da superfície.\nPovos da terra e povos do mar raramente se encontram,\nexceto por acaso, marinheiros apaixonados contem\nhistórias de romances com essas criaturas ao longo dos\narquipélagos de ilhas distantes.\nO povo do mar não tem os materiais e meios práticos\npara forjar armas abaixo das ondas, de escrever livros ou\nmanter conhecimento ou de moldar pedra para erguer\nconstruções e cidades. Como resultado, a maioria vive em\npequenas tribos de caça e coleta, cada uma com seus\nvalores e credos únicos. Apenas ocasionalmente o povo do\nmar se une sob o comando de um único líder. Eles o fazem\npara enfrentar uma ameaça em comum ou para\ncompletar uma conquista. Tais unificações podem ser o\ncomeço de reinos submarinos com dinastias q",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  482,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
