{
    "text":  " animais pancada. Se ambos os ataques atingirem um alvo Médio ou\nfazem, ela pode ficar adormecida por dias antes de se menor, o alvo estará agarrado (CD 14 para escapar) e o arbusto\nerrante usa seu Engolfar nele.\nerguer para caçar comida.\nA Ameaça que Ressurge. Se um arbusto errante Pancada. Ataque Corpo-a-Corpo com Arma: +7 para atingir, alcance\nenfrentar a derrota perante um oponente avassalador, o 1,5 m, um alvo. Acerto: 13 (2d8 + 4) de dano de concussão.\npedúnculo de raiz pode fingir-se de morto, desmoronando\nEngolfar. O arbusto errante engolfa uma criatura Média ou menor\nos restos do errante. Se não for morto subsequentemente,\nque ele tenha agarrado. A criatura engolfada está cega, impedida\no pedúnculo de raiz reativa os restos do errante,\ne incapaz de respirar e deve ser bem sucedida num teste de\nlentamente recompondo seu corpo inteiro, então, mais\nresistência de Constituição CD 14 no início de cada turno do\numa vez, se ergue para consumir tudo o que puder. Desta\nerrante ou sofrerá 13 (2d8 + 4) de dano de concussão. Se o\nmaneira, as infestações do arbusto errante que se\nerrante se mover a criatura engolfada se move com ele. O errante\npensava terem sido destruídos a muito, podem ocorrer\npode ter apenas uma criatura engolfada por vez.\nnovamente e novamente.\n23\n\n\n# Pagina 25\n\nAZER\nNativos do Plano Elemental do Fogo, os azers são mestres\nda forja, mineiros peritos e inimigos jurados dos efreet.\nEm relação à aparência e maneiras, um azer\nassemelhasse a um anão, mas só na fachada. Sob sua pele\nde aparência metálica, um azer é um ser de fogo, que por\nfora se manifesta em seu cabelo e barba flamejantes.\nConstruídos, Não Nascidos. Os azers não se\nreproduzem. Cada um deles é construído de bronze por\noutro azer e imbuído com uma porção da chama interior\ndo construtor. Cada azer é esculpido com características\núnicas. Esse processo de construção limita o crescimento\npopulacional dos azers e é a razão principal para essas\ncriaturas continuarem raras.\nHabitantes Vulcânicos.",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  44,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
