{
    "text":  "lórios para planejarem\nmais do que alguns dias no futuro, os trogloditas\ndependem de ataques e caçadas constantes para\nsobreviver. Eles tem um prazer sádico em caçar criaturas\ninteligentes mais fracas que eles e não mostram\nmisericórdia com aqueles que eles capturam e trazem de\nvolta aos seus covis para serem devorados. Os trogloditas\nmaiores e mais resistentes lideram a caçada e tornam-se\nos líderes de suas tribos. Porém, se um líder mostrar\nqualquer fraqueza ou hesitação, os outros trogloditas o\natacarão e devoraram em um frenesi.\nOs trogloditas fazem pouco e constroem menos ainda,\ncoletando suas posses de suas presas. Eles sabem o valor\nde armas e armaduras de metal e lutam entre si pelo\ndireito de possuir tais itens. Uma tribo de trogloditas\npode se fragmentar por brigas por uma única espada\nlonga.\nDevotos de Laogzed. Alguns trogloditas veneram\nLaogzed, um demoníaco sapo-lagarto monstruosamente\ngordo que dorme no Abismo. Laogzed não oferece nada em\ntroca aos trogloditas, exceto inspiração, pois esse é o\nsonho de seus adoradores trogloditas, tornar-se tão gordo,\nbem alimentado e saciado quanto ele parece ser.\nTROGLODITA\nHumanoide Médio (troglodita), caótico e mau\nClasse de Armadura 11 (armadura natural)\nPontos de Vida 13 (2d8 + 4)\nDeslocamento 9 m\nFOR DES CON INT SAB CAR\n14 (+2) 10 (+0) 14 (+2) 6 (–2) 10 (+0) 6 (–2)\nPerícias Furtividade +2\nSentidos visão no escuro 18 m, Percepção passiva 10\nIdiomas Troglodita\nNível de Desafio 1/4 (50 XP)\nFedor. Qualquer criatura diferente de um troglodita que começar\nseu turno a 1,5 metro do troglodita deve ser bem sucedida num\nteste de resistência de Constituição CD 12 ou ficará envenenada\naté o início do seu próximo turno. Se obtiver sucesso no teste de\nresistência, a criatura fica imune ao fedor de todos os trogloditas\npor 1 hora.\nPele de Camaleão. O troglodita tem vantagem em testes de\nDestreza (Furtividade) feitos para se esconder.\nSensibilidade à Luz Solar. Enquanto estiver sob luz solar, o kuo-\ntoa tem desvantagem nas joga",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  533,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
