{
    "text":  " à Luz Solar. Enquanto estiver sob luz solar, a drow\nacordar. tem desvantagem nas jogadas de ataque, assim como em testes\nde Sabedoria (Percepção) relacionados a visão.\nREAÇÕES\nAparar. O drow adiciona 3 à sua CA contra um ataque corpo-a-\nAÇÕES\ncorpo que poderia atingi-lo. Para tanto, o drow deve poder ver o Ataques Múltiplos. A drow realiza dois ataques com açoite.\natacante e estar empunhando uma arma corpo-a-corpo.\nAçoite. Ataque Corpo-a-Corpo com Arma: +5 para atingir, alcance\n1,5 m, um alvo. Acerto: 5 (1d6 + 2) de dano perfurante mais 17\n(5d6) de dano de veneno.\nInvocar Demônio (1/Dia). A drow, magicamente, invoca uma\nyochlol com 30 por cento de chance de sucesso. Se a tentativa\nfracassar, a drow sofre 5 (1d10) de dano psíquico. Do contrário, o\ndemônio invocador aparece em um espaço desocupado a até 18\nmetros da invocadora, e não pode invocar outros demônios. Ele\npermanece por 10 minutos, até a invocadora morrer ou até sua\ninvocadora dispensa-lo com uma ação.\n129\n\n\n# Pagina 131\n\nEMPÍRICO\nEmpíricos são os filhos celestiais dos deuses dos Planos\nSuperiores. Eles são universalmente belos, esculturais e\nautoconfiantes.\nManifestação de Emoção. Um empírico pode\nexperimentar surtos de serenidade ou fúria similar a dos\ndeuses. Ele pode afetar o ambiente a sua volta com seu\nhumor. Quando um empírico está infeliz, as nuvens\npodem chorar lágrimas de água salgada, as flores\nsilvestres nos prados a sua volta podem murchar, peixes\nmortos podem surgir nas margens de lagos e rios, ou uma\nfloresta próxima pode perder as folhas de suas árvores.\nQuando um empírico está eufórico, a luz solar o segue por\nonde ele vai, pequenos animais brincam dentro de suas\npegadas e pássaros preenchem o céu com suas canções\nagradáveis.\nEmpíricos Malignos. Alguns poucos empíricos\nforam para o lado do mal após se aventurarem nos Planos\nInferiores e serem corrompidos, ou como resultado de\nserem amaldiçoados por deuses malignos. Um empírico\nmaligno não consegue sobreviver por muito tempo nos\nPlanos Supe",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  251,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
