{
    "text":  "dio, Grande,\nCorruptores são criaturas de perversidade que são\nEnorme ou Imenso. A tabela Categorias de Tamanho\nnativas dos Planos Inferiores. Alguns são servos de\nmostra quanto espaço uma criatura de um tamanho em\ndivindades, mas a maioria trabalham sob a liderança de\nparticular controla em combate. Veja o Livro do Jogador\narquidiabos e príncipes demônios. Sacerdotes e magos\npara mais informações sobre tamanho e espaço de\nmalignos, às vezes, invocam corruptores para o mundo\ncriaturas.\nmaterial para fazer seus pactos. Se um celestial maligno é\nraro, um corruptor bom é ainda mais incomum. Os\nCATEGORIAS DE TAMANHO\ncorruptores incluem demônios, diabos, cães infernais,\nTamanho Espaço Exemplos\nrakshasas e yugoloths.\nMiúdo 0,75 m/0,75 m Diabrete, sprite\nDragões são criaturas reptilianas grandes de origem\nPequeno 1,5 m/1,5 m Rato gigante, goblin antiga e poderes absurdos. Dragões verdadeiros,\nMédio 1,5 m/1,5 m Orc, lobisomem incluindo os dragões metálicos bons e os dragões\ncromáticos maus, são altamente inteligentes e possuem\nGrande 3 m/3 m Hipogrifo, ogro\nmagia inata. Também estão nessa categoria criaturas\nEnorme 4,5 m/4,5 m Gigante do fogo, ente\nremotamente relacionadas com os dragões verdadeiros,\nImenso 6 m/6 m ou maior Kraken, verme púrpura\nporém, menos poderosas, menos inteligentes e menos\nmágicas, como os wyverns e os pseudodragões.\nMODIFICANDO CRIATURAS Elementais são criaturas nativas dos planos\nApesar da versátil coletânea de monstros neste livro, você pode elementais. Algumas criaturas deste tipo são não mais\nnão encontrar a criatura perfeita para parte de uma aventura. que apenas massas animadas dos seus respectivos\nSinta-se à vontade para alterar uma criatura existente para torna- elementos, incluindo as criaturas chamadas\nla em algo mais útil para você, talvez copiando uma ou duas simplesmente de elementais. Outras possuem formas\ncaracterísticas de um monstro diferente ou usando uma variação biológicas infundidas com energia elemental. As raças de\nou modelo, c",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  10,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
