{
    "text":  "ia em um\nhumanoide Pequeno ou Médio, em um gigante Grande ou de\nArma Mágica. O ataque de arma de um oni é mágico.\nvolta para sua forma verdadeira. Além do seu tamanho,\nConjuração Inata. A habilidade de conjuração de um oni é nenhuma outra de suas estatísticas muda em cada forma. O\nCarisma (CD de resistência de magia 13, +5 para atingir com único equipamento que se transforma é sua glaive, que se reduz\nataques de magia). Ele pode conjurar, inatamente, as seguintes para que possa ser empunhada por uma forma humanoide. Se o\nmagias, sem necessidade de componentes materiais: oni morrer, ele reverte para sua forma verdadeira e sua glaive\nreverte para o tamanho normal.\nÀ vontade: escuridão, invisibilidade\n1/dia cada: cone de frio, enfeitiçar pessoa, forma gasosa, sono\n250\n\n\n# Pagina 252\n\nORCS\nOs orcs são invasores e saqueadores selvagens com\nposturas curvadas, testas baixas e rostos suínos com\ncaninos inferiores proeminentes, semelhantes a presas.\nGruumsh, o Caolho. Os orcs veneram Gruumsh, a\nmais poderosa das divindades orcs e seu criador. Os orcs\nacreditam que nos dias antigos, os deuses se juntaram\npara dividir o mundo entre seus seguidores. Quando\nGruumsh reivindicou as montanhas, ele descobriu que\nelas já haviam sido tomadas pelos anões. Ele então\nmudou sua reivindicação para as florestas, mas essas já\nhaviam sido determinadas para os elfos. Os outros deuses\nriram de Gruumsh, mas ele respondeu com um rugido\nfurioso. Agarrando sua poderosa lança, ele devastou as\nmontanhas, ateou fogo nas florestas e esculpiu sulcos nos\ncampos. Ele proclamou que esse seria o papal dos orcs,\ntomar e destruir tudo que as outras raças lhes negaram.\nDesde esse dia, os orcs travam uma guerra interminável\ncom os seres humanos, elfos, anões e outros povos.\nOs orcs nutrem um odeio particular pelos elfos. O deus\nelfo Corellon Larethian deixou Gruush caolho com uma\nflecha certeira no olho do deus orc. Desde então, os orcs\ntem um prazer particular em chacinar elfos.\nTransformando seu ferimento em ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  465,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
