{
    "text":  " si caso obtenha sucesso.\nefeito sobre si caso obtenha sucesso.\n38\n\n\n# Pagina 40\n\nCAVALEIRO DA MORTE\nQuando um paladino que caiu em desgraça morre sem\nbuscar redenção, os poderes das trevas podem\ntransformar o que foi certa vez um cavaleiro mortal em\numa detestável criatura morta-viva. Um cavaleiro da\nmorte é um guerreiro esquelético vestido em uma\narmadura de placas assustadora. Embaixo do seu elmo,\npode-se ver a caveira do cavaleiro com pontos luminosos\nmalévolos queimando em suas órbitas.\nPoder Místico. O cavaleiro da morte mantem a\nhabilidade de conjurar magias divinas. No entanto,\nnenhum cavaleiro da morte pode usar sua magia para\ncurar. Um cavaleiro da morte também atrai e comando\nmortos-vivos inferiores, embora cavaleiros da morte que\nsirvam corruptores poderosos possam ter seguidores\ncorruptores no lugar. Cavaleiros da morte geralmente\nutilizam cavalos esqueletos e pesadelos como montarias.\nImortal até ser Redimido. Um cavaleiro da morte\npode se reerguer novamente, mesmo após ter sido\ndestruído. Apenas quando ele se reparar por uma vida de\nmaldade ou encontrar a redenção poderá finalmente\nescapar do seu purgatório de morte-vida e, finalmente,\nperecer.\nNatureza Morta-Viva. Uma cavaleiro da morte não\nprecisa respirar, comer, beber ou dormir.\nLORDE SOTH\nLorde Soth começou a cair em desgraça com um ato de heroísmo,\nsalvando uma elfa chamada Isolde de um ogro. Soth e Isolde se\napaixonaram, mas Soth já era casado. Ele ordenou que um servo\ndesse cabo de sua esposa e foi acusado de assassinato, mas fugiu\ncom Isolde. Quando seu castelo sucumbiu ao cerco, ele orou por\norientação e lhe foi dito que ele deveria se redimir de seus erros\ncompletando uma tarefa, mas os crescentes temores sobre a\ninfidelidade de Isolde o fizeram abandonar a tarefa. Por sua missão\nnão ter sido completada, um enorme cataclismo varreu a terra.\nQuando Isolda deu à luz a um filho, Soth recusou-se a crer que a\ncriança fosse sua e matou ambos. Todos foram incinerados em um\nincidente que varreu o c",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  73,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
