{
    "text":  "leves e usam empunhar armas em sua forma híbrida, apesar dele\ntáticas de emboscada ao invés de combaterem em bando. preferir partir seus inimigos ao meio com suas poderosas\nApesar de um homem-rato poder desferir uma mordida garras e mordida.\ndesagradável em sua forma de rato, eles preferem essa A maioria dos lobisomens fogem das terras civilizadas\nforma para se infiltrarem furtivamente e escaparem ao não muito depois de serem afetados. Aqueles que rejeitam\ninvés de para o combate. a maldição temem pelo que pode acontecer se\nUm clã de homens-rato opera similarmente a uma permanecerem entre seus amigos e familiares. Aqueles\nguilda de ladrões, com homens-rato transmitindo suas que abraçam a maldição temem descobrir e as\nmaldições apenas para criaturas que eles queiram consequências dos seus atos assassinos. Na natureza\nintroduzir no clã. Os homens-rato que são amaldiçoados selvagem, os lobisomens formam matilhas que também\npor acidente ou que saem do controle do clã, são incluem lobos e lobos atrozes.\nrapidamente caçados e mortos.\nOs clãs de homens-rato são encontrados em PERSONAGENS DE JOGADORES COMO LICANTROPOS\ncivilizações urbanas, geralmente residindo em porões e Um personagem que se torne um licantropos mantem suas\ncatacumbas. Essas criaturas são comuns em esgotos estatísticas, exceto como especificado no tipo licantropos. O\nabaixo de cidades maiores, vendo essas áreas personagem ganha os deslocamentos do licantropos em formas\nsubterrâneas como territórios de caça. Ratos e ratos não-humanoides, imunidades a dano, traços e ações que não\ngigantes são encontrados com frequência vivendo entre os envolvam equipamentos. O personagem é proficiente com os\nhomens-ratos. ataques naturais do licantropos, como com sua mordida e garras,\nque causam dano como mostrado nas estatísticas do licantropos.\nHOMEM-TIGRE O personagem não pode falar enquanto estiver na forma animal.\nUm humanoide atingido por um ataque que carregue a\nOs homens-tigre são caçadores e guerreiros ferozes com\nm",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  386,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
