{
    "text":  "ulho\nencontrado em terrenos rochosos. permanece animado enquanto o galeb duhr mantiver a\nMagia poderosa permite que um conjurador invoque concentração, até 1 minuto (como se estivesse se concentrando\num galeb duhr do Plano da Terra. Alguns galeb duhr em uma magia).\ntambém se formam naturalmente em locais tocados por\nesse plano. O galeb duhr é imbuído com mais inteligência Um galeb duhr está vinculado permanentemente ao\nque a maioria dos elementais, permitindo que ele avalie Plano Material, por isso, quando ele morre, ele não\nmelhor ameaças e se comunique com criaturas que entre retorna para o Plano da Terra. Ele possui uma memória\na área que eles guardam. excelente e fica mais que feliz por compartilhar\nGuardião de Pedra. Um galeb duhr não envelhece informações sobre o seu ambiente com as criaturas que\nou precisa de sustento, fazendo deles excelentes ele não considere como ameaças.\nsentinelas. Um druida poderoso pode incumbir um galeb Conexão com Pedras. Um galeb duhr pode se tornar\nduhr de proteger um círculo de pedra ou uma colina uno com a terra a sua volta, permitindo que ele imbua as\nsagrada. Outro galeb duhr pode ser criado para proteger rochas e pedregulhos próximos com uma centelha de vida.\numa tumba subterrânea ou a torre de um mago. Quando O galeb duhr usa seu animar pedregulhos para afugentar\ndesejar, o galeb duhr pode mudar sua aparência para se invasores e defender o que quer que ele tenha sido\nparecer com um pedregulho comum, permanecendo incumbido de proteger. Quando ele precisa se aproximar\nperfeitamente parado por anos a fio. desses invasores, ele se encolhe adquirindo um formado\nesférico e rola a um ritmo furioso.\n148\n\n\n# Pagina 150\n\nGÁRGULA\nOs gárgulas empoleirados no topo de grandes construções\nsão inspirados por essas malévolas criaturas elementais\nda terra que lembram estátuas demoníacas grotescas. Um\ngárgula espreita entre as alvenarias e ruínas, enquanto\npermanece parado como qualquer escultura de pedra, e se\ndelicia com o terror que cria qua",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  286,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
