{
    "text":  " Ele tem vantagem nos testes de resistência\ncontra todas as outras magias e efeitos mágicos.\nPerícias Enganação +10, Intuição +8\nVulnerabilidade a Dano perfurante de armas mágicas AÇÕES\nempunhadas por criaturas boas Ataques Múltiplos. O rakshasa realiza dois ataques de garra.\nImunidade a Dano concussão, cortante e perfurante de ataques\nGarras. Ataque Corpo-a-Corpo com Arma: +7 para atingir,\nnão-mágicos\nalcance 1,5 m, um alvo. Acerto: 9 (2d6 + 2) de dano cortante e o\nSentidos visão no escuro 18 m, Percepção passiva 13\nalvo é amaldiçoado, se for uma criatura. A maldição mágica\nIdiomas Comum, Infernal\ncomeça a funcionar quando o alvo realizar um descanso curto\nNível de Desafio 13 (10.000 XP)\nou longo, preenchendo os pensamentos do alvo com imagens e\nConjuração Inata. A habilidade de conjuração de um rakshasa é sonhos horrendos. O alvo amaldiçoado não recebe qualquer\nCarisma (CD de resistência de magia 18, +10 para atingir com benefício de um descanso curto ou longo. A maldição dura até o\nataques de magia). Ele pode conjurar, inatamente, as seguintes alvo ser liberto pela magia remover maldição ou mágica similar.\nmagias, sem necessidade de componentes materiais:\n268\n\n\n# Pagina 270\n\nREMORHAZES\nDe debaixo da neve e gelo emerge um remorhaz em uma\nnuvem de vapor, seu corpo pulsa com o calor interno.\nBarbatanas similares a asas surgem de trás da cabeça da\ncriatura e sua boca larga está cheia de dentes irregulares.\nPredadores Árticos. Os remorhazes vivem em climas\nárticos, caçando alces, ursos polares e outras criaturas\ncom quem dividem o território. Eles não toleram climas\nquentes, tendo se adaptado ao frio, gerando um calor\nsimilar ao de uma fornalha de dentro de seus corpos.\nQuando está caçando, um remorhaz se enterra fundo na\nneve ou gelo e aguarda pelas suaves vibrações criadas\npelo movimento de uma criatura acima. Enquanto estiver\nescondido sob o gelo e neve, ele pode baixar sua\ntemperatura corporal para que não derreta sua cobertura.\nOs Jovens. Gigantes do gelo caçador",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  494,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
