{
    "text":  ". Os fragmentos de uma\ncaveira flamejante se juntam a não ser que eles sejam\nsalpicados com água benta ou alvos da magia dissipar\nmagia ou remover maldição. Se ela não puder mais\natender aos seus propósitos, a caveira flamejante\nreformada não tem obrigação com mais ninguém e torna-\nse autônoma.\nNatureza Morta-Viva. Uma caveira flamejante não\nprecisa respirar, comer, beber ou dormir.\nCAVEIRA FLAMEJANTE\nTruques (à vontade): mãos mágicas\nMorto-vivo Miúdo, neutro e mau 1° nível (3 espaços): escudo arcano, mísseis mágicos\n2° nível (2 espaços): esfera flamejante, nublar\nClasse de Armadura 13 3° nível (1 espaços): bola de fogo\nPontos de Vida 40 (9d4 + 18)\nIluminação. A caveira flamejante emite ou penumbra num raio\nDeslocamento 0 m, voo 12 m (planar)\nde 4,5 metros ou luz plena num raio de 4,5 metros e penumbra\npor mais 4,5 metros adicionais. Ela pode trocar entre essas\nFOR DES CON INT SAB CAR\nopções com uma ação.\n1 (–5) 17 (+3) 14 (+2) 16 (+3) 10 (+0) 11 (+0)\nResistência à Magia. A caveira flamejante possui vantagem nos\nPerícias Arcanismo +5, Percepção +2\ntestes de resistência contra magias e outros efeitos mágicos.\nResistência a Dano elétrico, necrótico, perfurante\nImunidade a Dano fogo, frio, veneno Rejuvenescimento. Se a caveira flamejante for destruída, ela\nImunidade a Condição amedrontado, caído, enfeitiçado, recupera todos os seus pontos de vida em 1 hora, a não ser que\nenvenenado, exausto água benta seja aspergida sobre seus restos ou a magia dissipar\nSentidos visão no escuro 18 m, Percepção passiva 12 magia ou remover maldição seja conjurada nela.\nIdiomas Comum\nNível de Desafio 4 (1.100 XP) AÇÕES\nAtaques Múltiplos. A caveira flamejante usa o Raio de Fogo\nConjuração. A caveira flamejante é um conjurador de 5° nível. Sua\nduas vezes.\nhabilidade de conjuração é Inteligência (CD de resistência de\nmagia 13, +5 para atingir com ataques com magia). Ele possui as Raio de Fogo. Ataque à Distância com Magia: +5 para atingir,\nseguintes magias de mago preparadas: distância 9 m, ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  76,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
