{
    "text":  "fica impedido e a rã não pode morder outro alvo.\nPrender a Respiração. Enquanto estiver fora da água, o polvo Engolir. A rã realiza um ataque de mordida contra um alvo\npode prender a respiração por 1 hora. Pequeno ou menor que esteja agarrando. Se o ataque atingir, o\nalvo é engolido e o agarrão termina. Enquanto estiver engolido, o\nRespirar na Água. O polvo pode respirar apenas em baixo d’água.\nalvo estará cego e impedido, ele terá cobertura total contra\nAÇÕES ataques e outros efeitos de fora da rã e sofre 5 (2d4) de dano\nácido no começo de cada turno da rã. A rã pode ter apenas um\nTentáculos. Ataque Corpo-a-Corpo com Arma: +5 para atingir, alvo engolido por vez.\nalcance 4,5 m, um alvo. Acerto: 10 (2d6 + 3) de dano de concussão Se a rã morrer, uma criatura engolida não estará mais impedida\ne o alvo fica agarrado (CD 16 para escapar). Até o agarrão acabar, por ela e poderá escapar do corpo usando 1,5 metro de\no alvo fica impedido e o polvo não pode usar seus tentáculos em movimento, estando caída ao sair.\noutro alvo.\n335\n\n\n# Pagina 337\n\nRATO VARIAÇÃO: RATO GIGANTE INFECTADO\nBesta Miúda, imparcial Alguns ratos gigantes carregam doenças vis que eles podem\ntransmitir através de suas mordidas. Um rato gigante infectado\npossui nível de desafio 1/8 (25 XP) e a seguinte ação, ao invés de\nClasse de Armadura 10\nseu ataque de mordida normal.\nPontos de Vida 1 (1d4 – 1)\nMordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nDeslocamento 6 m\nalcance 1,5 m, um alvo. Acerto: 4 (1d4 + 2) de dano perfurante. Se\nFOR DES CON INT SAB CAR o alvo for uma criatura, ele deve ser bem sucedido num teste de\n2 (–4) 11 (+0) 9 (–1) 2 (–4) 10 (+0) 4 (–3) resistência de Constituição CD 10 ou contrairá uma doença. Até a\ndoença ser curada, o alvo não pode recuperar pontos de vida,\nSentidos visão no escuro 9 m, Percepção passiva 10 exceto por meios mágicos, e o máximo de pontos de vida do alvo\nIdiomas – é reduzido em 3 (1d6) a cada 24 horas. Se o máximo de pontos de\nNível de Desafio 0 (10 XP) vida d",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  610,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
