{
    "text":  ".\nviaja para locais além da sua loucura normal, imaginando\nO olho depois se fecha e desaparece.\numa realidade em que ele existe além da morte. Quando\ntais sonhos acontecem, um observador pode se O tirano da morte não pode repetir um efeito até que\ntransformar, sua carne se desprende deixando um tirano todos tenham sido usado e não pode usar o mesmo efeito\nda morte para trás. Esse monstro possui a astúcia e muito em duas rodadas consecutivas.\nda magia que tinha em vida, mas é preenchido com o\npoder da morte-vida.\nEFEITOS REGIONAIS\nUm tirano da morte parece uma caveira pelada\nA região contendo o covil de um tirano da morte é\nmaciça, com um ponto de luz vermelha brilhando em sua\ndistorcida pela presença sobrenatural da criatura, o que\nórbita ocular vazia. Já que seus pedúnculos oculares\ncria um ou mais dos seguintes efeitos:\napodreceram, dez olhos espectrais flutuam sobre a\n As criaturas a até 1,5 quilômetro do covil do tirano da\ncriatura e olha para todas as direções.\nmorte às vezes sentem como se estivessem sendo\nDéspota Mortal. Assim como faziam quando eram\nobservadas quando não estão.\nobservadores, os tiranos da morte impelem seus poderes\n Quando uma criatura hostil ao tirano e ciente da\nsobre outras criaturas. Além disso, a capacidade de um\nexistência dele terminar um descanso longo a até 1,5\nobservador de anular energia mágica com seu olho central\nquilômetro do covil do tirano, role um d20 para essa\ndá lugar a um poder mais sinistro em um tirano da morte,\ncriatura. Num resultado de 10 ou inferior, a criatura é\nque pode transformar antigos escravos e inimigos em\nalvo de um raio ocular aleatório do tirano.\nservos mortos-vivos.\nOs zumbis criados por um tirano da morte são usados Se o tirano da morte morrer, esses efeitos desaparecem ao\ne descartados quando preciso. Eles montam guarda nas decorrer de 1d10 dias.\n244\n\n\n# Pagina 246\n\n2. Raio Paralisante. A criatura alvo deve ser bem sucedida num\nteste de resistência de Constituição CD 16 ou ficará paralisada por\n1 min",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  453,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
