{
    "text":  "um alvo. Acerto: 10 (3d6) de dano de fogo.\n40\n\n\n# Pagina 42\n\nCENTAURO CENTAURO\nAndarilhos reclusos e leitores de presságios do ambiente Monstruosidade Grande, neutro e bom\nselvagem, centauros evitam conflitos, mas lutam\nferozmente quando pressionados. Eles vagam pela Classe de Armadura 12\nvastidão selvagem, mantendo-se distantes das fronteiras, Pontos de Vida 45 (6d10 + 12)\nleis e da companhia de outras criaturas. Deslocamento 15 m\nNômades da Vastidão Selvagem. Tribos de\ncentauros espalharam-se por terras de climas leves até FOR DES CON INT SAB CAR\nquentes, onde o centauro precisa apenas de pelagens 18 (+4) 14 (+2) 14 (+2) 9 (–1) 13 (+1) 11 (+0)\nleves ou peles oleosas para lidar com as intempéries. Eles\nsão caçadores- coletores e raramente constroem abrigos Perícias Atletismo +6, Percepção +3, Sobrevivência +3\nou se quer usam tendas. Sentidos Percepção passiva 13\nIdiomas Élfico, Silvestre\nMigrações de centauros alcançam continentes e levam\nNível de Desafio 2 (450 XP)\ndécadas para se repetir, por isso que uma tribo de\ncentauros pode não voltar pelo mesmo caminho por\nInvestida. Se o centauro se mover, pelo menos, 9 metros em linha\ngerações. Esses padrões variados pode levar a conflitos\nreta até um alvo e então atingi-lo com um ataque de lança\nquando centauros encontram assentamentos de outras\nmontada no mesmo turno, o alvo sofre 10 (3d6) de dano\ncriaturas ao longo de suas rotas tradicionais.\nperfurante extra.\nColonos Relutantes. Um centauro que não consiga\nmanter o ritmo com o resto de sua tribo é deixado para AÇÕES\ntrás. Centauros como estes desparecem na vastidão\nAtaques Múltiplos. O centauro realiza dois ataques: um com sua\nselvagem e nunca mais são vistos novamente. Aqueles\nlança montada e outro com seus cascos ou dois com o arco longo.\nque conseguem se virar com a perda da sua tribo instalam\nresidência entre outras raças. Assentamentos em Lança Montada. Ataque Corpo-a-Corpo com Arma: +6 para\nfronteiras valorizam o conhecimento natural dos atingir, alcance 3 m, um",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  77,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
