{
    "text":  " pode ler os outros de seu tipo para se juntarem.\npensamentos superficiais de uma criatura, permitindo\n122\n\n\n# Pagina 124\n\nELEMENTAIS\nOs elementais são encarnações dos elementos que ELEMENTAL DA ÁGUA\nconstituem o multiverso: água, ar, fogo e terra. Embora\nUm elemental da água é uma onda coroante que flui pelo\nnão sejam mais do que energia animada em seus planos\nchão, tornando-se praticamente invisível quando se\nde existência, eles podem ser convocador por conjuradores\ndesloca através de um corpo de água maior. Ele engolfa as\ne seres poderosos para ganhar forma e realizar tarefas.\ncriaturas que se colocarem no seu caminho, enchendo as\nElementos Vivos. Em seu plano natal, um elemental\nbocas e pulmões delas tão facilmente quanto apagam\né uma força vital imaterial. Sua consciência só se\nchamas.\nmanifesta em forma física quando focado pelo poder de\nmagia. Um espírito selvagem de força elemental não\npossui desejos, exceto seguir o curso do elemento do seu ELEMENTAL DA TERRA\nplano nativo. Como as bestas do Plano Material, esses\nUm elemental da terra arrasta-se como se fosse uma\nespíritos elementais não possuem sociedade ou cultura e\ncolina ambulante, braços similares à clavas de rocha\npouca razão de ser.\nchanfrada balançam aos seus lados. Sua cabeça e corpo\nConjurados por Magia. Certas magias e itens\nconsiste de terra e pedra, ocasionalmente com pedaços de\nmágicos podem conjurar um elemental, invocando-o dos\nmetais, gemas e minerais brilhantes.\nPlanos Interiores para o Plano Material. Os elementais,\nOs elementais da terra deslizam através de rocha e\ninstintivamente, ficam ressentidos por serem tirados de\nterra como se fossem líquidos. Criaturas terrestres tem\nseus planos nativos e forçados a servir. Uma criatura que\nbastante a temer de um elemental da terra, já que o\ninvoque um elemental deve exercer sua força de vontade\nelemental pode localizar a posição precisa de qualquer\npara controla-lo.\nadversário que esteja em contato com chão sólido em seus\nObrigado e Formado. Magi",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  239,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
