{
    "text":  " alvo. Acerto: 9 (1d10 + 4) de dano\ncentauros residentes. Muitas comunidades dessas devem perfurante.\nsua sobrevivência à intuição e presciência de um Cascos. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\ncentauro. 1,5 m, um alvo. Acerto: 11 (2d6 + 4) de dano de concussão.\nIndependentemente de sua natureza reclusa,\nArco Longo. Ataque à Distância com Arma: +4 para atingir,\ncentauros negociam com elfos e com caravanas de outros\ndistância 45/180 m, um alvo. Acerto: 6 (1d8 + 2) de dano\nhumanoides benevolentes que eles encontram durante\nperfurante.\nsuas andanças. Um comerciante poderia salvar a vida de\num centauro ferido ou velho demais para realizar longas\nviagens, escoltando-o para um assentamento onde ele\npossa viver pacificamente pelo resto dos seus dias.\n41\n\n\n# Pagina 43\n\nCHUUL CHUUL\nSobreviventes do antigo império abolete, chuuls são Aberração Grande, caótico e mau\ncrustáceos que os aboletes modificaram e dotaram com\nsenciência. Eles seguem as diretivas arraigadas dos seus Classe de Armadura 16 (armadura natural)\ncriadores, como eles tem feito desde a aurora dos tempos. Pontos de Vida 93 (11d10 + 33)\nLembranças Primitivas. Nas eras primitivas, Deslocamento 9 m, natação 9 m\naboletes governavam um vasto império espalhado pelos\noceanos do mundo. Nesses dias, os aboletes usaram magia FOR DES CON INT SAB CAR\npoderosa e dobraram as mentes das criaturas nascentes 19 (+4) 10 (+0) 16 (+3) 5 (–3) 11 (+0) 5 (–3)\ndo reino mortal. No entanto, eles estavam presos a água e Perícias Percepção +4\nnão podiam exercer sua vontade além dela sem servos. Imunidade a Dano veneno\nPor esse motivo, eles criaram os chuul. Imunidade a Condição envenenado\nPerfeitamente obedientes, os chuul capturam Sentidos visão no escuro 18 m, Percepção passiva 14\ncriaturas racionais e magias ao comando dos aboletes. Os Idiomas compreendem Dialeto Subterrâneo, mas não podem falar\nchuul foram feitos para durar pelas eras do mundo, Nível de Desafio 4 (1.100 XP)\naumentando de tamanho e força à medida q",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  78,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
