{
    "text":  "rgido afeta uma criatura que ele possa\nRastreador Vingativo. O ressurgido sabe a distância e a direção de ver, a até 9 metros dele e contra quem tenha jurado vingança. O\nqualquer criatura contra quem busque vingança, mesmo se a alvo deve realizar um teste de resistência de Sabedoria CD 15.\ncriatura e o ressurgido estiverem em planos de existência Se fracassar, o alvo fica paralisado até o ressurgido causar dano\ndiferentes. Se a criatura que está sendo rastreada pelo ressurgido a ele, ou até o final do próximo turno do ressurgido. Quando a\nmorrer, o ressurgido saberá. paralisia acabar, o alvo fica amedrontado por 1 minuto. O alvo\namedrontado pode repetir o teste de resistência no final de\nRegeneração. O ressurgido recupera 10 pontos de vida no início\ncada um dos turnos dele, com desvantagem se ele puder ver o\nde seu turno. Se o ressurgido sofrer dano de fogo ou radiante,\nressurgido, terminando a condição amedrontado sobre si, com\nesse traço não funcionará até o início do próximo turno do\num sucesso.\n270\n\n\n# Pagina 272\n\nROCA\nA primeira vista, a silhueta de um roca parece mais com a\nde qualquer ave de rapina. Conforme ele desce, porém,\nseu tamanho descomunal torna-se terrivelmente claro.\nDurante o voo, a envergadura de asas de um roca chega a\nsessenta metros ou mais. Durante o descanso,\nROCA\nempoleirados nos picos das montanhas que são seus lares, Monstruosidade Imensa, imparcial\nesses pássaros monstruosos rivalizam os antigos dragões\nem tamanho. Classe de Armadura 15 (armadura natural)\nTitãs do Céu. Nos dias antigos, quando os gigantes Pontos de Vida 248 (16d20 + 80)\nbatalhavam com os dragões pelo controle do mundo, Deslocamento 6 m, voo 36 m\nAnnam, o pai dos deuses gigantes, criou os rocas para que\nseus devotos pudessem confrontar a dominância aérea FOR DES CON INT SAB CAR\ndos dragões. Quando a guerra terminou, os rocas estavam 28 (+9) 10 (+0) 20 (+5) 3 (–4) 10 (+0) 9 (–1)\nlivres da dominação dos gigantes e se espalharam pelo\nTestes de Resistência Des +4, Con +9, Sab",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  498,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
