{
    "text":  "tructos e\nnegra são inscritos com prata.\ndemônios aprisionados espreitam em recessos sombrios,\nCom sua filactéria preparada, o futuro lich bebe uma\nemergindo para destruir aqueles que ousarem perturbar o\npoção de transformação – uma infusão vil de veneno\ntrabalho do lich.\nmisturado com sangue de uma criatura racional cuja\nUm lich enfrentado em seu covil tem um nível de\nalma é sacrificada para a filactéria. O mago cai morto,\ndesafio 22 (41.000 XP).\ndepois se ergue como um lich enquanto sua alma entra na\nfilactéria, onde ela permanece para sempre.\nSacrifícios de Almas. Um lich deve, periodicamente, AÇÕES DE COVIL\nalimentar sua filactéria com almas para sustentar a No valor de iniciativa 20 (quebrando toda a sequência de\nmagia que preserva seu corpo e consciência. Ele o faz iniciativa), o lich rola um d20. Em um resultado 11 ou\nusando a magia aprisionamento. Ao invés de escolher superior, o lich realiza uma ação de covil fazendo um dos\nefeitos a seguir. Ele não pode usar o mesmo efeito em\numa das opções normais da magia, o lich usa a magia\nduas rodadas consecutivas:\npara prender magicamente o corpo e a alma do alvo\ndentro da sua filactéria. A filactéria deve estar no mesmo\n O lich rola um d8 e recupera um espaço de magia\nplano que o lich para que a magia funcione. A filactéria do\ndesse nível ou inferior. Se ele não possuir um espaço\nlich pode conter apenas uma criatura por vez, e uma de magia desse nível ou inferior, nada acontece.\nmagia dissipar magia conjurada como uma magia de 9°  O lich afeta uma criatura que ele possa ver, a até 9\nnível sobre a filactéria liberta qualquer criatura metros dele. Um cordão crepitante de energia negativa\naprisionada dentro dela. Uma criatura aprisionada na acorrenta o lich ao alvo. Sempre que o lich sofrer dano,\nfilactéria por 24 horas é consumida e destruída o alvo deve realizar um teste de resistência de\ncompletamente, depois disso, nada inferior a uma Constituição CD 18. Se fracassar na resistência, o lich\nintervenção divina pode",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  397,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
