{
    "text":  "tros. Poucas criaturas já\nviram o corruptor em sua forma verdadeira, pois ele pode\nse disfarçar do que quiser, apesar de preferir se mascarar\ncomo alguém poderoso ou influente: um nobre, cardeal ou\nmercador rico, por exemplo. A forma verdadeira de um\nrakshasa combina os traços de um humano e de um tigre,\ncom uma notável deformação: suas palmas estão voltadas\npara onde seriam as costas das mãos de um humano.\nEspíritos Malignos em Carne Mortal. Os\nrakshasas originaram-se há muito tempo nos Nove\nInfernos, quando poderosos diabos criaram um ritual\nsombrio para libertar suas essências de seus corpos\ndiabólicos para escapar dos Planos Inferiores. Um\nrakshasa adentra o Plano Material para alimentar seu\napetite por carne humanoide e pôr em pratica seus\nesquemas malignos. Ele escolhe suas presas com cuidado,\nplanejando manter sua presença no mundo em segredo.\nRenascimento Maligno. Para um rakshasa, a morte\nno Plano Material significa um agonizante e torturante\nretorno para os Nove Infernos, onde sua essência\npermanece presa até seu corpo se reformar – um processo\nque pode levar meses ou anos. Quando rakshasa renasce,\nele possui todas as lembranças e conhecimentos de sua\nvida anterior e busca retribuição contra quem o matou. Se\no alvo de alguma forma escapou de suas garras, o\nrakshasa pode punir a família, amigos ou descendentes do\nseu assassino.\nComo diabos, os rakshasas mortos nos Nove Infernos\nsão destruídos para sempre.\nRAKSHASA À vontade: detectar pensamentos, disfarçar-se, ilusão menor,\nCorruptor Médio, leal e mau mãos mágicas\n3/dia cada: detectar magia, enfeitiçar pessoa, imagem maior,\ninvisibilidade, sugestão\nClasse de Armadura 16 (armadura natural)\n1/dia cada: dominar pessoa, viagem planar, visão da verdade,\nPontos de Vida 110 (13d8 + 52)\nvoo\nDeslocamento 12 m\nImunidade à Magia Limitada. O rakshasa não pode ser afetado\nFOR DES CON INT SAB CAR\nou detectado por magias de 6° nível ou inferior, a não ser que\n14 (+2) 17 (+3) 18 (+4) 13 (+1) 16 (+3) 20 (+5)\nele deseje ser.",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  493,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
