{
    "text":  "hoque. Mesmo quando pagos,\nos bugbears são os aliados mais inconstantes, mesmo\nassim os goblins e hobgoblins entendem que não importa\no quanto os bugbears drenem dos recursos de uma tribo,\nessas criaturas são uma força poderosa.\nSeguidores de Hruggek. Os bugbears veneram\nHruggek, um deus menor que reside no plano de\nAqueronte. Na ausência de seus parentes goblinoides, os\nbugbears formam bandos dispersos, cada um liderado\npelo membro mais brutal. Os bugbears acreditam que\nquando eles morrem, seus espíritos tem uma chance de\nlutar ao lado de Hruggek. Eles tentam provar seu valor\nderrotando o máximo de inimigos possível.\nMercenários Emboscadores. Independentemente de\nsua compleição intimidante, os bugbears se movem\nsurpreendentemente furtivos. Eles gostam de elaborar\nemboscadas e fogem quando superados. Eles são\nmercenários confiáveis, desde que sejam supridos com\ncomida, bebida e tesouros, porém, um bugbears esquece\nde qualquer vínculo quando sua vida está por um fio. Um\nBUGBEAR COMANDANTE\nmembro ferido de um bando de bugbears será deixado Humanoide Médio (goblinoide), caótico e mau\npara trás para ajudar o resto do bando a escapar. Mais\nClasse de Armadura 17 (camisão de malha, escudo)\ntarde, esse bugbears irá ajudar seus perseguidores a\nPontos de Vida 65 (10d8 + 20)\nrastrear seus antigos companheiros se fazer isso salvar\nDeslocamento 9 m\nsua vida.\nFOR DES CON INT SAB CAR\nBUGBEAR 17 (+3) 14 (+2) 14 (+2) 11 (+0) 12 (+1) 11 (+0)\nHumanoide Médio (goblinoide), caótico e mau\nPerícias Furtividade +6, Intimidação +2, Sobrevivência +3\nClasse de Armadura 16 (gibão de peles, escudo) Sentidos visão no escuro 18 m, Percepção passiva 11\nPontos de Vida 27 (5d8 + 5) Idiomas Comum, Goblin\nDeslocamento 9 m Nível de Desafio 3 (700 XP)\nFOR DES CON INT SAB CAR Ataque Surpresa. Se o bugbears surpreender uma criatura e\n15 (+2) 14 (+2) 13 (+1) 8 (–1) 11 (+0) 9 (–1) atingi-la com um ataque durante a primeira rodada de combate, o\nalvo sofre 7 (2d6) de dano extra nesse ataque.\nPerícias Furtivid",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  61,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
