{
    "text":  "ucedido num teste de\nresistência de Constituição CD 13 ou ficará envenenado por 24\nhoras. Até esse veneno acabar, o alvo ficará inconsciente. Outra\ncriatura pode usar uma ação para sacudir o alvo até acordá-lo.\nConstrição. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nalcance 3 m, uma criatura Média ou menor. Acerto: 10 (2d6 + 3)\nde dano de concussão e o alvo fica agarrado (CD 15 para escapar).\nAté esse agarrão terminar, o alvo fica impedido e o couatl não\npode constringir outro alvo.\nMudança de Forma. O couatl magicamente se metamorfoseia em\num humanoide ou besta que tenha um nível de desafio igual ou\ninferior ao seu ou pode voltar para sua forma verdadeira. Ele\nreverte a sua forma verdadeira quando morre. Qualquer\nequipamento vestido ou carregado é absorvido ou vestido pela\nnova forma (à escolha do couatl).\nNa nova forma, o couatl mantem suas estatísticas de jogo e a\ncapacidade de falar, mas sua CA, tipos de movimento, Força,\nDestreza e outras ações são substituídos pelos da nova forma e\nele ganha quaisquer estatísticas e capacidades (exceto\ncaracterísticas de classe, ações lendárias e ações de covil) que a\nnova forma tenha e ele não. Se a nova forma tiver um ataque de\nmordida, o couatl pode usar sua mordida nessa forma.\n45\n\n\n# Pagina 47\n\nDEMILICH Uivo (Recarrega 5–6). O demilich emite um uivo descomunal.\nCada criatura a até 9 metros do demilich que puder ouvir o uivo\nMorto-vivo Miúdo, neutro e mau\ndeve ser bem sucedida num teste de resistência de Constituição\nCD 15 ou cairá a 0 pontos de vida. Se obtiver sucesso na\nClasse de Armadura 20 (armadura natural) resistência, a criatura fica amedrontada até o final do próximo\nPontos de Vida 80 (20d4) turno dela.\nDeslocamento 0 m, voo 9 m (planar)\nAÇÕES LENDÁRIAS\nO demilich pode realizar 3 ações lendárias, escolhidas dentre as\nFOR DES CON INT SAB CAR\nopções abaixo. Apenas uma ação lendária pode ser usada por\n1 (–5) 20 (+5) 10 (+0) 20 (+5) 17 (+3) 20 (+5)\nvez e apenas no final do turno de outra criatura. O demilich\nrecup",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  84,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
