{
    "text":  "ijando-se de de escorpião e um odor terrível de decomposição ergue-se\nviolência à medida que suas glaives infernais com dentes no ar a sua volta. Apesar de serem devastadores em\nde serra escavam um caminho através de seus oponentes. combate com suas garras, os diabos dos ossos também\nempunham armas de haste feitas de ossos, as quais eles\nDIABO DAS CORRENTES (KYTON) usam para subjugar seus inimigos antes de atingi-los com\nEsses corruptores ameaçadores vestem correntes como suas caudas venenosas.\numa mortalha. Guiando diabos menores ante ele som seu\nolhar assustador, um diabo das correntes anima as DIABO DOS ESPINHOS (SPINAGON)\ncorrentes que cobrem seu corpo assim como correntes\nMenores que a maioria dos outros diabos, spinagons agem\ninanimadas próximas, das quais brotam ganchos, lâminas\ncomo mensageiros e espiões para diabos maiores e\ne cravos para eviscerar inimigos.\narquidiabos. Eles são os olhos e ouvidos dos Nove Infernos\nDiabos das correntes agem como carcereiros e\ne, mesmo corruptores que desprezam a frágil ameaça de\ntorturadores sádicos nos reinos infernais, saboreando a\num diabo dos espinhos, os tratam com um pouco de\ndor como modo de vida para infligi-la em outros. Eles são\nrespeito.\nconvocados para atormentar as almas mortais\nO corpo e cauda de um diabo dos espinhos são cobertos\naprisionadas nos Nove Infernos, infligindo sua fúria\nde espinhos e eles conseguem usar suas caudas\nsádica nos lêmures repugnantes nos quais essas almas se\nespinhosas como armas à distância. Os espinhos\nmanifestam.\nexplodem em chamas ao impacto.\nQuando não estão entregando mensagens ou coletando\nDIABO DE CHIFRES (MALEBRANCHE) inteligência, os diabos dos espinhos servem nas legiões\nDiabos de chifres são preguiçosos ao ponto da beligerância infernais com artilharia aérea, sobrepujando de sua\ne relutantes em se colocar no caminho do perigo. Além relativa fraqueza ao se juntarem em turbas para subjugar\ndisso, eles odeiam e temem qualquer criatura mais forte seus oponentes. Embora anseiem",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  126,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
