{
    "text":  ". Eles são cuja maestria no trabalho em metal é lendária.\ncriaturas reservadas, escondendo suas vidas e arte do Forjados no Fogo. As fortalezas dos gigantes do fogo\nmundo. são construídas em torno e dentro de vulcões ou preto de\nHabitantes de um Mundo de Pedra. Cavernas cavernas cheias de lava. O calor escaldantes de suas\nisoladas são os lares dos gigantes de pedra. Complexos de casas alimenta as forjas dos gigantes do fogo, e faz o ferro\ncaverna são suas cidades, túneis rochosos suas estradas e das muralhas de sua fortaleza incandescer num laranja\ncórregos subterrâneos suas hidrovias. Cadeias de reconfortante. Em terras distantes do calor vulcânico, os\nmontanhas isoladas são seus continentes, com as vastas gigantes do fogo mineram o carvão para queimar.\nextensões de terra entre a vista como oceanos que os Ferreiros tradicionais ocupam lugares de honra em suas\ngigantes de pedra raramente cruzam. terras, e as fortalezas rochosas dos gigantes\nEm suas cavernas escuras e quietas, os gigantes de constantemente cospem colunas de fumaça e fuligem. Em\npedra, calados, desbastam entalhes elaborados, medindo postos mais remotos, os gigantes do fogo queimam\no tempo com o eco do gotejamento de água das poças na madeira para manter suas forjas acessas, desmatando\ncaverna. Em câmaras mais profundas do assentamento de léguas de terras em todas as direções.\num gigante de pedra, longe do barulho dos morcegos ou Os gigantes do fogo evitam o frio tanto quanto seus\ndas passadas das rondas dos ursos da caverna primos os gigantes do gelo odeiam o calor. Eles se\ncompanheiros dos gigantes, estão locais sagrados onde o adaptam a ambientes frios com esforço, mantendo o fogo\nsilêncio e a escuridão são completos. A rocha assume sua de suas lareiras sempre acesso e vestindo roupas de lã e\nqualidade mais sagrada nessas catedrais cavernosas, seus peles pesadas para se manterem aquecidos.\npilares e colunas são escavados com uma beleza que Peritos Marciais. Desde o nascimento, um gigante do\nenvergon",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  309,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
