{
    "text":  " Os azers habitam em reinos\nnas fronteiras entre o Plano Elemental da Terra e o Plano\nElemental do Fogo – uma cadeia de montanha e vulcões\ncujos cumes erguem-se como sequencias de fortalezas.\nSob os picos das montanhas, abaixo de caldeiras\nvulcânicas e entre rios de magma, os azers extraem metal\nincandescente e gemas brilhantes da terra. Esquadrões\nde azers patrulham as passagens e túneis para seu reino\nrechaçando as investidas de salamandras cujos mestres\nefreet ordenam ataques contra os reinos azer.\nInimigos dos Efreet. Há muito tempo, os efreet e os\nazers eram aliados. Os azers ajudaram a criar a Cidade\nde Bronze, forjando aquele lar dos efreet em um dos\nlugares mais maravilhosos já criados. Quando os azers\nterminaram o trabalho deles, os efreet os traíram,\nAZER\nrealizando uma tentativa falha de escravizar os azers e de Elemental Médio, leal e neutro\nproteger os segredos da cidade. Apesar das incursões\nocasionais e conflitos, no entanto, os dois lados Classe de Armadura 17 (armadura natural, escudo)\nPontos de Vida 39 (6d8 + 12)\nabstiveram-se, até agora, de um conflito direto. Os azers\nDeslocamento 9 m\nacreditam que apenas a ameaça de serem reveladas as\npassagens escondidas para a Cidade de Bronze mantem\nFOR DES CON INT SAB CAR\nos efreet em xeque. 17 (+3) 12 (+1) 15 (+2) 12 (+1) 13 (+1) 10 (+0)\nMestres do Metal e das Gemas. Os azers são\nartesãos memoráveis e criam trabalhos maravilhosos com Testes de Resistência Con +4\nas gemas e metais preciosos encontrados no habitat Imunidade a Dano fogo, veneno\nvulcânico. Eles avaliam o valor de tais tesouros acima de Imunidade a Condição envenenado\nSentidos Percepção passiva 11\ntodas as outras coisas, por vezes, enviando grupos para os\nIdiomas Ígneo\nplanos em busca de metais e gemas raros.\nNível de Desafio 2 (450 XP)\nQuando os azers são evocados através de magia para o\nPlano Material, em geral é para ajudar a forjar um\nArmas Ardentes. Quando um azer atinge com uma arma corpo-a-\nelaborado item mágico ou obra de arte, pois dize",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  45,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
