{
    "text":  "a e é libertado\nImunidade a Condição enfeitiçado, exausto, amedrontado de qualquer maldição, doença, veneno, cegueira ou surdez.\nSentidos visão no escuro 36 m, Percepção passiva 19\nAlterar Forma. O deva magicamente se metamorfoseia em um\nIdiomas todos, telepatia 36 m\nhumanoide ou besta que tenha um nível de desafio igual ou\nNível de Desafio 10 (5.900 XP)\ninferior ao dele ou volta para a sua forma verdadeira. Ele reverte\nArmas Angelicais. Os ataques armados do deva são mágicos. para sua forma verdadeira se morrer. Qualquer equipamento\nQuando o deva atinge com qualquer arma, a arma causa 4d8 de que ele esteja vestindo ou carregando é absorvido ou utilizado\ndano radiante (incluso no ataque) extra. pela nova forma (à escolha do deva).\nEm uma nova forma, o deva mantem suas estatísticas de\nConjuração Inata. A habilidade de conjuração de um deva é jogo e a habilidade de falar, mas sua CA, tipos de movimento,\nCarisma (CD de resistência de magia 17). O deva pode conjurar, Força, Destreza e sentidos especiais são substituídos pelos da\ninatamente, as seguintes magias, necessitando apenas de nova forma e ele ganha quaisquer estatísticas e capacidades\ncomponentes verbais: (exceto características de classe, ações lendárias e ações de\ncovil) que a nova forma possua e que ele não tenha.\n17\n\n\n# Pagina 19\n\nPLANETÁRIO\nOs planetários agem como as armas dos deuses que\nservem, apresentando uma representação tangível da\nforça de suas divindades. Um planetário pode evocar\nchuva para aliviar uma seca ou pode liberar uma praga\nde insetos para devorar colheitas. Os ouvidos celestiais de\num planetário detectam cada falsidade e seus olhos\nradiantes veem através de toda enganação.\nPlanetários são musculosos, carecas e possuem uma\npele num tom verde opalescente e asas plumadas\nbrancas. Eles são bem mais altos que a maioria dos\nhumanoides, brandindo imensas espadas graciosamente.\nÀs vezes, enviados para ajudar mortais poderosos em\ntarefas importantes do bem, os planetários gostam\nespecialmente das",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  34,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
