{
    "text":  "ios de humanoides transformados\npelos rituais de cultos que rejeitaram a opressão da\nMINOTAURO\nMonstruosidade Grande, caótico e mau\nClasse de Armadura 14 (armadura natural)\nPontos de Vida 76 (9d10 + 27)\nDeslocamento 12 m\nFOR DES CON INT SAB CAR\n18 (+4) 11 (+0) 16 (+3) 6 (–2) 16 (+3) 9 (–1)\nautoridade ao retornar para a natureza. Os alistados,\nmuitas vezes confundem esses cultos com círculos\nPerícias Percepção +7\ndruídicos ou religiões totêmicas cujas cerimônias\nSentidos visão no escuro 18 m, Percepção passiva 17\nenvolvem entrar em um labirinto enquanto se usa uma\nIdiomas Abissal\nmáscara cerimonial animal.\nNível de Desafio 3 (700 XP)\nDentro desses ambientes enclausurados, os cultistas\ncaçam, matam e comem bestas selvagens, entregando-se\nDescuidado. No início do seu turno, o minotauro pode ganhar\na seus mais básicos instintos primitivos. No final, no\nvantagem em todas as jogadas de ataque corpo-a-corpo que ele\nentanto, sacrifícios animais são substituídos por\nfizer durante seu turno, mas as jogadas de ataque contra ele tem\nsacrifícios humanoides – algumas vezes um alistado que\nvantagem até o início do próximo turno dele.\ntenta escapar do culto após descobrir seus segredos. Esses\nInvestida. Se o minotauro se mover, pelo menos, 3 metros em labirintos se tornam sangrentos salões de abate, ecoando\nlinha reta até um alvo e então atingi-lo com seu ataque de com a selvageria dos cultistas.\nchifrada no mesmo turno, o alvo sofre 9 (2d8) de dano perfurante Desconhecido de todos, exceto para seus líderes de\nextra. Se o alvo for uma criatura, ele deve ser bem sucedido num\nmais alto nível, estes cultos misteriosos são criações do\nteste de resistência de Força CD 14 ou será empurrado a 3 metros\nlorde demônio Bafomé, o Rei Chifrudo, cuja camada no\nde distância e derrubado no chão.\nAbismo é um labirinto gigantesco. Alguns de seus\nLembrança Labiríntica. O minotauro pode lembrar perfeitamente seguidores são suplicantes fervorosos que almejam força e\nde qualquer caminho por onde tenha p",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  427,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
