{
    "text":  "r o teste de uma esfinge são vinculadas ao teste recompensados com um banquete de heróis.\naté a morte, e apenas os mais valorosos irão sobreviver a\nele. Os restantes, a esfinge destrói. GINOESFINGE\nAlgumas esfinges são sumo sacerdotes dos deuses que\nUma ginoesfinge possui uma cabeça de humanoide\nos criaram, mas a maioria são apenas espírito\nfeminina. Muitas possuem semblantes suntuosos de\nencarnados, trazidos ao reino mortal por orações\nrainhas do mundo, mas algumas são marcadas por traços\ndevotadas ou intervenção direta. Uma esfinge mantem\nleoninos selvagens. Os olhos de uma ginoesfinge veem\nsua vigília incansavelmente, não precisando dormir ou\nalém do tempo e local presentes e penetra véus de\ncomer. Ela raramente se encontra com outros de sua\ninvisibilidade e magia. Os suplicantes que olharem no\nespécie, não conhecendo outra vida que não a da sua\nfundo dos olhos dela podem acabar sendo magicamente\nmissão sagrada.\ndeslocados, banidos para um plano longínquo onde um\nTestes Mágicos. Os segredos e tesouros que uma\ndifícil julgamento os aguarda.\nesfinge guarda permanecem sob proteção divina, por isso,\nAs ginoesfinges são bibliotecas virtuais de\nquando uma criatura falha no teste de uma esfinge, o\nconhecimento e lendas. Elas fazem charadas e\ncaminho do objeto ou conhecimento que ela guarda\napresentam quebra-cabeças para testar a perspicácia dos\ndesaparece. Mesmo que a esfinge seja atacada e\nsuplicantes que chegam para aprender seus segredos.\nderrotada, um caçador ainda irá falhar em adquirir o\nAlgumas estão dispostas a barganhar com tais\nsegredo que buscava – e irá ter como inimigo o deus que\nsuplicantes por tesouros ou serviços.\ntinha a esfinge como sua guardiã.\nDeuses benignos, às vezes, concedem a uma esfinge o O COVIL DA ESFINGE\npoder de remover suplicantes que falharem nos seus\nUma esfinge protege um templo, sepulcro ou câmara\ntestes, transportando-os para fora e garantindo que eles\nantigo, na qual estão escondidos segredos e tesouros\nnunca mais encontre a esfinge ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  256,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
