{
    "text":  "tiranos, fundam e\ncontrolam vastos impérios. Um olho tirano, às vezes,\nesculpe um domínio dentro ou abaixo de uma cidade\nmaior, comandando redes de agentes que operam em\nnome de seu mestre.\nCovis Alienígenas. Por eles recusarem a partilhar\nterritório com outros, a maioria dos observadores escolhe\ncolinas geladas, ruínas abandonadas e cavernas\nprofundas para operar. O covil de um observador é\nesculpido pelo raio de desintegração do seu olho,\nenfatizando passagens verticais conectando câmaras\nempilhadas umas sobre as outras. Tal ambiente permite\nque um observador se mova livremente, ao mesmo tempo\nque impede que intrusos cheguem até ele facilmente.\nQuando intrusos chegam, a altura dos seus tetos abertos\npermite que um observador flutue para cima e assole seus\ninimigos no chão.\nTão alienígenas quanto seus criadores, as salas no\ncovil de um observador refletem a arrogância da criatura.\nEle infesta suas câmaras com troféus de suas batalhas\nvencidas, incluindo aventureiros petrificados que\npermanecem congelados em seus terríveis momentos\nfinais, pedaços de outros observadores e itens mágicos\nadquiridos de adversários poderosos. Um observador\njulga sua própria riqueza por suas aquisições e nunca se\ndesfaz de seus tesouros voluntariamente.\nO COVIL DO OBSERVADOR\nO centro do covil de um observador é tipicamente uma\ncaverna grande e espaçosa com tetos altos, de onde ele\npode atacar sem temer que oponentes entrem em combate\ncorpo-a-corpo. Um observador enfrentado em seu covil\ntem um nível de desafio 14 (11.500 XP).\n243\n\n\n# Pagina 245\n\nAÇÕES DE COVIL entradas do covil de um tirano da morte ou guardam suas\ncâmaras de tesouro.\nQuando estiver lutando dentro de seu covil, um\nAgindo como iscas para armadilhas ou como linha de\nobservador pode evocar a magia ambiente para realizar\nfrente de combate, os zumbis mantem inimigos poderosos\nações de covil. No valor de iniciativa 20 (quebrando toda a\ndistraídos enquanto o tirano da morte toma posição e\nsequência de iniciativa), o observador r",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  450,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
