{
    "text":  "\nsofrer quaisquer mortes. Por exemplo, um grupo de\nVISÃO NO ESCURO\nquatro personagens de 3° nível deveria considerar um\nUm monstro com visão no escudo pode ver na escuridão\nmonstro com nível de desafio 3 um desafio à altura, mas\ndentro de um raio especifico. O monstro pode ver na\nnão um mortal.\npenumbra dentro do raio como se estivesse sob luz plena e\nMonstros que sejam significativamente mais fracos\nna escuridão como se estivesse na penumbra. O monstro\nque personagens de 1° nível, possuem nível de desafio\nnão consegue discernir cores na escuridão, apenas tons de\nabaixo de 1. Monstros com nível de desafio 0 são\ncinza. Muitas criaturas que vivem no subterrâneo\ninsignificantes, exceto em grandes números; os que não\npossuem esse sentido especial.\npossuem ataques efetivos não valem pontos de\nexperiência, enquanto que os que possuem ataques valem\nSENTIDO SÍSMICO\n10 XP cada.\nUm monstro com sentido sísmico pode detectar e localizar\nAlguns monstros representam um desafio superior,\na origem exata de vibrações dentro de um raio especifico,\naté mesmo para um grupo típico de 20° nível suportar.\nconsiderando que o monstro e a fonte das vibrações esteja\nEsses monstros possuem nível de desafio de 21 ou maior e\nem contato com o mesmo solo ou substância. O sentido\nforam especificamente desenvolvidos para testar a perícia\nsísmico não pode ser usado para detectar criaturas\ndos jogadores.\nvoadoras ou incorpóreas. Muitas criaturas escavadoras,\ncomo ankhegs e tríbulos brutais possuem esse sentido\nPONTOS DE EXPERIÊNCIA\nespecial.\nO valor de pontos de experiência (XP) que um monstro\nvale é baseado no nível de desafio dele. Tipicamente, o XP\nVISÃO VERDADEIRA\né concedido por derrotar o monstro, apesar do Mestre\nUm monstro com visão verdadeira pode, dentro de um\npoder, também, conceder XP por neutralizar a ameaça\nalcance específico, enxergar na escuridão total normal e\nimposta por um monstro de outras maneiras.\nmágica, ver criaturas e objetos invisíveis, detectar\nA não ser que algo diga a você",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  17,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
