{
    "text":  "or, tendo grande prazer em demonstrar seu poder CD 15 ou sofrerá 10 (3d6) de dano de concussão e será\npara os humanoides e outras criaturas menores. derrubada no chão e enterrada. O alvo enterrado está\nUm dragão azul é um combatente paciente e metódico. impedido e incapaz de respirar ou se levantar. Uma\nQuando lutando do seu próprio modo, ele transforma o criatura pode usar uma ação para realizar um teste de\ncombate em uma assunto que pode durar horas ou até resistência de Força CD 10, terminando o estado de\ndias, atacando à distância com rajadas elétricas, depois enterrado se obtiver sucesso.\nvoando bem pra longe do alcance nocivo enquanto espera  Uma nuvem de areia rodopia em uma esfera de 6\npara atacar novamente. metros de raio centrada num ponto que o dragão possa\nPredadores do Deserto. Apesar de as vezes comerem ver, a até 36 metros dele. A nuvem se espalha,\ncactos e outras plantas do deserto para saciar seu apetite dobrando esquinas. Cada criatura na nuvem deve ser\nvoraz, dragões azuis são carnívoros. Eles preferem jantar bem sucedida num teste de resistência de Constituição\nanimais de rebanho, cozinhando essas criaturas com seu CD 15 ou ficará cega por 1 minuto. Uma criatura pode\nsopro elétrico antes de devorá-los. Seus hábitos repetir o teste de resistência no final de cada uma de\nalimentares fazem dos dragões azuis enormes ameaças suas rodadas, terminando o efeito sobre se, caso\npara caravanas do deserto e tribos nômades, que tornam- obtenha sucesso.\nse convenientes montes de comida e tesouro aos olhos do  Eletricidade salta, formando uma linha de 1,5 metro\ndragão. de largura entre duas das superfícies sólidas do covil,\nQuando ele caça, o dragão azul enterra-se na areia do que o dragão possa ver. Elas devem estar a 36 metros\ndeserto deixando apenas o chifre no seu nariz para fora do dragão e 36 metros entre si. Cada criatura na linha\nda superfície, parecendo ser um afloramento de rocha. deve ser bem sucedida num teste de resistência de\nQuando a presa se a",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  158,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
