{
    "text":  "ela sua ferocidade em resposta\nAÇÕES\nà mínima visão de perigo. Uma cocatriz voa na face de\nBicada. Ataque Corpo-a-Corpo com Arma: +3 para atingir, alcance qualquer ameaça, grasnindo e batendo loucamente suas\n1,5 m, uma criatura. Acerto: 3 (1d4 + 1) de dano perfurante e o asas enquanto sua cabeça bica freneticamente. O menor\nalvo deve ser bem sucedido num teste de resistência de arranhão da bicada de uma cocatriz pode trazer a ruína\nConstituição CD 11 para não ser magicamente petrificado. Se às suas vítimas, lentamente transformando-as em pedra\nfalhar na resistência, a criatura começa a virar pedra e fica a partir da ferida.\nimpedida. Ela deve repetir o teste de resistência no final do\npróximo turno dela. Se obtiver sucesso, o efeito acaba. Se\nfracassar, a criatura fica petrificada por 24 horas.\n44\n\n\n# Pagina 46\n\nCOUATL O ritual de acasalamento dos couatls é uma bela e\nelaborada dança de magia e luz, resultando em um ovo\nCouatls são seres serpentinos benevolentes de vasto\nem formato de gema do qual um novo couatl chocará. O\nintelecto e perspicácia. Suas asas coloridas brilhantes e\npai que procurou o parceiro criará o couatl recém-nascido\nmodo gentil exprimem suas origens celestiais.\ne o instruirá dos seus deveres, assim ele poderá completar\nZeladores Divinos. Os couatls foram criados para\nqualquer que seja a tarefa que o seu pai deixou\nserem guardiões e zeladores por um deus benevolente que\nincompleta.\nnão é cultuado desde a aurora dos tempos e que agora é\nesquecido de todos, exceto dos próprios couatls. Muitos COUATL\ndos mandatos divinos dados a esses seres foram há muito\nCelestial Médio, leal e bom\ntempo cumpridos ou não. No entanto, um número de\ncouatls permanecem zelando pelos poderes ancestrais, Classe de Armadura 19 (armadura natural)\naguardando o cumprimento da profecia ou Pontos de Vida 97 (13d8 + 39)\nsalvaguardando os herdeiros das criaturas que eles Deslocamento 9 m, voo 27 m\ncostumavam guiar e proteger. Independentemente da\nFOR DES CON INT SAB CAR\ntarefa d",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  82,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
