{
    "text":  "s e pedras preciosas são os favoritos dessas\nPontos de Vida 22 (4d8 + 4) criaturas.\nDeslocamento 9 m, escalada 9 m, voo 18 m Um dragão de cobre é prudente quando chega a\nmostrar seus pertences. Caso saiba que outras criaturas\nFOR DES CON INT SAB CAR buscam um item específico de seu tesouro, um dragão de\n15 (+2) 12 (+1) 13 (+1) 14 (+2) 11 (+0) 13 (+1) cobre não admitirá possuir tal item. Ao invés disso, ele\npode enviar os caçadores de tesouro curiosos numa caça\nTestes de Resistência Des +3, Con +3, Sab +2, Car +3 de mentirinha ao objeto enquanto ele assiste de longe,\nPerícias Furtividade +4, Percepção +3 para o seu próprio divertimento.\nImunidade a Dano ácido\nSentidos percepção às cegas 3 m, visão no escuro 18 m, O COVIL DO DRAGÃO DE COBRE\nPercepção passiva 14 Os dragões de cobre habitam em planaltos secos e alto de\nIdiomas Dracônico colinas, onde eles fazem seus covis em cavernas\nNível de Desafio 1 (200 XP) apertadas. Paredes falsas no covil escondem antecâmaras\nonde o dragão armazena minérios valiosos, objetos de arte\nAÇÕES\ne outras excentricidades que ele coletou ao longo de sua\nvida. Itens sem valor são colocados a mostra em cavernas\nMordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nabertas para atormentas caçadores de tesouro e engana-\nalcance 1,5 m, um alvo. Acerto: 7 (1d10 + 2) de dano perfurante.\nlos de onde o tesouro real está escondido.\nArma de Sopro (Recarrega 5–6). O dragão usa um dos seguintes\ntipos de armas de sopro. AÇÕES DE COVIL\nNo valor de iniciativa 20 (quebrando toda a sequência de\nSopro Ácido. O dragão pode expelir ácido em uma linha com 6\niniciativa), o dragão realiza uma ação de covil fazendo um\nmetros de comprimento e 1,5 metro de largura. Cada criatura dos efeitos a seguir:\nna linha deve ser bem sucedida num teste de resistência de\nDestreza CD 11, sofrendo 18 (4d8) de dano de ácido se falhar na  O dragão escolhe um ponto no solo que ele possa ver, a\nresistência, ou metade desse dano caso obtenha sucesso. até 36 metros dele. Espinhos d",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  204,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
