{
    "text":  "alavras e\nameaçam prevalecer no mundo mortal, os deuses às vezes\nsussurros das criaturas que compartilham seu domínio, e\nveem um motivo para vincular um unicórnio de montaria\nele conhece a língua dos elfos e do povo silvestre. Os\ncom um campeão. Um paladino montado em um unicórnio\nunicórnios permitem que criaturas de bom coração entre\né um sinal de intervenção direta dos deuses nos assuntos\nsuas florestas para caçar ou coletar comida, mas eles\ndo reino mortal. Ela é uma aliança sagrada feita para\nmantem o mal longe de suas fronteiras. Criaturas de\nextirpar as cabeças de demônios e banir diabos de volta\ncoração cruel raramente deixam o domínio de um\npara os Nove Infernos.\nunicórnio vivas.\nEnquanto os tempos difíceis de trevas persistirem, o\nGuardiões Divinos. Divindades boas colocam\nunicórnio ficará com o campeão, com seu chifre brilhando\nunicórnios no Plano Material para expulsar o mal e\nintensamente para afastar a noite. Porém, se o campeão\npreservar e proteger locais sagrados. A maioria dos\ndos deuses cair em desgraça ou se virar contra a causa da\nunicórnios protege um reino delimitado, como uma\njustiça e do bem, o unicórnio partirá, nunca mais\nfloresta encantada. Porém, os deuses às vezes enviam um\nretornando.\nunicórnio para guardar artefatos sagrados ou para\nproteger criaturas especificas. Quando as forças das\ntrevas atacam um indivíduo que os deuses desejam O COVIL DO UNICÓRNIO\nproteger, eles enviarão esse indivíduo para a floresta de O covil de um unicórnio pode ser uma ruína antiga\num unicórnio, onde criaturas malignas o perseguirão por encoberta por vinhas, uma clareira brumosa envolta por\nsua conta e risco.\npoderosos carvalhos, o topo de uma colina coberto de\nOs unicórnios frequentemente servem divindades da\nflores vivido com borboletas ou algum outro local sereno\nfloresta e dos bosques, incluindo os deuses das fadas\nda floresta.\nbenevolentes. Apesar de todos os unicórnios terem\npoderes de cura naturais, alguns servem os deuses com\ncapacidades maiores, real",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  537,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
