{
    "text":  "r a forma de objetos inanimados para atrair\nDeslocamento 4,5 m\ncriaturas para seu fim. Nas masmorras, essas criaturas\nastutas, na maioria das vezes, assumem a forma de\nFOR DES CON INT SAB CAR\n17 (+3) 12 (+1) 15 (+2) 5 (–3) 13 (+1) 8 (–1) portas ou baús, pois aprenderam que tais formas atraem\num fluxo constante de presas.\nPerícias Furtividade +5 Predadores Imitativos. Os mímicos podem alterar\nImunidade a Dano ácido sua textura exterior para se parecerem com madeira,\nImunidade a Condição caído pedra e outros materiais básicos, e eles evoluíram para\nSentidos visão no escuro 18 m, Percepção passiva 11 assumir a aparência de objetos que outras criaturas estão\nIdiomas –\nsuscetíveis a entrarem em contato. Um mímico em sua\nNível de Desafio 2 (450 XP)\nforma alterada é praticamente irreconhecível até que\numa presa em potencial cometa o erro de se aproximar,\nAdesivo (Forma de Objeto Apenas). O mímico adere a qualquer\nquando o monstro libera pseudópodes e ataca.\ncoisa que ele toque. Uma criatura Enorme ou menor aderida ao\nmímico também está agarrada por ele (CD 13 para escapar). Quando muda sua forma, um mímico excreta um\nTestes de habilidade feitos para escapar desse agarrão tem adesivo que o ajuda a prender presas e armas que o\ndesvantagem. toquem. O adesivo é absorvido quando o mímico assume\nsua forma amorfa e nos momentos que o mímico resolve\nAparência Falsa (Forma de Objeto Apenas). Enquanto o mímico\nse mover.\npermanecer imóvel, ele é indistinguível de um objeto comum.\nCaçadores Astutos. Os mímicos vivem e caçam\nAgarrador. O mímico tem vantagem nas jogadas de ataque contra sozinhos, apesar de, ocasionalmente, eles partilharem\nqualquer criatura agarrada por ele. seus territórios de caça com outras criaturas. Apesar de a\nmaioria dos mímicos terem apenas uma inteligência\nMetamorfo. O mímico pode usar sua ação para se metamorfosear\npredatória, alguns raros evoluem uma astucia maior e a\nem um objeto ou voltar para sua forma verdadeira, uma forma\nhabilidade de manter uma convers",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  425,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
