{
    "text":  "no em um único turno,\nMoradoras de Água Resistentes. As hidras são\numa de suas cabeças morre. Se todas as suas cabeças morrerem, a\nnadadoras naturais, vivendo em rios, em beira de lagos,\nhidra morre.\nem águas rasas oceânicas e em pântanos húmidos. Uma\nNo final de cada um dos turnos dela, duas cabeças crescem para\nhidra raramente precisa se abrigar contra os elementos,\ncada cabeça dela que tenha morrido no turno anterior, a não ser\npor isso ela normalmente não possui um covil. Apenas em\nque ela tenha sofrido dano de fogo desde o último turno dela. A\nclimas mais frios as hidras buscam a proteção de\nhidra recupera 10 pontos de vida para cada cabeça que crescer\ncavernas e ruínas para abriga-las.\ndessa forma.\nQuando uma hidra dorme, pelo menos uma de suas\ncabeças permanece acordada e alerta, tornando a criatura Prender a Respiração. A hidra pode prender sua respiração por 1\ndifícil de ser surpreendida. hora.\nVigilante. Enquanto a hidra dorme, pelo menos uma de suas\ncabeças permanece acordada.\nAÇÕES\nAtaques Múltiplos. O hidra realiza uma quantidade de ataques de\nmordida igual à quantidade de cabeças que ela possua.\nMordida. Ataque Corpo-a-Corpo com Arma: +8 para atingir,\nalcance 3 m, um alvo. Acerto: 10 (1d10 + 5) de dano perfurante.\n185\n\n\n# Pagina 187\n\nHIPOGRIFO\nMonstruosidade Grande, imparcial\nClasse de Armadura 11\nPontos de Vida 19 (3d10 + 3)\nDeslocamento 12 m, voo 18 m\nFOR DES CON INT SAB CAR\nHIPOGRIFO 17 (+3) 13 (+1) 13 (+1) 2 (–4) 12 (+1) 8 (–1)\nUma besta de origens mágicas perdida na história, um\nhipogrifo possui as asas e membros anteriores de uma Perícias Percepção +5\náguia, os quartos traseiros de um cavalo e a cabeça Sentidos Percepção passiva 15\nIdiomas –\ncombinando os traços de ambos animais.\nNível de Desafio 1 (200 XP)\nReclusos e onívoros, os hipogrifos fazem parceiros pra\ntoda vida e raramente se aventuram a mais do que alguns\nquilômetros de seus ninhos. Quando está defendendo seus Visão Aguçada. O hipogrifo tem vantagem em testes de Sabedoria\nparceiro ou f",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  352,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
