{
    "text":  "manter\ndurante uma inspeção física. Por exemplo, a bruxa pode parecer\nPerícias Arcanismo +3, Enganação +4, Furtividade +3, Percepção +4\nter uma pele lisa, mas alguém que a toque poderá sentir sua\nSentidos visão no escuro 18 m, Percepção passiva 14\ncarne rugosa. Do contrário, uma criatura deve realizar uma ação\nIdiomas Comum, Dracônico, Silvestre\npara inspecionar visualmente a ilusão e passar num teste de\nNível de Desafio 3 (700 XP)\nInteligência (Investigação) CD 20 para perceber que a bruxa está\nAnfíbio. A bruxa pode respirar ar e água. disfarçada.\nConjuração Inata. A habilidade de conjuração de uma bruxa é Passagem Invisível. A bruxa magicamente torna-se invisível até\nCarisma (CD de resistência de magia 12). Ela pode conjurar, que ela ataque ou conjure uma magia ou até que a\ninatamente, as seguintes magias, sem necessidade de concentração dela termina (como se estivesse se concentrando\ncomponentes materiais: em uma magia). Enquanto estiver invisível, ela não deixa\nqualquer evidencia física de sua passagem, portanto ela só pode\nÀ vontade: globos de luz, ilusão menor, zombaria viciosa\nser rastreada através de magia. Qualquer equipamento que ela\nMimetismo. A bruxa pode imitar sons de animais e vozes esteja vestindo ou carregando fica invisível com ela.\nhumanoides. Uma criatura que ouvir os sons pode dizer que são\nimitações se for bem sucedido num teste de Sabedoria (Intuição)\nCD 14.\n31\n\n\n# Pagina 33\n\nBUGBEARS\nOs bugbears nasceram para a batalha e mutilação.\nSobrevivendo de assaltos e caçadas, eles oprimem os\nfracos e desprezam ser chefiados, mas o amor deles por\ncarnificina significa que eles irão lutar por mestres\npoderosos se derramamento de sangue e tesouros forem\nassegurados.\nGoblinoides. Os bugbears são, muitas vezes,\nencontrados na companhia de seus primos, hobgoblins e\ngoblins. Bugbears geralmente escravizam os goblins que\neles encontram e eles oprimem os hobgoblins forçando-os\na darem seu ouro e suprimentos em troca de seus serviços\ncomo batedores e tropa de c",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  60,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
