{
    "text":  "o couatl, ele prefere permanecer escondido,\n16 (+3) 20 (+5) 17 (+3) 18 (+4) 20 (+5) 18 (+4)\nrevelando-se apenas como último recurso.\nContadores da Verdade. Um couatl não pode\nTestes de Resistência Con +5, Sab +7, Car +6\nmentir, mas ele pode omitir informações, respondendo Resistência a Dano radiante\nperguntas vagamente ou levando outros a tirarem Imunidade a Dano psíquico; concussão, cortante e perfurante de\nconclusões precipitadas se isso for necessário para ataques não-mágicos\nproteger algo, para manter promessas ou para esconder o Sentidos visão verdadeira 36 m, Percepção passiva 15\nsegredo de sua existência. Idiomas todos, telepatia 36 m\nAntigos e Raros. Um couatl pode viver por erras sem Nível de Desafio 4 (1.100 XP)\nsustento, até mesmo sobrevivendo sem ar, mas essas\nArmas Mágicas. Os ataques com armas do couatl são mágicos.\ncriaturas podem morrer de doenças ou com a passagem do\ntempo. Um couatl pode sentir seu fim se aproximar um Conjuração Inata. A habilidade de conjuração de uma couatl é\nséculo antes, mas ele não tem qualquer intuição do jeito Carisma (CD de resistência de magia 14). Ele pode conjurar,\nque irá falecer. inatamente, as seguintes magias, necessitando apenas de\nSe um couatl já tiver cumprido o que lhe foi designado, componentes verbais:\nele aceita seu destino. No entanto, caso sua morte\nÀ vontade: detectar mal e bem, detectar magia, detectar\niminente ponha em risco o cumprimento de seus\npensamentos\nobjetivos, ele buscará ativamente outro couatl com o qual\n3/dia cada: bênção, criar alimentos, curar ferimentos, escudo\npossa produzir descendentes.\narcano, proteção contra veneno, restauração menor, santuário\n1/dia cada: restauração maior, sonho, vidência\nMente Protegida. O couatl é imune à vidência e a qualquer efeito\nque possa sentir suas emoções, ler seus pensamentos ou detectar\nsua localização.\nAÇÕES\nMordida. Ataque Corpo-a-Corpo com Arma: +8 para atingir,\nalcance 1,5 m, uma criatura. Acerto: 8 (1d6 + 5) de dano\nperfurante e o alvo deve ser bem s",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  83,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
