{
    "text":  "ocalização. O horror de gancho não pode usar sua percepção\ncontra os oponentes maiores e mais perigosos. Se uma\nàs cegas enquanto estiver surdo.\nbatalha se tornar desvantajosa, um horror de gancho\nrapidamente escalará a parede de uma caverna para Audição Aguçada. O horror de gancho tem vantagem em testes\nfugir. de Sabedoria (Percepção) relacionados à audição.\nClãs Dedicados. Os horrores de gancho vivem em AÇÕES\ngrandes grupos familiares ou clãs. Cada clã é comandado\npela fêmea mais velha, que geralmente coloca seu Ataques Múltiplos. O horror de gancho realiza dois ataques de\nparceiro no comando dos caçadores do clã. Os horrores de gancho.\ngancho põem ovos, que são chocados numa área central\nGancho. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\nbem defendida dos lares cavernosos do clã. 3 m, um alvo. Acerto: 11 (2d6 + 4) de dano perfurante.\n193\n\n\n# Pagina 195\n\nINFECTADOS\nPlantas despertas dotadas de poderes de inteligência e\nmobilidade, os infectados empesteiam as terras\ncontaminadas pelas trevas. Alimentando-se das trevas do\nsolo, um infectado carrega a vontade de um mal ancestral\ne tenta espalhar esse mal por onde quer que vá.\nRaízes da Árvore de Gulthias. Lendas contam sobre\num vampiro chamado Gulthias que usou uma mágica\nterrível e ergueu uma abominável torre chamada\nPináculo da Presa Noturna. Gulthias foi eliminado\nquando um herói enfiou uma estaca de madeira em seu\ncoração, mas quando o vampiro foi destruído, seu sangue\ninfundiu a estaca com um poder horrendo. Com o tempo,\ngavinhas brotaram da madeira, crescendo em um broto\ninfundido com a essência maligna do vampiro. Dizem que\num druida louco encontrou o broto, transplantando-o para\numa gruta subterrânea onde ele pode crescer. Dessa\nárvore de Gutlhias vieram as sementes de onde brotaram\nos primeiros infectados.\nConquista das Trevas. Onde quer que uma árvore\nou planta seja contaminada por um fragmento de uma\nmente ou poder maligno, uma árvore de Gulthias pode se\nerguer para infestar e corromper a flor",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  363,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
