{
    "text":  "izando milagres normalmente\nEFEITOS REGIONAIS\nreservados aos sumo sacerdotes. Transformado pela presença celestial da criatura, o\nSenhores da Floresta. A floresta de um unicórnio é domínio de um unicórnio pode incluir qualquer dos\num reino celestial onde nada que ocorra sob as folhas seguintes efeitos mágicos:\nbanhadas pelo sol, escapam da percepção da criatura. Um\nunicórnio ouve cada nota ofegante cantada pelos elfos que  Incêndios a céu aberto de natureza não-mágica são\nresidem em meio às copas das árvores. Ele sente onde extintos dentro do domínio do unicórnio. Tochas e\ncada lagarta sai de seu casulo, cada folha e ramo no qual fogueiras recusam-se a queimar, mas lanternas\numa bela borboleta descansa suas asas cansadas. fechadas não são afetadas.\nNa floresta de um unicórnio, uma sensação de calma  As criaturas nativas do domínio do unicórnio tem\npersevera. De lobos e raposas a pássaros, esquilos e mais facilidade para se esconder; elas tem vantagem\nminúsculos insetos, as criaturas do domínio de um em todos os testes de Destreza (Furtividade) feitos\nunicórnio parecem muito mansas. Pixies, sprites, sátiros,\npara se esconder.\ndríades e outras fadas normalmente volúveis servem\n Quando uma criatura de tendência boa conjura uma\nlealmente um unicórnio quando elas vivem dentro de suas\nmagia ou usa um efeito mágico que faz com que outra\nflorestas. Sob a proteção de um unicórnio, as criaturas se\ncriatura de tendência boa recupere pontos de vida, o\nsentem seguras da ameaça da invasão da civilização e da\nalvo recupera o valor máximo de pontos de vida\npropagação insidiosa do mal.\nUm unicórnio vaga constantemente por seu domínio, possível para essa magia ou efeito.\nmovendo-se sempre cuidadosamente para não perturbar  Maldições afetando qualquer criatura de tendência\nseus outros habitantes. Uma criatura pode vislumbrar a boa são suprimidas.\npassagem do unicórnio e, de repente, não ver nada além\ndos bosques silvestres. Se o unicórnio morrer, esses efeitos terminam\nChifres Sag",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  538,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
