{
    "text":  "icarão amedrontadas até o final do próximo turno do mantor.\nOs mantores atacam rapidamente e consomem suas\nSe o teste de resistência de uma criatura for bem sucedido, ela\nrefeições o mais rápido possível, envolvendo e devorando\nfica imune ao gemido do mantor pelas próximas 24 horas.\nsuas vítimas. Quando estiver alimentado, um mantor\nFantasmas (Recarrega após um Descanso Curto ou Longo). O usará seu veloz rabo em forma de chicote para se\nmantor cria magicamente três duplicadas ilusórias de si mesmo, defender, apesar de ele raramente confrontar adversários\ncaso ele não esteja sob luz plena. As duplicadas se movem com ele perigosos ou grupos de criaturas. Como uma defesa\ne imitam suas ações, mudando de posição para tornar impossível adicional, os mantores podem criar duplicatas ilusórias de\nsi mesmos.\ndeterminar qual mantor é o real. Se o mantor estiver numa área\nGemido Assombroso. Os pensamentos dos mantores\nde luz plena, as duplicadas desaparecem.\nsão alienígenas para outras formas de vida, e eles se\nSempre que uma criatura afetar o mantor com um ataque ou\ncomunicam entre si através de gemidos subsônicos\nmagia nociva enquanto uma duplicata existir, a criatura rola\ninaudíveis para a maioria das criaturas. Em intensidades\naleatoriamente para determinar se afetou o mantor ou uma de\nmais altas, o gemido assombroso do mantor torna-se\nsuas duplicatas. Uma criatura não é afetada por esse efeito\naudível, evocando sensações de tristeza e medo nas\nmágico caso ela não possa ver ou possa contar com outros\ncriaturas que o ouvirem.\nsentidos além da visão.\nConclaves de Mantores. Os mantores preferem o\nUma duplicata tem a CA do mantor e usa seus testes de\nisolamento, mas eles às vezes reúnem-se com outros\nresistência. Se um ataque atingir uma duplicada, ou se a duplicada mantores para se defender ou para trocar informações\nfalhar num teste de resistência contra um efeito que cause dano, sobre novos perigos, territórios de caça convenientes, ou\nela desaparece. revelações que possam a",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  410,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
