{
    "text":  " é\nNível de Desafio 14 (11.500 XP)\nreduzido à metade e ela não pode realizar mais de um ataque\npor rodada. Além disso, a criatura pode usar ou um ação ou\nResistência Lendária (3/Dia). Se o dragão falhar em um teste de\num ação bônus no turno dela, mas não ambas. Esse efeito\nresistência, ele pode escolher obter sucesso, no lugar.\ndura por 1 minuto. A criatura pode repetir o teste de\nAÇÕES resistência em cada um dos turnos dela, terminando o efeito\nAtaques Múltiplos. O dragão pode usar sua Presença Aterradora, caso obtenha sucesso.\nele pode então, realizar três ataques: um com sua mordida e dois\ncom suas garras.\nAÇÕES LENDÁRIAS\nO dragão pode realizar 3 ações lendárias, escolhidas dentre as\nMordida. Ataque Corpo-a-Corpo com Arma: +11 para atingir,\nopções abaixo. Apenas uma ação lendária pode ser usada por\nalcance 3 m, um alvo. Acerto: 17 (2d10 + 6) de dano perfurante.\nvez e apenas no final do turno de outra criatura. O dragão\nGarra. Ataque Corpo-a-Corpo com Arma: +11 para atingir, alcance\nrecupera as ações lendárias gastas no começo do turno dele.\n1,5 m, um alvo. Acerto: 13 (2d6 + 6) de dano cortante.\nDetectar. O dragão realiza um teste de Sabedoria (Percepção).\nCauda. Ataque Corpo-a-Corpo com Arma: +11 para atingir, alcance\nAtaque com Cauda. O dragão realiza um ataque de cauda.\n4,5 m, um alvo. Acerto: 15 (2d8 + 6) de dano de concussão.\nAtaque com Asas (Custa 2 Ações). O dragão bate suas asas. Cada\nPresença Aterradora. Cada criatura, à escolha do dragão, que criatura a até 3 metros do dragão deve ser bem sucedida num\nesteja a até 36 metros do dragão e esteja ciente disso, deve ser teste de resistência de Destreza CD 19 ou sofrerá 13 (2d6 + 6)\nbem sucedida num teste de resistência de Sabedoria CD 16 ou de dano de concussão e cairá no chão. Após bater suas asas, o\nficará amedrontada por 1 minuto. Uma criatura pode repetir o dragão pode voar até metade do seu deslocamento de voo.\nDRAGÃO DE COBRE JOVEM Mordida. Ataque Corpo-a-Corpo com Arma: +7 para atingir,\nDragão Grande, ",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  202,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
