{
    "text":  "feitos:\nInimigos dos Deuses. A queda do poder dos aboletes\nestá escrita com total claramente em suas memórias  Superfícies subterrâneas a até 1,5 quilômetro do covil\nimpecáveis, pois os aboletes nunca morrem de verdade. de um abolete fica viscosa e úmida se torna terreno\nSe o corpo de um abolete for destruído, seu espírito difícil.\nretorna para o Plano Elemental da Água, onde um novo  Fontes de água a até 1,5 quilômetro do covil ficam\ncorpo se funde a ele ao longo de dias ou meses. sobrenaturalmente poluídas. Os inimigos do abolete\nEm última análise, os aboletes sonham em destituir os que beberem dessa água vomitarão dentro de minutos.\ndeuses e recuperar o controle sobre o mundo. Os aboletes  Com uma ação, o abolete pode criar uma imagem\ntiveram incalculáveis eras para tramar e preparar seus ilusória de si mesmo a até 1,5 quilômetro do seu covil.\nplanos para uma perfeita execução. A cópia pode aparecer em qualquer lugar que o abolete\njá tenha visto anteriormente ou em qualquer lugar\nO COVIL DO ABOLETE que uma criatura enfeitiçada pelo abolete possa ver\natualmente. Uma vez criada, a imagem dura enquanto\nO covil de um abolete em lagos subterrâneos ou nas\no abolete mantiver a concentração, como se ele\nprofundezas rochosas do oceano, frequentemente é\nestivesse se concentrando em uma magia. Apesar da\ncercado pelas ruínas de uma antiga cidade abolete caída.\nimagem ser intangível, ela se parece, emite sons e se\nUm abolete passa a maior parte de sua existência\nmove como o abolete. O abolete pode sentir, falar e\nsubmerso, emergindo ocasionalmente para lidar com\nusar telepatia da posição da imagem como se estivesse\nvisitantes ou adoradores dementes.\npresente nessa posição. Se a imagem sofrer qualquer\ndano, ela desaparece.\nSe o abolete morrer, os primeiros dois efeitos desvanecem\ndentro de 3d10 dias.\n15\n\n\n# Pagina 17\n\nANJOS\nUm anjo é um agente celestial enviado para os planos\npara promover as ordens do seu deus para a felicidade ou\ndesgraça. Sua beleza e presença sublimes p",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  31,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
