{
    "text":  "alimentar-se de almas.  A tumba é protegida contra viagem mágica de\nAs magias que eles conheciam desaparecem de suas criaturas não autorizadas pelo demilich. Tais criaturas\nmentes e ele não canaliza mais a energia arcana que não podem se teletransportar para dentro ou para fora\nportava quando um lich. No entanto, mesmo apenas como da área da tumba ou usar viagem planar para entrar\numa caveira, ele ainda é um inimigo mortal e enfadonho. ou sair. Efeitos que permitem teletransporte ou\nExistência Duradoura. Mesmo depois que um lich é viagem planar funcionam dentro da tumba, contanto\nreduzido ao estado de demilich, sua filactéria sobrevive. que eles não sejam usados para sair ou entrar na área\nEnquanto sua filactéria permanecer intacta, o demilich da tumba.\nnão pode ser destruído permanentemente. Sua caveira se\nSe o demilich for destruído, esses efeitos desaparecem\nreconstrói após 1d10 dias, restaurando a criatura ao seu\nestado miserável. Se ele tiver a presença de consciência num período de 10 dias.\npara fazê-lo, um demilich pode restaurar seu poder\nanterior ao alimentar sua filactéria com pelo menos uma ACERERAK E SEUS DISCÍPULOS\nalma. Fazer isso restaura o demilich a sua forma de lich, A transformação em um demilich não é um fim amargo para todos\nreconstituindo seu corpo morto-vivo. os liches que experimentam isso. Feita como uma escolha\nNatureza Morta-Viva. Um demilich não precisa consciente, o caminho do demilich torna-se o próximo passo em\nrespirar, comer, beber ou dormir. A vontade de sobreviver uma evolução sombria. O lich Acererak – um poderoso mago,\ndemonologista e infame mestre da Tumba dos Horrores –\nde um demilich é tão forte que ele sempre tem o máximo\nantecipou sua própria transformação, preparando-se para ela ao\nde pontos de vida por Dado de Vida, ao invés da média de\ncolocar gemas encantadas nas orbitas oculares de seu crânio e\npontos de vida.\ndentes. Cada uma dessas gemas de alma possui o poder de\ncapturar as almas para que ele possa alimentar sua fil",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  87,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
