{
    "text":  "odem levar\nespectadores boquiabertos a se ajoelharem perante eles.\nAinda assim, anjos também são destruidores e o\naparecimento deles prenuncia a condenação com a mesma\nfrequência que sinaliza a esperança.\nFragmentos do Divino. Anjos são formados pela\nessência astral da benevolência dos deuses e são,\nportanto, seres divinos de grande poder e premonição.\nOs anjos agem como a vontade dos seus deuses com\ndevoção incansável. Até mesmo divindades caóticas e boas\ncomandam anjos leais e bons, sabendo que a dedicação\ndos anjos a ordens permite que eles executem os\ncomandos divinos da melhor forma. Um anjo segue um\núnico propósito condutor, como decretado por sua\ndivindade. No entanto, um anjo é incapaz de seguir\ncomandos que desviem-no do caminho da lei e do bem.\nUm anjo mata criaturas malignas sem remorso. Como\na incorporação da lei e do bem, um anjo praticamente\nnunca se engana em seus julgamentos. Essa qualidade\npode criar um sentimento de superioridade em um anjo,\num sentimento que vem à tona quando a tarefa de um\nanjo entra em conflito com os objetivos de outra criatura.\nO anjo numa aquiesce ou desiste. Quando um anjo é\nenviado para ajudar os mortais, ele é enviado não para\nservir, mas para comandar. Os deuses do bem, portanto,\nenviam seus anjos entre os mortais apenas em resposta\nas mais terríveis circunstâncias.\nAnjos Caídos. O compasso moral de um anjo garante\na ele um sentimento de infalibilidade que pode, as vezes,\nleva-lo a sua ruína. Os anjos são, geralmente, muito\nsábios para cair em uma enganação simplória mas, as\nvezes, o orgulho pode levar um a cometer um ato maligno.\nIndependentemente de intencional ou acidental, tal ato é\numa mancha permanente que marca o anjo como um\npária.\nAnjos caídos mantem seus poderes, mas perdem sua\nconexão com as divindades a partir das quais eles foram\nfeitos. A maioria dos anjos caídos tomam o seu banimento\ncomo pessoal, rebelando-se contra os poderes que eles\nserviram buscando domínio sobre uma seção do Abismo\nou um lugar entre o",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  32,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
