{
    "text":  "–\nTeia (Recarrega 5–6). Ataque à Distância com Arma: +5 para Nível de Desafio 3 (700 XP)\natingir, alcance 9 m/ 18 m, uma criatura. Acerto: O alvo ficará Escalada Aracnídea. A aranha pode escalar superfícies difíceis,\nimpedido pela teia. Com uma ação, o alvo impedido pode realizar incluindo tetos de cabeça para baixo, sem precisar realizar um\num teste de Força CD 12, rompendo a teia com sucesso. A teia teste de habilidade.\ntambém pode ser atacada e destruída (CA 10; 5 pv;\nvulnerabilidade a fogo; imune a dano de concussão, veneno e Salto Etéreo. Com uma ação bônus, a aranha pode, magicamente,\npsíquico). mudar do Plano Material para o Plano Etéreo, ou vice-versa.\nPara apanhar sua presa, uma aranha gigante cria teias\nAndar na Teia. A aranha ignora restrições de movimento causadas\nelaboradas ou dispara fios pegajosos de teia de seu\npor estar numa teia.\nabdômen. As aranhas gigantes são mais comumente\nencontradas no subterrâneo, fazendo seus covis em tetos AÇÕES\nou em fendas escuras cheias de teias. Tais covis estão,\nMordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nfrequentemente, infestados de casulos prendendo vítimas\nalcance 1,5 m, uma criatura. Acerto: 7 (1d10 + 2) de dano\nanteriores.\nperfurante e o alvo deve realizar um teste de resistência de\nConstituição CD 11, sofrendo 18 (4d8) de dano de veneno se\nfalhar na resistência ou metade desse dano se obtiver sucesso. Se\no dano de veneno reduzir o alvo a 0 pontos de vida, o alvo estará\nestável, porém, envenenado, por 1 hora e paralisado enquanto\nestiver envenenado dessa forma.\nUma aranha interplanar possui a habilidade mágica de\nentrar e sair do Plano Etéreo. Ela parece surgir de lugar\nnenhum e, rapidamente desaparece após atacar. Ela se\nmovimenta no Plano Etéreo antes de voltar para o Plano\nMaterial, fazendo parecer que ela pode se teletransportar.\n319\n\n\n# Pagina 321\n\nARANHA-LOBO GIGANTE ARMINHO\nBesta Média, imparcial Besta Miúda, imparcial\nClasse de Armadura 13 Classe de Armadura 13\nPontos de Vida 11 (2d8 + 2) Po",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  582,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
