{
    "text":  "ingi-la com seu precisar realizar um teste de habilidade.\nataque de presa, o alvo sofre 7 (2d6) de dano cortante extra e\ndeve ser bem sucedido num teste de resistência de Força CD 13\npara não cair no chão.\nLEÃO\nBesta Grande, imparcial\nImplacável (Recarrega Após um Descanso Curto ou Longo). Se o\njavali sofrer 10 de dano ou menos, que o reduziria a 0 pontos de\nClasse de Armadura 12\nvida, ele é reduzido a 1 ponto de vida, no lugar.\nPontos de Vida 26 (4d10 + 4)\nAÇÕES Deslocamento 15 m\nPresas. Ataque Corpo-a-Corpo com Arma: +5 para atingir, alcance\nFOR DES CON INT SAB CAR\n1,5 m, um alvo. Acerto: 10 (2d6 + 3) de dano cortante.\n17 (+3) 15 (+2) 13 (+1) 3 (–3) 12 (+1) 8 (–1)\nLAGARTO Perícias Furtividade +6, Percepção +3\nSentidos Percepção passiva 13\nBesta Miúda, imparcial\nIdiomas –\nNível de Desafio 1 (200 XP)\nClasse de Armadura 10\nPontos de Vida 2 (1d4) Bote. Se o leão se mover, pelo menos, 6 metros em linha reta em\nDeslocamento 6 m, escalada 6 m direção de um alvo logo antes de atingi-lo com seu ataque de\ngarra, o alvo deve ser bem sucedido num teste de resistência de\nFOR DES CON INT SAB CAR Força CD 13 para não cair no chão. Se o alvo cair no chão, o leão\n2 (–4) 11 (+0) 10 (+0) 1 (–5) 8 (–1) 3 (–4) poderá realizar uma ação bônus para realizar um ataque de\nmordida contra ele.\n331\n\n\n# Pagina 333\n\nFaro Aguçado. O leão tem vantagem em testes de Sabedoria AÇÕES\n(Percepção) relacionados ao olfato.\nMordida. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\nSalto em Corrida. Como parte do seu movimento e depois de uma alcance 1,5 m, um alvo. Acerto: 10 (2d6 + 3) de dano perfurante.\ncorrida inicial de 3 metros, o leão pode realizar um salto em Se o alvo for uma criatura, ela deve ser bem sucedida num teste\ndistância de até 7,5 metros. de resistência de Força CD 13 ou será derrubada no chão.\nTáticas de Matilha. O leão tem vantagem nas jogadas de ataque\ncontra uma criatura se, pelo menos, um dos aliados do leão LOBO INVERNAL\nestiver a 1,5 metro da criaturas e não estiver incapacitado.\n",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  603,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
