{
    "text":  "aque Corpo-a-Corpo com Arma: +5 para atingir,\nFOR DES CON INT SAB CAR\nalcance 1,5 m, um alvo. Acerto: 10 (2d6 + 3) de dano cortante.\n16 (+3) 13 (+1) 16 (+3) 12 (+1) 12 (+1) 13 (+1)\nOlhar Mortal. A bruxa afeta uma criatura amedrontada que ela\nSentidos visão no escuro 18 m, Percepção passiva 11 possa ver, a até 9 metros dela. Se o alvo puder ver a bruxa, ele\nIdiomas Aquan, Comum, Gigante deve ser bem sucedido num teste de resistência de Sabedoria\nNível de Desafio 2 (450 XP) CD 11 contra essa magia ou cairá a 0 pontos de vida.\nAparência Ilusória. A bruxa encobre a si mesma e a tudo que ela\nAnfíbio. A bruxa pode respirar ar e água.\nesteja vestindo ou carregando com uma ilusão mágica que faz\nAparência Horripilante. Qualquer humanoide que começar seu com que ela se pareça com uma criatura feia de tamanho similar\nturno a até 9 metros da bruxa e puder vê-la em sua verdadeira ao seu e de formato humanoide. O efeito termina se a bruxa\nforma, deve realizar um teste de resistência de Sabedoria CD 11. usar uma ação bônus para termina-lo ou se ela morrer.\nSe falhar na resistência, a criatura fica amedrontada por 1 minuto. As mudanças forjadas por esse efeito falham em se manter\nA criatura pode repetir o teste de resistência no final de cada um durante uma inspeção física. Por exemplo, a bruxa pode parecer\ndos seus turnos, com desvantagem se a bruxa estiver na sua linha não possuir garras, mas alguém que toque a mão dela poderá\nde visão, terminando o efeito sobre si, se obtiver sucesso. Se a sentir as garras. Do contrário, uma criatura deve realizar uma\ncriatura for bem sucedido no teste, ou o se o efeito terminar nela, ação para inspecionar visualmente a ilusão e passar num teste\nela fica imune à Aparência Horripilante da bruxa pelas próximas de Inteligência (Investigação) CD 16 para perceber que a bruxa\n24 horas. está disfarçada.\n30\n\n\n# Pagina 32\n\nFeia por Dentro e por Fora. As bruxas do mar são,\nde longe, as mais feias dentre as bruxas, com escamas\nviscosas cobrindo sua pele pá",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  58,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
