{
    "text":  "a Explosão da Morte. Quando o mephit morre, ele explode numa\nerupção de lava. Cada criatura a até 1,5 metro dele deve realizar erupção de lama pegajosa. Cada criatura Média ou menor a até\num teste de resistência de Destreza CD 11, sofrendo 7 (2d6) de 1,5 metro dele ser bem sucedida num teste de resistência de\ndano de fogo num fracasso na resistência, ou metade desse dano Destreza CD 11 ou ficará impedida até o final do próximo turno da\ncaso obtenha sucesso. criatura.\nAÇÕES AÇÕES\nGarras. Ataque Corpo-a-Corpo com Arma: +3 para atingir, alcance Punhos. Ataque Corpo-a-Corpo com Arma: +3 para atingir, alcance\n1,5 m, um alvo. Acerto: 3 (1d4 + 1) de dano cortante mais 2 (1d4) 1,5 m, um alvo. Acerto: 4 (1d6 + 1) de dano de concussão.\nde dano de fogo.\nSopro de Lama (Recarrega 6). O mephit vomita lama viscosa em\nSopro Flamejante (Recarrega 6). O mephit expele um cone de 4,5 uma criatura a até 1,5 metro dele. Se o alvo for Médio ou menor,\nmetro de fogo. Cada criatura na área deve ser bem sucedida num ele deve ser bem sucedido num teste de resistência de Destreza\nteste de resistência de Destreza CD 11, sofrendo 7 (2d6) de dano CD 11 ou ficará impedido por 1 minuto. A criatura pode repetir o\nde fogo num fracasso na resistência, ou metade desse dano caso teste de resistência no final de cada um dos turnos dela,\nobtenha sucesso. terminando o efeito sobre si caso obtenha sucesso.\n224\n\n\n# Pagina 226\n\nMEPHIT DA FUMAÇA\nOs mephits da fumaça são criaturas cruéis e preguiçosas\nde ar e fogo que liberam fumaça constantemente. Eles\nraramente falam a verdade e adoram enganar e zombar\nde outras criaturas.\nMEPHIT DO VAPOR\nCompostos de fogo e água, os mephits do vapor deixam\nrastros de água quente por onde quer que passem, e eles\nassobiam como jatos de vapor. Autoritários e\nhipersensíveis, eles se auto intitulam os senhores de todos\nos mephits.\nVARIAÇÃO: INVOCAÇÃO DE MEPHIT\nAlguns mephits podem ter uma opção de ação que permite a eles\ninvocar outros mephits.\nInvocar Mephits (1/Dia). O mephit te",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  418,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
