{
    "text":  "bgoblin\ncorpo. Alternativamente, ele pode realizar dois ataques à\ndeve poder ver o atacante e estar empunhando uma arma\ndistância com suas azagaias.\ncorpo-a-corpo.\nEspada Longa. Ataque Corpo-a-Corpo com Arma: +9 para atingir,\nalcance 1,5 m, um alvo. Acerto: 7 (1d8 + 3) de dano cortante ou 8\n(1d10 + 3) de dano cortante se usada com as duas mãos.\n189\n\n\n# Pagina 191\n\nHOMEM-CHACAL\nChacais comuns maculados por poder demoníaco, os\nhomens-chacal assombram as estradas e trilhas,\nextorquindo e assassinando aqueles que encontra.\nUm homem-chacal possui três formas físicas entre as\nquais ele pode trocar. Em sua forma verdadeira, ele é\nindistinguível de um chacal normal. Ele pode tomar uma\nforma humana, parecendo magro e tendo uma atitude de\nmiserável para implorar pela boa vontade de estranhos.\nQuando viajantes encontram-se com um homem-chacal\nem seu caminho, o monstro adota sua forma hibrida de\ntamanho humano, com pelo e cabeça de chacal ficando\nsobre duas pernas quando ataca.\nEnganadores e Covardes. O lorde demônio Graz’zt\ncriou os homens-chacal para servir suas servas\ndevotadas, as lâmias. Estendendo sua mão do Abismo, ele\nconcedeu aos chacais o dom de falar e a habilidade de\nassumir formas humanoides. Um homem-chacal nasceu\npara mentir, e criaturas perceptivas podem notar ele\nestremecendo de dor quando fala a verdade.\nUm homem-chacal prefere lutar ao lado de chacais e\noutros de sua espécie. Sob as ordens de homens-chacal, os\nchacais são companheiros ferozes e leais.\nServos Sobrenaturais. Os homens-chacal raptam\nhumanoides para suas mestras lâmias, condenando as\nvítimas a uma vida inteira de escravidão ou a uma morte\nagonizante. O olhar mágico de um homem-chacal deixa\num adversário inconsciente, permitindo que o monstro\nprenda a criatura ou arraste-a. Um homem-chacal\ntambém pode usar seu olhar para incapacitar um inimigo\nperigoso tempo o suficiente para que possa escapar.\nHOMEM-CHACAL estatísticas são as mesmas em qualquer forma. Qualquer\nequipamento carregado não será trans",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  358,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
