{
    "text":  "ão +2\nSentidos visão no escuro 18 m, Percepção passiva 12\nIdiomas Abissal, Aquan\nNível de Desafio 2 (450 XP)\nAnfíbio. O sirenídeo pode respirar ar e água.\nAÇÕES\nAtaques Múltiplos. O sirenídeo realiza dois ataques: um com sua\nmordida e um com suas garras ou arpão.\nMordida. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nalcance 1,5 m, um alvo. Acerto: 8 (1d8 + 4) de dano perfurante.\nGarras. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\n1,5 m, um alvo. Acerto: 9 (2d4 + 4) de dano cortante.\nArpão. Ataque Corpo-a-Corpo ou à Distância com Arma: +6 para\natingir, alcance 1,5 m ou distância 6/18 m, um alvo. Acerto: 11\n(2d6 + 4) de dano perfurante. Se o alvo for uma criatura Enorme\nou menor, ela deve ser bem sucedida num teste resistido de Força\ncontra o sirenídeo, ou será puxada 6 metros na direção dele.\n277\n\n\n# Pagina 279\n\nSLAADI SLAAD VERDE\nNo Caos Eternamente Mutável do Limbo, pedaços de Slaadi verdes são surpreendentemente inteligentes e\nflorestas e campinas, castelos arruinados e ilhas isoladas possuem capacidade de conjuração inata. Um slaad verde\nderivam através de um alvoroço de fogo, água, terra e\npode mudar de forma para se parecer com um humanoide.\nvento. Os principais habitantes desse plano inóspito são\nSe tiver nascido de um hospedeiro humanoide, o slaad\nos sapos humanoides, slaadi. Os slaadi são\ngeralmente adotará a forma do seu hospedeiro.\nindisciplinados e não possui uma hierarquia formal,\nEm algum momento imprevisível de sua existência,\napesar de os slaadi mais fracos obedecerem os mais fortes\nsob ameaça de aniquilação. um slaad verde desbloqueia os meios de magicamente,\nA Pedra da Geração. Muito tempo atrás, Primus, instantaneamente e prematuramente se transformar em\nsenhor supremo dos modrons, criou uma gigantesca pedra um slaad cinza. Desbloquear esse conhecimento pode\ngeometricamente complexa imbuída com o poder da lei. levar anos, ou mesmo décadas.\nEle então, deixou-a à deriva no Limbo, acreditando que a\npedra poderia trazer ordem ao caos des",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  509,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
