{
    "text":  "los. Se o ataque atingir, ele pode\nfazer um ataque de bico contra o mesmo alvo.\nCauda. Ataque Corpo-a-Corpo com Arma: +7 para atingir, alcance\n3 m, um alvo. Acerto: 11 (2d6 + 4) de dano de concussão.\nTentáculos. Ataque Corpo-a-Corpo com Arma: +7 para atingir,\nalcance 3 m, um alvo. Acerto: 22 (4d8 + 4) de dano cortante.\nBico. Ataque Corpo-a-Corpo com Arma: +7 para atingir, alcance 3\nm, um alvo. Acerto: 13 (2d8 + 4) de dano perfurante.\n180\n\n\n# Pagina 182\n\nGRIFO\nOs grifos são carnívoros aviários ferozes com musculosos\ncorpos de leões e a cabeça, patas dianteiras e asas de\náguias. Quando atacam, os grifos são tão rápidos e\nmortais quanto as águias, mesmo quanto golpeiam com a\nselvageria, força e graça de um leão.\nDevoradores de Cavalos. Os grifos caçam em\npequenos bandos, voando alto sobre as planícies e\nflorestas próximos das encostas rochosas onde ficam seus\nninhos. Animais de rebanho e cavalos são as presas que\nanseiam acima de todas as outras, apesar deles também\ncaçarem e matarem hipogrifos. Quando avista cavalos,\num grifo guincha para alertar seus companheiros de\nbando, que descem rapidamente em direção a presa.\nEsses cavalos de montaria ou de rebanho apavorados\ncom o grito estridente do grifo, preparam-se para a luta\nsangrenta que inevitavelmente acontecerá. Um grifo\nignora o cavaleiro de um cavalo quando possível, e um\ncavaleiro que abandone sua montaria ou um pastor que\nlibere um ou dois cavalos, pode escapar ileso enquanto o\ngrifo ataca sua presa escolhida. Cavaleiros que tentem\nproteger seus cavalos atraem toda a fúria de um grifo\natacante.\nHabitantes do Céu. Os grifos fazem seus ninhos em\naltas encostas rochosas, construindo-os com gravetos,\nfolhas e os ossos de suas presas. Uma vez que tenham\nestabelecido seu território, os grifos permanecem na área\naté que todo o estoque de alimento seja exaurido.\nAgressivos e territorialistas, os grifos se engajam em\ncombates aéreos brutais para defender seus ninhos,\nrasgando e retalhando as asas de intrusos voadores para",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  343,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
