{
    "text":  "daval. Um cilindro de 1,5 metro de raio, 9 metros de\nTestes de Resistência Des +6, Sab +7, Car +9 altura de ar rodopiante se forma magicamente em um ponto\nImunidade a Dano elétrico, trovejante que o djinni possa ver, a até 36 metros dele. O vendaval dura\nSentidos visão no escuro 36 m, Percepção passiva 13 enquanto o djinni mantiver a concentração (como se estivesse\nIdiomas Auran se concentrando em uma magia). Qualquer criatura além do\nNível de Desafio 11 (7.200 XP) djinni que entrar no vendaval deve ser bem sucedida num teste\nConjuração Inata. A habilidade de conjuração de um djinni é\nde resistência de Força CD 18 ou ficará impedida por ele. O\ndjinni pode mover o vendaval até 18 metros com uma ação, e as\nCarisma (CD de resistência de magia 17, +9 para atingir com\ncriaturas impedidas pelo vendaval se movem com ele. O\nataques de magia). Ele pode conjurar, inatamente, as seguintes\nvendaval terminar se o djinni o perder de vista.\nmagias, sem necessidade de componentes materiais:\nUma criatura pode usar sua ação para libertar uma criatura\nÀ vontade: detectar bem e mal, detectar magia, onda trovejante impedida pelo vendaval, incluindo a si próprio, sendo bem\n3/dia cada: criar alimentos (pode criar vinho ao invés de água), sucedida num teste de Força CD 18. Se o teste for bem sucedido,\nidiomas, muralha de vento a criatura não estará mais impedida e se move para o espaço\n1/dia cada: conjurar elemental (elemental do ar apenas), criação, mais próximo fora do vendaval.\nforma gasosa, imagem maior, invisibilidade, viagem planar\n154\n\n\n# Pagina 156\n\nEFREETI\nÀ vontade: detectar magia\nElemental Grande, leal e mau 3/dia cada: aumentar/reduzir, idiomas\n1/dia cada: conjurar elemental (elemental do fogo apenas),\nClasse de Armadura 17 (armadura natural) forma gasosa, imagem maior, invisibilidade, muralha de fogo,\nPontos de Vida 200 (16d10 + 112) viagem planar\nDeslocamento 12 m, voo 18 m\nMorte Elemental. Se o efreeti morrer, seu corpo se desintegra\nem um clarão de fogo e fumaça, deixando p",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  299,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
