{
    "text":  "m dos seus turnos se ele tiver, pelo menos, 1 ponto de\nMorto-vivo Médio (metamorfo), leal e mau\nvida e não esteja sob luz solar ou água corrente. Se o vampiro\nsofrer dano radiante ou dano de água benta, esse traço não\nClasse de Armadura 16 (armadura natural)\nfuncionará até o início do próximo turno do vampiro.\nPontos de Vida 144 (17d8 + 68)\nDeslocamento 9 m Resistência Lendária (3/Dia). Se o vampiro falhar em um teste\nde resistência, ele pode escolher obter sucesso, no lugar.\nFOR DES CON INT SAB CAR\n18 (+4) 18 (+4) 18 (+4) 17 (+3) 15 (+2) 18 (+4) AÇÕES\nAtaques Múltiplos (Forma de Vampiro Apenas). O vampiro\nTestes de Resistência Des +9, Sab +7, Car +9\nrealiza dois ataques, apenas um deles pode ser um ataque de\nPerícias Furtividade +9, Percepção +7\nmordida.\nResistência a Dano necrótico; concussão, cortante e perfurante\nde ataques não-mágicos Golpe Desarmado (Forma de Vampiro Apenas). Ataque Corpo-\nSentidos visão no escuro 36 m, Percepção passiva 17 a-Corpo com Arma: +9 para atingir, alcance 1,5 m, uma criatura.\nIdiomas os idiomas que conhecia em vida Acerto: 8 (1d8 + 4) de dano de concussão. Ao invés de causar\nNível de Desafio 13 (10.000 XP) dano, o vampiro pode agarrar o alvo (CD 18 para escapar)\nFraquezas Vampíricas. O vampiro tem as seguintes fraquezas: Mordida (Forma de Morcego ou Vampiro Apenas). Ataque\nEstaca no Coração. Se uma arma perfurante feita de madeira for Corpo-a-Corpo com Arma: +9 para atingir, alcance 1,5 m, uma\nenfiada no coração de um vampiro enquanto ele estiver criatura voluntária ou uma criatura agarrada pelo vampiro,\nincapacitado no seu local de descanso, o vampiro fica paralisado até incapacitada ou impedida. Acerto: 7 (1d6 + 4) de dano\na estaca ser removida. perfurante mais 10 (3d6) de dano necrótico. O máximo de\nFerido por Água Corrente. O vampiro sofre 20 de dano de ácido pontos de vida do alvo é reduzido numa quantidade igual ao\nse terminar seu turno em água corrente. dano necrótico sofrido e o vampiro recupera uma quantidade de\nHipersensib",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  545,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
