{
    "text":  "r-se, à vontade,\ngeralmente com uma duração maior que a da magia normal.\nGênios mais poderosos podem conjurar a magia metamorfose\nverdadeira de uma a três vezes por dia, possivelmente com uma\nduração maior que da magia normal. Tais gênios podem mudar\napenas sua própria forma, mas existem alguns raros que podem\nusar a magia em outras criaturas e objetos também.\nDesejos. O poder dos gênios de conceder desejos é lendário\nentre os mortais. Apenas os gênios mais poderosos, como os que\nestão entre a nobreza, podem fazê-lo. Um gênio em particular que\ntenha esse poder pode conceder entre um e três desejos para\numa criatura que não seja um gênio. Uma vez que o gênio tenha\nconcedido seu limite de desejos, ele não poderá mais conceder\ndesejos novamente por um período de tempo (geralmente 1 ano),\ne as leis cósmicas determinam que o mesmo gênio pode gastar\nseu limite de desejos com uma criatura especifica apenas uma vez\nna existência dessa criatura.\nPara ter um desejo concedido, uma criatura deve estar a até\n18 metros do gênio e indicar um efeito desejado para ele. O gênio\npode então, conjurar a magia desejo em nome da criatura para\nfazer o efeito. A depender da natureza do gênio, ele pode tentar\nperverter a intenção do desejo explorando a contextualização\npobre do desejo. A perversão da redação geralmente é um meio\nde trazer benefícios ao gênio.\nDJINNI Morte Elemental. Se o djinni morrer, seu corpo se desintegra\nem uma brisa quente, deixando para trás apenas o equipamento\nElemental Grande, caótico e bom\nque o djinni estava vestindo ou carregando.\nClasse de Armadura 17 (armadura natural)\nAÇÕES\nPontos de Vida 161 (14d10 + 84) Ataques Múltiplos. O djinni realiza três ataques com cimitarra.\nDeslocamento 9 m, voo 27 m\nCimitarra. Ataque Corpo-a-Corpo com Arma: +9 para atingir,\nalcance 1,5 m, um alvo. Acerto: 12 (2d6 + 5) de dano cortante\nFOR DES CON INT SAB CAR\nmais 3 (1d6) de dano elétrico ou trovejante (à escolha do djinni).\n21 (+5) 15 (+2) 22 (+6) 15 (+2) 16 (+3) 20 (+5)\nCriar Ven",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  298,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
