{
    "text":  "não possui entendimento de linguagem além da maioria possuir traços humanoides, os golens de pedra\ncompreensão, e não pode ser argumentado ou enganado podem ser esculpidos em qualquer formato que o escultor\npor palavras. puder imaginar. Golens de pedra antigos encontrados em\nNatureza de Constructo. Um golem não precisa tumbas lacradas ou ao lado de portões de cidades\nrespirar, comer, beber ou dormir. perdidas, algumas vezes tem o formato de bestas\ngigantes.\nGOLEM DE BARRO Como outros golens, os golens de pedra são\npraticamente impenetráveis por magias ou armas\nEsculpido a partir do barro, esse golem volumoso tem sua\ncomuns. As criaturas que lutam com um golem de pedra\ncabeça e ombros acima da maioria das criaturas de\npodem sentir o fluxo do tempo ser retardado ao seu redor,\ntamanho humano. Ele tem forma humana, mas suas\nquase como se fossem eles próprios feitos de pedra.\nproporções são diferentes.\nGolens de barro geralmente são dotados de propósito\ndivino pelos sacerdotes de muita fé. Porém, o barro é um\nrecipiente muito frágil para a força vital. Se o golem\nsofrer dano, o espírito elemental vinculado a ele pode se\n174\n\n\n# Pagina 176\n\nGOLEM DE BARRO Fúria. Sempre que o golem começar um turno com 60 pontos de\nvida ou menos, role um d6. Num resultado 6, o golem entra em\nConstructo Grande, imparcial\nfúria. Em cada um dos seus turnos enquanto estiver em fúria, o\ngolem ataca a criatura mais próxima que ele possa ver. Se não\nClasse de Armadura 14 (armadura natural)\nhouver uma criatura próxima o bastante para se mover e atacar,\nPontos de Vida 133 (14d10 + 56)\no golem atacará um objeto, de preferência um objeto menor\nDeslocamento 6 m\nque ele. Quando o golem entrar em fúria, ele continuará assim\naté ser destruído ou recuperar todos os seus pontos de vida.\nFOR DES CON INT SAB CAR\n20 (+5) 9 (–1) 18 (+4) 3 (–4) 8 (–1) 1 (–5) Resistência à Magia. O golem possui vantagem nos testes de\nresistência contra magias e outros efeitos mágicos.\nImunidade a Dano ácido, psíquico, veneno; co",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  334,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
