{
    "text":  "a poderosa pode vincular\narredores.\num espírito elemental a entrar em um material modelo\nque define um uso e função específicos. Caçadores\nELEMENTAL DO AR\ninvisíveis são elementais do ar vinculados a uma forma\nespecífica, assim como os elementais da água podem ser Um elemental do ar é uma nuvem afunilada de ar\nmodelados em anomalias da água. rodopiante com um vago semblante de um rosto. Apesar\nA força da magia e materiais que vinculam um de gostarem de correr pelo solo, levando poeira e detritos\nelemental determinam o quão bem o elemental funciona consigo, eles também podem voar e atacar de cima.\nem uma forma vinculada. Golens são espíritos elementais Um elemental do ar pode se transformar em um\nvinculados a formas físicas, porém, matérias mais frágeis ciclone voraz, criando um vendaval que arrebata as\ncomo carne e barro não podem vincular poder elemental criaturas mesmo ao arremessa-las para longe.\nsuficiente. Materiais resistentes como pedra e ferro\nrequerem magia mais forte, consequentemente ELEMENTAL DO FOGO\nvinculando um elemental com mais segurança.\nNatureza Elemental. Um elemental não precisa Uma forma vagamente humanoide tremula no centro\ndesse incontrolável incêndio ambulante. Um elemental do\nrespirar, comer, beber ou dormir.\nfogo é uma força de devastação caprichosa. Pra onde quer\nque se mova, ele ateia fogo ao seu redor, tornando o\nmundo em cinzas, fumaça e brasas. A água pode parar\nseu progresso destrutivo, fazendo o elemental do fogo\nrecuar, assobiando e fumaçando em dor e fúria.\n123\n\n\n# Pagina 125\n\nELEMENTAL DA ÁGUA\nElemental Grande, neutro\nClasse de Armadura 14\nPontos de Vida 114 (12d10 + 48)\nDeslocamento 9 m, natação 27 m\nFOR DES CON INT SAB CAR\n18 (+4) 14 (+2) 18 (+4) 5 (–3) 10 (+0) 8 (–1)\nResistência a Dano ácido; concussão, cortante e perfurante de\nataques não-mágicos\nImunidade a Dano veneno ELEMENTAL DA TERRA\nImunidade a Condição agarrado, caído, envenenado, exausto,\nElemental Grande, neutro\nimpedido, inconsciente, paralisado, petrificado\nSentido",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  240,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
