{
    "text":  "ataques: um com sua Espreitadores Camuflados. Como uma arraia, o\nmordida e um com sua cauda. corpo de um mantor é composto de cartilagem e músculos.\nCom sua cauda e barbatanas desenroladas, ele voa pela\nMordida. Ataque Corpo-a-Corpo com Arma: +6 para atingir,\nescuridão e espreita entre as sombras das cavernas da\nalcance 1,5 m, uma criatura. Acerto: 10 (2d6 + 3) de dano\nmesma forma que uma arraia desliza pela água e se\nperfurante, e se o alvo for Grande ou menor, o manto se prende a\nesconde no solo oceânico. Fileiras paralelas de ocelos\nele. Se o mantor tiver vantagem contra o alvo, ele se prende a\nnegros redondos ao longo de suas costas, como botões, e\ncabeça do alvo e o alvo fica cego e incapaz de respirar enquanto o\nsuas garras cor de marfim em seu capuz assemelham-se a\nmantor estiver preso. Enquanto estiver preso ao alvo, o manto fechos ósseos.\nnão pode atacar outra criatura além do alvo, mas tem vantagem Quando um mantor se desenrola e se move para\nem suas jogadas de ataque. O mantor pode se desprender do alvo atacar, ele revela seu torso pálido, deixando sua natureza\nusando 1,5 metro de deslocamento. Uma criatura, incluindo o real evidente. Olhos vermelhos brilham sobre fileiras de\nalvo, pode usar uma ação para desprender o mantor sendo bem dentes afiados, e uma longa cauda oscilante balança atrás\nsucedido num teste de Força CD 16. dele.\nPredadores Oportunistas. Quando está caçando, os\nCauda. Ataque Corpo-a-Corpo com Arma: +6 para atingir, alcance\nmantores deslizam pelas sombras a uma distância segura\n3 m, uma criatura. Acerto: 7 (1d8 + 3) de dano cortante.\natrás de grupos de outras criaturas atravessando o\nGemido. Cada criatura a até 18 metros do mantor, que puderem Subterrâneo. Eles seguem grupos de humanoides para\nabater os feridos após uma batalha, ou perseguem\nouvir seu gemido, e que não forem uma aberração, devem ser\nrebanhos de bestas do Subterrâneo, atacando os doentes,\nbem sucedidos num teste de resistência de Sabedoria CD 13, ou\nfracos ou dispersos.\nf",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  409,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
