{
    "text":  "les sobrevivam.\nUm ilitide saudável, com uma dieta rica em cérebros,\nsecreta um fino muco lustroso que cobre sua pele cor de\nmalva.\nUm ilitide experimenta uma euforia enquanto devora\no cérebro de um humanoide, junto com suas memórias,\npersonalidade e medos mais íntimos. Os devoradores de\nmentes irão, às vezes, colher um cérebro ao invés de\ndevora-lo, usando-o como parte de algum experimento\nalienígena ou transformando-o em um devorador de\nintelecto.\n65\n\n\n# Pagina 67\n\nDEVORADOR DE MENTES\nAberração Média, leal e mau\nClasse de Armadura 15 (peitoral)\nPontos de Vida 71 (13d8 + 13)\nDeslocamento 9 m\nFOR DES CON INT SAB CAR\n11 (+0) 12 (+1) 12 (+1) 19 (+4) 17 (+3) 17 (+3)\nTestes de Resistência Int +7, Sab +6, Car +6\nPerícias Arcanismo +7, Enganação +6, Furtividade +4, Intuição +6,\nPercepção +6, Persuasão +6\nSentidos visão no escuro 36 m, Percepção passiva 16\nIdiomas Dialeto Subterrâneo, Subcomum, telepatia 36 m\nNível de Desafio 7 (2.900 XP)\nConjuração Inata. A habilidade de conjuração do devorador de\nmentes é Inteligência (CD de resistência de magia 15). Ele pode\nconjurar, inatamente, as seguintes magias, sem necessidade de\nquaisquer componentes:\nÀ vontade: detectar pensamentos, levitação\n1/dia cada: dominar monstro, viagem planar (pessoal apenas)\nResistência à Magia. O devorador de mentes possui vantagem\nnos testes de resistência contra magias e outros efeitos mágicos.\nAÇÕES\nTentáculos. Ataque Corpo-a-Corpo com Arma: +7 para atingir,\nalcance 1,5 m, uma criatura. Acerto: 15 (2d10 + 4) de dano\npsíquico. Se o alvo for Médio ou menor, ele está agarrado (CD 15\npara escapar) e deve ser bem sucedido em um teste de resistência\nde Inteligência CD 15 ou ficará atordoado até esse agarrão acabar.\nExtrair Cérebro. Corpo-a-Corpo com Arma: +7 para atingir, alcance\n1,5 m, um humanoide incapacitado agarrado pelo devorador de\nmentes. Acerto: o alvo sofre 55 (10d10) de dano perfurante. Se\nesse dano reduzir os pontos de vida do alvo a 0, o devorador de\nmentes mata o alvo, extrai e devora seu c",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  118,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
