{
    "text":  "ica. Tais Assim como humanoides nobres mantem um ninho\ncriaturas devem falar e agir respeitosamente, já que, um para falcões de caça, os gigantes das nuvens mantem\ngigante da tempestade que tenha sua raiva desperta grifos, perytons e wyverns como suas próprias bestas de\ntorna-se uma força de destruição absoluta. caça. Tais criaturas também patrulham os jardins dos\nVidas Solitárias. Os gigantes da tempestade se gigantes das nuvens durante a noite, junto com\ncomunicam raramente com outros de sua espécie. Eles o predadores treinados como ursos-coruja e leões.\nfazem, geralmente, para comparar sinais e presságios ou Filhos do Trapaceiro. O deus patrono e pai dos\nse envolver em raros namoros. Gigantes da tempestade gigantes das nuvens é Memnor, o Trapaceiro, o mais\npais ficam juntos para criar uma criança até a astuto e esperto dentre as divindades gigantes. Os\nmaturidade, depois retornando para a isolação solitária gigantes das nuvens alinham-se de acordo com os\nque eles estimam. aspectos e façanhas de Memnor que eles mais admirem,\nAlgumas culturas humanoides veneram gigantes da onde gigantes das nuvens malignos imitam a falsidade e\ntempestade como se eles fossem deuses menores, criando auto interesse dele e os gigantes das nuvens bondosos\nmitos e histórias sobre as façanhas e vasto conhecimento imitam o intelecto e discurso eloquente dele. Membros de\ndos gigantes. Um gigante da tempestade é governado família geralmente tendem a uma mesma direção.\npelos ditames de sua consciência, não por quaisquer leis Riqueza e Poder. Um gigante das nuvens adquire\nculturais ou códigos de honra. Como tal, um gigante da sua posição no ordenamento pelo tesouro que acumula, a\ntempestade que subverta sua mente por ganancia ou riqueza que ele veste e os presentes que concede a outros\nadquire gosto por poder mesquinho, pode facilmente se gigantes das nuvens. Porém, valor é apenas uma parte da\ntornar uma terrível ameaça. avaliação. As extravagâncias que um gigante das nuvens\nveste ou coloca em",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  307,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
