{
    "text":  "ingir, alcance 1,5 m, um alvo.\nPerícias Furtividade +3, Percepção +4 Acerto: 6 (1d8 + 2) de dano perfurante. Se o alvo for um\nImunidade a Dano concussão, cortante e perfurante de ataques humanoide, ele deve ser bem sucedido num teste de resistência\nnão-mágicos que não sejam de prata de Constituição CD 12 ou será amaldiçoado com a licantropia do\nSentidos Percepção passiva 14 lobisomem.\nIdiomas Comum (não consegue falar em forma de lobo)\nGarra (Forma Híbrida Apenas). Ataque Corpo-a-Corpo com\nNível de Desafio 3 (700 XP)\nArma: +4 para atingir, alcance 1,5 m, um alvo. Acerto: 7 (2d4 + 2)\nFaro e Audição Aguçados. O lobisomem tem vantagem em testes de dano cortante.\nde Sabedoria (Percepção) relacionados ao olfato e à audição.\nLança (Forma Humanoide Apenas). Ataque Corpo-a-Corpo ou à\nMetamorfo. O lobisomem pode usar sua ação para se Distância com Arma: +4 para atingir, alcance 1,5 m ou distância\nmetamorfosear em um híbrido humanoide-lobo ou em um lobo, ou 6/18 m, uma criatura. Acerto: 5 (1d6 + 2) de dano perfurante, ou\nde volta a sua forma verdadeira, que é humanoide. Suas 6 (1d8 + 2) de dano perfurante se usada com as duas mãos para\nestatísticas, diferentes da sua CA, são as mesmas em cada realizar ataques corpo-a-corpo.\n210\n\n\n# Pagina 212\n\nConjuração. O lich é um conjurador de 18° nível. Sua habilidade\nde conjuração é Inteligência (CD de resistência de magia 20, +12\npara atingir com ataques com magia). Ele possui as seguintes\nmagias de mago preparadas:\nTruques (à vontade): mãos mágicas, prestidigitação, raio de gelo\n1° nível (4 espaços): detectar magia, escudo arcano, mísseis\nmágicos, onda trovejante\n2° nível (3 espaços): detectar pensamentos, flecha ácida de Melf,\ninvisibilidade, reflexos\n3° nível (3 espaços): animar mortos, bola de fogo, contramágica,\ndissipar magia\n4° nível (3 espaços): malogro, porta dimensional\n5° nível (3 espaços): névoa mortal, vidência\n6° nível (1 espaços): desintegrar, globo de invulnerabilidade\n7° nível (1 espaços): dedo da morte, viagem planar\n",
    "metadata":  {
                     "total_chunks":  638,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "old-dd-5e-manual-dos-monstros-biblioteca-elfica.pdf",
                     "chunk_index":  393,
                     "document_type":  "monster_manual",
                     "title":  "Manual dos Monstros"
                 }
}
