{
    "text":  "um equilíbrio\ncomo um sinal que, se tornar um druida\nprecário. Os quatro elementos que fizeram o mundo –\nera parte do destino do seu personagem.\nágua, ar, fogo e terra – devem permanecer em equilíbrio.\nVocê sempre foi um aventureiro como parte do\nSe um elemento começar a ganhar mais poder que os\nseu chamado druídico ou você primeiro gastou um\noutros, o mundo pode ser destruído, se transformando em\ntempo como um cuidador de um bosque ou fonte\num dos planos elementais e se despedaçando em seus\nsagrados? Talvez, sua terra natal tenha sido manchada\ncomponentes elementais. Por tanto, os druidas se opõem a\npelo mal e você ingressou na vida de aventuras com\ncultos de Elementais Malignos e outros que promovem\nesperança de encontrar uma nova casa ou proposito.\num elemento, excluindo os outros.\nOs druidas também estão preocupados com o delicado\nCONSTRUÇÃO RÁPIDA\nequilíbrio ecológico que sustenta a vida animal e vegetal e\nVocê pode construir um druida rapidamente seguindo\na necessidade do povo civilizado de viver em harmonia\nessas sugestões. Primeiro, coloque seu valor de habilidade\ncom a natureza, não em oposição a ela. Os druidas\nmais alto em Sabedoria, seguido de Constituição.\naceitam a crueldade da natureza, mas odeiam o que não é\nSegundo, escolha o antecedente eremita.\nnatural, incluindo aberrações (como observadores e\ndevoradores de mentes) e mortos-vivos (como zumbis e\nCARACTERÍSTICAS DE CLASSE\nvampiros). Os druidas, as vezes, lideram incursões contra\ntais criaturas, especialmente quando os monstros Como um druida, você adquire as seguintes\ninvadem o território do druida. características de classe.\nDruidas, as vezes, são encontrados guardando locais\nsagrados ou vigiando regiões de natureza intocada. PONTOS DE VIDA\nPorém, quando um perigo significante surge, ameaçando Dado de Vida: 1d8 por nível de druida\noequilíbrio da natureza ou as terras que eles protegem, Pontos de Vida no 1° Nível: 8 + seu modificador de\nos druidas tomam papeis mais ativos em combate contra Constit",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  134,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
