{
    "text":  "to estiver amedrontado, o alvo metade do máximo de pontos de vida da criatura e é\nlargará o que quer que esteja segurando e deve se afastar, formada sem qualquer equipamento. No mais, a ilusão\npelo menos 9 metros do glifo em cada um dos seus turnos, usa todas as estatísticas da criatura que ela copiou.\nse for capaz. O simulacro é amigável a você e às criaturas que você\nMorte. Cada alvo deve realizar um teste de resistência designar. Ele obedece aos seus comandos verbais, se\nde Constituição, sofrendo 10d10 de dano necrótico se movendo e agindo de acordo com seus desejos, agindo no\nfalhar na resistência ou metade desse dano se passar na seu turno em combate. O simulacro não possui capacidade\nresistência. de aprender ou de se tornar mais poderoso, portanto, ele\nSono. Cada alvo deve realizar um teste de resistência nunca subirá de nível ou ganhará outras habilidades,\nde Sabedoria e cairá inconsciente por 10 minutos se nem poderá recuperar espaços de magia gastos.\nfalhar na resistência. Uma criatura acorda se sofrer dano Se o simulacro sofrer dano, você pode repara-lo em um\nou se alguém usar sua ação para sacudi-la e estapeá-la laboratório alquímico, usando ervas e minerais raros no\naté ela acordar. valor de 100 po por ponto de vida recuperado. O simulacro\ndura até cair a 0 pontos de vida, no momento em que ele\nSIMILARIDADE volta a ser neve e derrete instantaneamente.\n5° nível de ilusão Se você conjurar essa magia novamente, qualquer\nTempo de Conjuração: 1 ação duplicata atualmente ativa, que você criou com essa\nAlcance: 9 metros magia, é instantaneamente destruída.\nComponentes: V, S\nDuração: 8 horas SINAL DE ESPERANÇA\n3° nível de abjuração\nEssa magia permite que você mude a aparência de Tempo de Conjuração: 1 ação\nqualquer quantidade de criaturas que você possa ver, Alcance: 9 metros\ndentro do alcance. Você dá a cada alvo que você escolheu Componentes: V, S\numa nova aparência ilusória. Um alvo involuntário pode Duração: Concentração, até 1 minuto\nrealizar um teste de re",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  591,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
