{
    "text":  "feitiçada ou amedrontada por você (à sua No final do seu turno, o alvo retorna ao lugar que ela\nescolha) por 1 minuto ou até você quebrar sua ocupava anteriormente, ou para o espaço desocupado\nconcentração (como se você estivesse se concentrando em mais próximo. Se o alvo não for um corruptor, ele sofre\numa magia). Esse efeito termina prematuramente se a 10d10 de dano psíquico à medida que toma conta da\ncriatura sofrer dano. experiência traumática.\nApós usar essa características, você não poderá\nAté que essa ilusão termine, a criatura acredita que\nutilizá-la novamente até terminar um descanso curto ou\nestá perdida num reino enevoado, a aparência desse reino\nlongo.\nfica a seu critério. A criatura só pode ver e ouvir a si\nmesma, a você e a sua ilusão. O GRANDE ANTIGO\nVocê deve terminar um descanso curto ou longo antes\nSeu patrono é uma entidade misteriosa cuja natureza é\nde poder usar essa característica novamente.\nprofundamente alheia ao tecido da realidade. Ela deve ter\nvindo do Reino Distante, o espaço além da realidade, ou\nO CORRUPTOR\nela pode ser um dos deuses anciãos conhecido apenas nas\nVocê realizou um pacto com um corruptor dos planos de lendas. Seus motivos são incompreensíveis para os\nexistência inferiores, um ser cujos objetivos são o mal, mortais e seu conhecimento é tão imenso e antigo que, até\nmesmo se você se opor a esses objetivos. Tais seres mesmo, as mais grandiosas bibliotecas desbotam em\ncomparação com os vastos segredos que ele detém. O\ndesejam corromper ou destruir todas as coisas, em última\nGrande Antigo pode desconhecer a sua existência ou ser\nanálise, até mesmo você. Corruptores poderosos o\ntotalmente indiferente a você, mas os segredos que você\nbastante para forjar pactos incluem lordes demônios como\ndesvendou permitem que você obtenha suas magias dele.\nDemogorgon, Orcus, Fraz’Urb-luu e Bafomé; arquidiabos\nEntidades desse tipo incluem Ghaunadar, conhecido\ncomo Asmodeus, Dispater, Mefistófeles e Belial; senhores como Aquele que Espreita; Thar",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  109,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
