{
    "text":  "de feitiçaria gastos.\nseus turnos.\n82\n\n\n# Pagina 82\n\nGUERREIRO\nUma humana em sua armadura de placas empunha seu\nescudo antes de ir ao encontro de um bando de goblins.\nUm elfo atrás dela, em seu corselete de couro batido,\nsalpica os goblins com flechas atiradas de seu primoroso\narco. O meio-orc próximo, dá ordens visando coordenar os\nataques dos dois combatentes para obter a melhor\nvantagem.\nUm anão em sua cota de malha coloca seu escudo\nentre à clava de um ogro e seu companheiro, direcionando\noataque mortal para o outro lado. Seu companheiro, um\nmeio-elfo em sua brunea, brande suas duas cimitarras em\num turbilhão de golpes, rodeando o ogro a procura de um\nponto fraco em suas defesas.\nUm gladiador luta por esporte em uma arena, um\nmestre com seu tridente e rede, hábil em prender os\ninimigos e arrastá-los para delírio da plateia – e sua\nprópria vantagem tática. A espada de seu oponente\nlampeja com um brilho azul um instante antes de um\nrelâmpago atingi-lo pelas costas.\nTodos esses heróis são guerreiros, talvez a mais\ndiversificada classe de personagens nos mundos de\nDUNGEONS \u0026 DRAGONS. Cavaleiros em missões, lordes\nconquistadores, campeões reais, infantaria de elite,\nmercenários rígidos e bandidos reis, como guerreiros, eles\ncompartilham de uma maestria com armas e armaduras\nsem precedentes, bem como um vasto conhecimento e\nhabilidades em combate. E eles estão bem familiarizados\ncom a morte, seja simplesmente conhecendo-a ou\ndesafiando-a cara a cara.\nESPECIALISTAS BEM-SUPRIDOS\nGuerreiros aprendem o básico de todos os estilos de\ncombate. Todo guerreiro sabe brandir um machado,\nesgrimir com uma rapieira, empunhar uma espada longa\nou uma espada grande, usar um arco ou mesmo prender\ninimigos em uma rede com algum grau de perícia. Da\nmesma forma, um guerreiro sabe usar escudos e qualquer\ntipo de armadura. Além do conhecimento básico, cada\nguerreiro se especializa em certo estilo de combate.\nAlguns se concentram na arquearia, outros em lutar com\nduas armas ao mesmo tempo e ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  158,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
