{
    "text":  "sa ver, dentro do alcance. A porta é\nSANTUÁRIO PARTICULAR DE MORDENKAINEN\ngrande o suficiente para permitir a passagem de criaturas\n4° nível de abjuração\nMédias sem dificuldade. Quando aberta, a porta levará a\nTempo de Conjuração: 10 minutos\num semiplano que parece uma sala vazia de 9 metros\nAlcance: 36 metros\nquadrados de dimensão, feita de madeira ou pedra.\nComponentes: V, S, M (uma folha de chumbo, um\nQuando a magia termina, a porta desaparece e, qualquer\npedaço de vidro opaco, um chumaço de algodão ou\ncriatura ou objeto dentro do semiplano, permanecerá\npano e pó de crisólita)\npreso lá, a medida que a porta desaparece do outro lado.\n280\n\n\n# Pagina 280\n\nCada vez que você conjura essa magia, você pode criar um SILÊNCIO\nnovo semiplano ou fazer a porta umbral se conectar a um 2° nível de ilusão (ritual)\nsemiplano que você tenha criado em uma conjuração Tempo de Conjuração: 1 ação\nanterior dessa magia. Além disso, se você conhecer a Alcance: 36 metros\nnatureza e conteúdo do semiplano criado através da Componentes: V, S\nconjuração dessa magia por outra criatura, você pode Duração: Concentração, até 10 minutos\nfazer com que a porta umbral se conecte a esse semiplano.\nPela duração, nenhum som pode ser criado dentro ou\nSENTIDO BESTIAL atravessar uma esfera de 6 metros de raio centrada num\n2° nível de adivinhação (ritual) ponto, à sua escolha, dentro do alcance. Qualquer criatura\nTempo de Conjuração: 1 ação ou objeto totalmente dentro da esfera é imune a dano\nAlcance: Toque trovejante e as criaturas estarão surdas enquanto\nComponentes: S estiverem completamente dentro dela. Conjurar magias\nDuração: Concentração, até 1 hora que inclua a componente verbal é impossível ai.\nVocê toca uma besta voluntária. Pela duração da magia, SÍMBOLO\nvocê pode usar sua ação para ver através dos olhos e ouvir 7° nível de abjuração\natravés dos ouvidos da besta e continua a fazê-lo até você Tempo de Conjuração: 1 minuto\nusar sua ação para retornar aos seus sentidos normais. Alcance: Toque\nEnqua",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  587,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
