{
    "text":  "contra ele. A criatura enfeitiçada escrita com a sua caligrafia e transmite qualquer que seja\nreconhece você como um conhecido amigável. Quando a a mensagem que você desejava quando escreveu o texto.\nmagia acabar, a criatura saberá que foi enfeitiçada por Para todos os outros, a escrita aparece como se tivesse\nvocê. sido escrita com uma caligrafia desconhecida ou mágica\nEm Níveis Superiores. Se você conjurar essa magia que é inteligível. Alternativamente, você pode fazer a\nusando um espaço de magia de 2° nível ou superior, você escrita parecer uma mensagem totalmente diferente,\npode afetar uma criatura adicional para cada nível do escrita com uma caligrafia e idioma diferentes, apesar de\nespaço acima do 1°. As criaturas devem estar a até 9 oidioma precisar ser um que você conheça.\nmetros umas das outras quando você for afeta-las. No caso da magia ser dissipada, tanto a escrita\noriginal quanto a ilusória desaparecem.\nENFRAQUECER INTELECTO Uma criatura com visão verdadeira pode ler a\n8° nível de encantamento mensagem escondida.\nTempo de Conjuração: 1 ação\nAlcance: 45 metros ESCUDO ARCANO\nComponentes: V, S, M (um punhado de barro, cristal, 1° nível de abjuração\nvidro ou esferas minerais) Tempo de Conjuração: 1 reação, que você faz quando é\nDuração: Instantânea atingido por um ataque ou alvo da magia mísseis\nmágicos\nVocê ataca a mente de uma criatura que você possa ver, Alcance: Pessoal\ndentro do alcance, tentando despedaçar seu intelecto e Componentes: V, S\npersonalidade. O alvo sofre 4d6 de dano psíquico e deve Duração: 1 rodada\nrealizar um teste de resistência de Inteligência.\nSe falhar na resistência, os valores de Inteligência e Uma barreira de energia invisível aparece e protege você.\nCarisma da criatura se tornam 1. A criatura não pode Até o início do seu próximo turno, você recebe +5 de bônus\nconjurar magias, ativar itens mágicos, compreender na CA, incluindo contra o ataque que desencadeou a\nidiomas ou se comunicar de qualquer forma inteligível. A magia, e você",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  501,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
