{
    "text":  "ANSO No 20° nível, quando você rolar iniciativa e não tiver\nA partir do 2° nível, você pode usar música ou oração nenhum uso restante de Inspiração de Bardo, você\ncalmantes para ajudar a revitalizar seus aliados feridos recupera um uso.\ndurante um descanso curto. Se você ou qualquer criatura\namigável que puder ouvir sua atuação recuperar pontos COLÉGIOS DE BARDO\nde vida no fim do descanso curto ao gastar um ou mais\nO caminho de um bardo é gregário. Bardos buscam uns\nDados de Vida, cada uma dessas criaturas recupera 1d6\naos outros para trocar canções e histórias, gabando-se de\npontos de vida adicionais.\nsuas realizações e partilhando seus conhecimentos.\nOs pontos de vida adicionais aumentam quando você\nBardos formam associações esporádicas, que eles chamam\nalcança determinados níveis na classe: para 1d8 no 9°\nde colégios, para facilitar sua coleta e preservar suas\nnível, para 1d10 no 13° nível e para 1d12 no 17° nível.\ntradições.\nCOLÉGIO DE BARDO\nCOLÉGIO DO CONHECIMENTO\nNo 3° nível, você investiga as técnicas avançadas de um\ncolégio de bardo, à sua escolha: o Colégio do Bardos do Colégio do Conhecimento conhecem algo sobre\nConhecimento ou o Colégio da Bravura, ambos detalhados a maioria das coisas, coletando pedaços de conhecimento\nno final da descrição da classe. Sua escolha lhe concede de fontes tão diversas quanto tomos eruditos ou contos de\ncaracterísticas no 3° nível e novamente no 6° e 14° nível. camponeses. Quer seja cantando baladas populares em\ntaverna, quer seja elaborando composições para cortes\nAPTIDÃO reais, esses bardos usam seus dons para manter a\naudiência enfeitiçada. Quando os aplausos acabam, os\nNo 3° nível, escolha duas das perícias em que você é\nmembros da audiência vão estar se questionando se tudo\nproficiente. Seu bônus de proficiência é dobrado em\nque eles creem é verdade, desde sua crença no sacerdócio\nqualquer teste de habilidade que você fizer que utilize\ndo templo local até sua lealdade ao rei.\nqualquer das perícias escolhidas.\nNo 10° níve",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  95,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
