{
    "text":  "z que você use essa característica, você precisa ATLETISMO EXTRAORDINÁRIO\nterminar um descanso curto ou longo para usá-la de novo.\nA partir do 7º nível, você adiciona metade de seu bônus de\nproficiência (arredondado para cima) em qualquer teste\nSURTO DE AÇÃO de Força, Destreza ou Constituição que você já não\nA partir do 2º nível, você pode forçar o seu limite para aplique seu bônus de proficiência.\nalém do normal por um momento. Durante o seu turno, Além disso, quando você fizer um salto longo com\nvocê pode realizar uma ação adicional juntamente com corrida, o alcance em metros que poderá saltar aumenta\nsua ação e possível ação bônus. em 0,3 vezes o seu modificador de Força.\n85\n\n\n# Pagina 85\n\nESTILO DE LUTA ADICIONAL CONJURAÇÃO DE CAVALEIRO ARCANO\nNo 10º nível, você pode escolher um segundo Estilo de Nível de Truques Magias Espaços de Magia por Nível\nCombate da sua característica de classe. Guerreiro Conhecidos Conhecidas 1° 2° 3° 4°\n3° 2 3 2 – – –\nCRÍTICO SUPERIOR 4° 2 4 3 – – –\n5° 2 4 3 – – –\nA partir do 15º nível, seus ataques com armas adquirem\n6° 2 4 3 – – –\numa margem de acerto crítico de 18 a 20 nas jogadas de\n7° 2 5 4 2 – –\nataque.\n8° 2 6 4 2 – –\n9° 2 6 4 2 – –\nSOBREVIVENTE\n10° 3 7 4 3 – –\nNo 18º nível, você alcança o topo da resiliência em\n11° 3 8 4 3 – –\nbatalha. No começo de cada um de seus turnos, você\n12° 3 8 4 3 – –\nrecupera uma quantidade de pontos de vida igual a 5 +\n13° 3 9 4 3 2 –\nseu modificador de Constituição se não estiver com mais\n14° 3 10 4 3 2 –\nque metade de seus pontos de vida. Você não recebe esse 15° 3 10 4 3 2 –\nbenefício se estiver com 0 pontos de vida. 16° 3 11 4 3 3 –\n17° 3 11 4 3 3 –\nCAVALEIRO ARCANO 18° 3 11 4 3 3 –\n19° 3 12 4 3 3 1\nO arquétipo de Cavaleiro Arcano combina a maestria\n20° 3 13 4 3 3 1\nmarcial comum a todos os guerreiros, com um cuidadoso\nestudo de magia. Os cavaleiros arcanos usam técnicas\nAlém disso, quando você adquire um nível nessa\nmágicas similares as praticadas pelos magos. Eles focam\nclasse, você pode escolher",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  163,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
