{
    "text":  " dos aliados, e em\npode gastar 4 pontos de chi para conjurar forma gasosa.\nesconderijos subterrâneos. Monastérios de Ilmater (deus dos\nPresas da Serpente de Fogo. Quando você usa a\nflagelados) recebem nomes de flores e suas ordens carregam\nação de Ataque no seu turno, você pode gastar 1 ponto de\nnomes de grandes heróis da crença; os Discípulos de Santo Sollars,\nchi para fazer com que gavinhas de chamas estiquem-se\noDuas Vezes Martirizado, residem no Monastério da Rosa\ndos seus punho e pés. Seu alcance com seus ataques Amarela perto de Damara. Os monastérios de Eberron combinam\ndesarmados aumenta em 3 metros durante essa ação e os estudos de artes marciais com uma vida de estudos. A maioria\ntambém pelo resto do seu turno. Um acerto com tal é devoto das divindades do Soberano Anfitrião. No mundo de\nataque causa dano de fogo, ao invés de dano de concussão Dragonlance, a maioria dos monges são devotados a Majere, deus\ne, se você gastar 1 ponto de chi quando atingir o ataque, da meditação e pensamento. Em Greyhawk, muitos monastérios\nele também causará 1d10 de fogo adicional. são dedicados a Xan Yae, a deusa do crepúsculo e da\nPunho do Ar Continuo. Você pode criar uma superioridade da mente sobre matéria, ou a Zuoken, deus da\nexplosão de ar comprimido que atinge como um poderoso maestria mental e física.\nOs monges malignos da Irmandade Escarlate no mundo de\nsoco. Com uma ação, você pode gastar 2 pontos de chi e\nGreyhawk derivam seu fanatismo não de devoção a um deus, mas\nescolher uma criatura a até 9 metros. A criatura deve\nde dedicação a princípios de sua nação e raça – a crença de que a\nrealizar um teste de resistência de Força. Se falhar, a\nvertente Suel da humanidade é destinada a dominar o mundo.\ncriatura sofrerá 3d10 de dano de concussão, mais 1d10 de\n107\n\n\n# Pagina 107\n\nPALADINO\nVestido em uma armadura de placas que reluz a luz do\nsol, a despeito da poeira e sujeira de uma longa viagem,\num humano larga sua espada e escudo e coloca suas mãos\nem um homem fatalmente ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  213,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
