{
    "text":  "io, à sua escolha. O escudo quente lhe garante espaço acima do 6°.\nresistência a dano de frio e o escudo frio lhe concede\nresistência a dano de fogo. ESFERA FLAMEJANTE\nAlém disso, sempre que uma criatura a 1,5 metro de 2° nível de conjuração\nvocê atingir você com um ataque corpo-a-corpo, o escudo Tempo de Conjuração: 1 ação\nexpele chamas. O atacante sofre 2d8 de dano de fogo do Alcance: 18 metros\nescudo quente ou 2d8 de dano de frio do escudo frio. Componentes: V, S, M (um pouco de seco, uma pitada de\nenxofre e uma camada de pó de ferro)\nESCURIDÃO\nDuração: Concentração, até 1 minuto\n2° nível de evocação\nTempo de Conjuração: 1 ação Uma esfera de fogo, com 1,5 metro de diâmetro, aparece\nAlcance: 18 metros em um espaço desocupado, à sua escolha, dentro do\nComponentes: V, M (pelo de morcego e uma gota de alcance e permanece pela duração. Qualquer criatura que\npiche ou pedaço de carvão) terminar seu turno a até 1,5 metro da esfera, deve\nDuração: Concentração, até 10 minutos realizar um teste de resistência de Destreza. A criatura\nsofre 2d6 de dano de fogo se falhar na resistência, ou\nEscuridão mágica se espalha a partir de um ponto, à sua metade desse dano se obtiver sucesso.\nescolha, dentro do alcance e preenche uma esfera de 4,5 Com uma ação bônus, você pode mover a esfera até 9\nmetros de raio pela duração. A escuridão se estende, metros. Se você arremessar a esfera contra uma criatura,\ndobrando esquinas. Uma criatura com visão no escuro não essa criatura deve realizar o teste de resistência contra o\npode ver através dessa escuridão e luz não-mágica não dano da esfera e a esfera para de se mover esse turno.\npode iluminar dentro dela. Quando você move a esfera, você pode direciona-la\nSe o ponto que você escolheu for um objeto que você para barreira de até 1,5 metro de altura e ela salta sobre\nesteja segurando, ou um que não esteja sendo vestido ou fossos de até 3 metros de distância. A esfera incendeia\ncarregado, a escuridão emanará do objeto e se moverá objetos inflamá",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  503,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
