{
    "text":  "tém sugestões de características\nrealizar uma jogada de ataque, teste de resistência ou de pessoais baseadas no seu passado. Você pode selecionar\nhabilidade. Usar sua inspiração concede vantagem na uma dessas, jogar aleatoriamente ou usá-las para se\njogada específica. inspirar em características que você mesmo criar.\nAdicionalmente, se você possuir inspiração, você pode\nrecompensar outro jogador por boa interpretação, PERSONALIZANDO UM ANTECEDENTE\nraciocínio inteligente ou simplesmente por fazer algo\nVocê pode querer alterar um pouco algumas\nexcitante no jogo. Quando outro personagem faz algo que\ncaracterísticas de um antecedente para que ele\nrealmente contribua para a história, de uma maneira\nse encaixe melhor no conceito do seu\ndivertida e interessante, você pode abrir mão de sua\npersonagem ou de seu cenário de\ninspiração para fornecê-la àquele personagem.\ncampanha. Para personalizar um\nantecedente você pode substituir uma\nANTECEDENTES\ncaracterística por outra, escolha\nToda história tem um início. Os antecedentes de seus quaisquer duas perícias, e escolha\npersonagens revela de onde eles vieram, como se um total de duas proficiências em\ntornaram aventureiros e seu lugar no mundo. Seu ferramentas ou idiomas dos\nguerreiro pode ter sido um corajoso cavaleiro ou um outros antecedentes aqui\nsoldado veterano. Seu mago talvez tenha sido um sábio ou exemplificados. Você pode\num artista. Seu ladino talvez tenha participado de uma utilizar o equipamento do\nguilda de ladrões ou entreteve o público como um bufão. seu antecedente ou\nEscolher um antecedente fornece a você importantes gastar seus recursos, como\npistas sobre a identidade de seu personagem. A questão descrito no capítulo 5 (se\nmais importante a ser respondida pelo seu antecedente é\nvocê escolher a segunda\noque mudou? Por que você parou de fazer algo do seu\nopção, não poderá escolher\nantecedente e começou a se aventurar? Aonde você\nnem mesmo os itens\nconseguiu recursos para comprar seu equipamento inicial,\nsugeridos",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  254,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
