{
    "text":  "do para o Plano Astral até o fim do duração da magia.\nseu próximo turno, após esse tempo, você volta para 79–80 Borboletas e pétalas de flores ilusórias flutuam no ar a\noespaço que estava anteriormente ou para o espaço até de 3 metros de você pelo próximo minuto.\ndesocupado mais próximo, se o espaço estiver 81–82 Você pode realizar uma ação adicional imediatamente.\nocupado. 83–84 Cada criatura a até 9 metros de você, sofre 1d10 de\n33–34 Maximize o dano da próxima magia que causar dano dano necrótico. Você recupera uma quantidade de\nque você conjurar no próximo minuto. pontos de vida igual a soma do dano necrótico causado.\n35–36 Role um d10. Sua idade muda em um valor igual ao 85–86 Você conjura reflexos.\nresultado da rolagem. Se o valor for ímpar, você fica 87–88 Você conjura voo numa criatura aleatória a até 18\nmais jovem (mínimo 1 ano). Se for par, você fica mais metros.\nvelho. 89–90 Você fica invisível pelo próximo minuto. Durante esse\n37–38 1d6 flumphs, controlados pelo Mestre, aparecem em período, outras criaturas não podem ouvi-lo. A\nespaços desocupados a até 18 metros de você e invisibilidade termina quando você atacar ou conjurar\nestarão com medo de você. Eles desaparecem após 1 uma magia.\nminuto. 91–92 Se você morrer no próximo minuto, você volta\n39–40 Você recupera 2d10 pontos de vida. imediatamente a vida através da magia reencarnação.\n41–42 Você se transforma numa planta num vaso até o início 93–94 Seu tamanho aumenta em uma categoria pelo próximo\ndo seu próximo turno. Enquanto for uma planta, você minuto.\nestará incapacitado e terá vulnerabilidade a todos os 95–96 Você e todas as criaturas a até 9 metros, ganham\ndanos. Se você cair a 0 pontos e vida, seu vaso quebra vulnerabilidade a dano perfurante pelo próximo minuto.\ne sua forma é revertida. 97–98 Você é envolto por uma suave, música etérea pelo\n43–44 Pelo próximo minuto, você pode se teletransportar próximo minuto.\naté 6 metros, com uma ação bônus, em cada um dos 99–00 Você recupera todos os pontos ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  157,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
