{
    "text":  "m combate, e nos seus\npequenos itens. Gatunos, bandidos, batedores de carteira\nreflexos cada vez mais rápidos. Mas, diferentes ladinos\ne outros criminosos geralmente seguem esse arquétipo,\norientam seus talentos em direções variadas,\nmas também aqueles ladinos que preferem se ver como\npersonificadas pelos vários arquétipos de ladino. Seu\ncaçadores de tesouro profissionais, exploradores de\narquétipo escolhido reflete o seu foco – não\nmasmorras e investigadores. Além de aprimorar sua\nnecessariamente a indicação de sua profissão, mas a\nagilidade e furtividade, você aprende perícias úteis para\ndescrição de suas técnicas preferidas.\ndesbravar ruínas antigas, ler idiomas incomuns e usar\nitens mágicos que normalmente não poderia.\nASSASSINO\nVocê focou seu treinamento na macabra arte da morte. MÃOS RÁPIDAS\nAqueles que devotam-se a esse arquétipo são diversos: A partir do 3º nível, você pode usar a sua ação bônus\nassassinos de aluguel, espiões, caçadores de recompensa concedida pela Ação Ardilosa para fazer um teste de\ne, até mesmo, padres especialmente treinados em Destreza (Prestidigitação), usar suas ferramentas de\nexterminar os inimigos das suas divindades. Subterfúgio, ladrão para desarmar uma armadilha ou abrir uma\nveneno e disfarces ajudam você a eliminar seus oponentes fechadura, ou realizar a ação de Usar um Objeto.\ncom eficiência mortífera.\nANDARILHO DE TELHADOS\nPROFICIÊNCIA ADICIONAL\nNo 3º nível, você adquire a habilidade de escalar mais\nQuando você escolhe esse arquétipo, no 3° nível, você rápido que o normal. Escalar agora não possui custo\nganha proficiência com kit de disfarce e kit de venenos. adicional de movimento para você.\nAlém disso, quando você fizer um salto com corrida, o\nASSASSINAR\nalcance que pode saltar aumenta um número de metros\nA partir do 3° nível, você fica mais mortal quando pega\nigual a 0,3 vezes o seu modificador de Destreza.\nseus oponentes desprevenidos. Você tem vantagem nas\njogadas de ataque contra qualquer criatura que ainda não FURTIVIDA",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  176,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
