{
    "text":  "ciência em armaduras e escudos é determinada pela\nCONSTRUINDO BRUENOR, PASSO 4 classe. Existem restrições em usar armaduras ou escudos\nBob preenche alguns detalhes básicos de Bruenor: seu se o personagem não tiver a proficiência necessária,\nnome, seu sexo (masculino), sua altura e peso e sua conforme explicado no capítulo 5.\ntendência (leal e bom). Sua elevada Força e Constituição Algumas magias e características de classe fornecem\nsugerem um corpo atlético e saudável, e sua baixa uma maneira diferente de calcular a CA. Se você tem\nInteligência sugere um grau de esquecimento. vários recursos que o concedem diferentes formas de\nBob decide que Bruenor vem de uma linhagem nobre, calcular a CA, você escolhe qual usar.\nmas seu clã foi expulso de sua terra natal quando ele era\nmuito jovem. Ele cresceu trabalhando como ferreiro nas ARMAS\naldeias remotas do Vale do Vento Gélido. Mas Bruenor Para cada arma que seu personagem portar, você deve\ntem um destino heroico – reivindicar sua terra natal – calcular o modificador que ele irá usar quando atacar ou\nassim Bob escolhe o antecedente Herói do Povo para seu causar dano quando acertar com ela.\nanão. Ele anota as proficiências e a característica especial Quando você realizar uma jogada de ataque com uma\nque esse antecedente concede. arma, você joga um d20 e adiciona seu bônus de\nBob tem uma imagem bastante clara da personalidade proficiência (somente se você possuir proficiência com a\nde Bruenor em mente, então ele ignora os traços de arma) e o modificador de habilidade apropriado.\npersonalidade sugeridos no antecedente de Herói do Povo,\nobservando que algumas vezes Bruenor é um anão • Para ataques com armas corpo-a-corpo, você usa\ncarinhoso, sensível, que realmente ama seus amigos e seu modificador de Força nas jogadas de ataque e\naliados, mas ele esconde esse coração mole atrás de um dano. A arma que possuir a propriedade acuidade,\ncomportamento rude e ríspido. Ele escolhe o ideal de como uma rapieira, permite usar seu modifi",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  26,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
