{
    "text":  "para suas magias = 8 + bônus de proficiência +\nseu modificador de Carisma Quando você atinge o 4° nível e novamente no 8°, 12°, 16°\ne 19° nível, você pode aumentar um valor de habilidade, à\nModificador de ataque de magia = seu bônus de proficiência +\nsua escolha, em 2 ou você pode aumentar dois valores de\nseu modificador de Carisma\nhabilidade, à sua escolha, em 1. Como padrão, você não\nFOCO DE CONJURAÇÃO pode elevar um valor de habilidade acima de 20 com essa\nVocê pode usar um símbolo sagrado (encontrado no característica.\ncapítulo 5) como foco de conjuração das suas magias de\npaladino. ATAQUE EXTRA\nA partir do 5° nível, você pode atacar duas vezes, ao invés\nDESTRUIÇÃO DIVINA\nde uma, sempre que você realizar a ação de Ataque no seu\nA partir do 2° nível, quando você atingir uma criatura turno.\ncom um ataque corpo-a-corpo com arma, você pode gastar\num espaço de magia de qualquer classe para causar dano AURA DE PROTEÇÃO\nradiante no alvo, além do dano normal da arma. O dano\nA partir do 6° nível, sempre que você ou uma criatura\nextra é de 2d8 para um espaço de magia de 1° nível, mais\namigável a até 3 metros de você tiver que fazer um teste\n1d8 para cada espaço de magia acima do 1°, até o máximo\nde resistência, aquela criatura ganha um bônus no seu\nde 5d8. O dano aumenta em 1d8 se o alvo for um\nteste de proteção igual a seu modificador de Carisma (com\ncorruptor ou um morto-vivo.\num bônus mínimo de +1). Você deve estar consciente para\ngarantir esse bônus.\nSAÚDE DIVINA\nNo 18° nível, o alcance dessa aura aumenta para 9\nNo 3° nível, a magia divina flui através de você tornando metros.\nvocê imune a doenças.\nAURA DE CORAGEM\nJURAMENTO SAGRADO Começando no 10° nível, você e as criaturas amigáveis\ndentro de um raio de 3 metros de você não podem ser\nQuando você alcança o 3° nível, você faz um juramento\namedrontadas enquanto você estiver consciente.\nque torna-o um paladino para sempre. Até então, você\nNo 18° nível, o alcance dessa aura aumenta para 9\nestava em um estágio preparatóri",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  220,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
