{
    "text":  "ou planares, e a\nINVERTER A GRAVIDADE magia termina.\n7° nível de transmutação Se outra criatura estiver segurando ou carregando o\nTempo de Conjuração: 1 ação item, esmagar a safira não irá transportar o item até\nAlcance: 30 metros você, ao invés disso, você descobre quem é a criatura\nComponentes: V, S, M (um ímã e limalhas de ferro) possuindo o objeto e onde, vagamente, a criatura está\nDuração: Concentração, até 1 minuto localizada no momento.\nDissipar magia ou um efeito similar aplicado com\nEssa magia inverte a gravidade num cilindro de 15 sucesso na safira, termina o efeito da magia.\nmetros de raio por 30 metros de altura, centrado num\nponto dentro do alcance. Todas as criaturas e objetos que ISOLAMENTO\nnão esteja, de alguma forma, presos ao solo na área, caem 7° nível de transmutação\npara cima e alcançam o topo da área, quando você conjura Tempo de Conjuração: 1 ação\nessa magia. Uma criatura pode fazer um teste de Alcance: Toque\nresistência de Destreza para se agarrar em algum objeto Componentes: V, S, M (um composto de pós de\nfixo que ela possa alcançar, assim, evitando a queda. diamante, esmeralda, rubi e safira valendo, no\nSe algum objeto sólido (como um teto) for encontrado mínimo, 5.000 po, consumidos pela magia)\ndurante essa queda, objetos e criaturas caindo atingem Duração: Até ser dissipada\nele, exatamente como fariam durante uma queda normal.\nSe um objeto ou criatura alcançar o topo da área sem Através dessa magia, uma criatura voluntária ou um\natingir nada, ele permanecerá lá, oscilando ligeiramente, objeto, pode ser escondido, seguro contra detecção pela\npela duração duração. Quando você conjura essa magia e toca o alvo,\nNo final da duração, objetos e criaturas afetadas caem ele fica invisível e não pode ser alvo de magias de\nde volta para baixo. adivinhação ou percebido através de sensores de vidência\ncriados por magias de adivinhação.\nINVISIBILIDADE Se o alvo for uma criatura, ela entra num estado de\n2° nível de ilusão animação suspensa. O tempo para",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  524,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
