{
    "text":  "ma por 6 horas usando um frasco de\nseus turnos. Uma criatura pode terminar esse dano\nóleo (500 ml).\nusando sua ação e fazendo um teste de Destreza CD 10\nLanterna Coberta. Uma lanterna coberta lança luz\npara apagar as chamas.\nGrimório. Essencial para os magos, um grimório é plena em um raio de 9 metros e penumbra por mais 9\num volume encadernado em couro com 100 páginas de metros. Uma vez acesa, ela queima por 6 horas usando\npergaminhos em branco, adequado para armazenar um frasco de óleo (500 ml). Usando uma ação, você pode\nmagias. abaixar a cobertura, reduzindo a claridade para\nFoco Arcano. Um foco arcano é um item especial – penumbra em um raio de 1,5 metro.\num orbe, um cristal, um bastão, um cajado especialmente Lanterna Furta-Fogo. Uma lanterna furta-fogo\nconstruído, uma varinha de madeira, ou algum item lança luz plena em um cone de 18 metros e penumbra por\nsemelhante – projetado para canalizar o poder de magias\nmais 18 metros. Uma vez acesa, ela queima por 6 horas\narcanas. Um feiticeiro, bruxo ou mago podem usá-lo como\nusando um frasco de óleo (500 ml).\num foco de conjuração, conforme descrito no capítulo 10.\nLente de Aumento. Essa lente permite ver pequenos\nFoco Druídico. Um foco druídico pode ser um ramo\nobjetos mais de perto. Ela também é útil como um\nde visco ou azevinho, uma varinha ou cetro de teixo ou de\nsubstituto da pederneira e isqueiro para acender fogo.\noutra madeira especial, um cajado esculpido de uma\nUsar uma lupa para acender fogo necessita de luz tão\nárvore viva, ou um totem adornado com penas, peles,\nossos e dentes de animais sagrados. Um druida pode usar brilhante como a luz do sol para focar, um pavio e cerca\ntal objeto como um foco de conjuração, conforme descrito de 5 minutos. Uma lente de aumento concede vantagem\nno capítulo 10. em qualquer teste de habilidade feito para avaliar ou\nKit de Escalada. Um kit de escalada inclui pítons inspecionar um item que é pequeno ou muito detalhado.\nespeciais, botas com solas pontiagudas, luvas e um cin",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  305,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
