{
    "text":  "um personagem com um baixo valor de Força uma bugiganga sem nenhum custo (consulte a tabela\npode ser magro ou gordo, porém fraco. Bugigangas no final do capítulo 5).\nUm personagem com Destreza alta é provavelmente O valor da sua Força limita a quantidade de\nágil e esbelto, enquanto um personagem com Destreza equipamento que o personagem pode transportar. Você\nbaixa pode ser tanto desengonçado e desajeitado ou deve tentar não comprar equipamento com um peso total\npesado e com dedos grossos. (em kg) superior a 7,5 vezes seu valor de Força. O\nUm personagem com Constituição alta geralmente capítulo 7 tem mais informações sobre a capacidade de\nparece saudável, com os olhos brilhantes e energia carga.\nabundante. Um personagem com baixa Constituição pode\nestar sempre adoentado ou fragilizado. CLASSE DE ARMADURA\nUm personagem com Inteligência alta pode ser A sua Classe de Armadura (CA) representa quão bem o\naltamente curioso e estudioso, enquanto um personagem personagem evita ser ferido em combate. Algumas coisas\ncom Inteligência baixa pode falar de maneira simples ou contribuem para sua CA, como a armadura, o escudo e o\nfacilmente esquecer detalhes. modificador de Destreza. No entanto, nem todos os\nUm personagem com Sabedoria alta tem bom senso, personagens podem usar armaduras e escudos.\nempatia e uma consciência geral do que está acontecendo. Sem armadura e escudo, a CA de um personagem é\nUm personagem com baixa Sabedoria pode ser distraído, igual a 10 + seu modificador de Destreza. Se o\nimprudente ou esquecido. personagem usa uma armadura, carrega um escudo, ou\nUm personagem com Carisma alto exala confiança, ambos, calcule a CA usando as regras do capítulo 5. Você\nque normalmente é misturado com uma presença graciosa deve anotar sua CA na sua ficha de personagem.\nou intimidante. Um personagem com um Carisma baixo O personagem precisa ser proficiente com armaduras e\npode parecer bronco, desarticulado ou tímido. escudos para vesti-los e usá-los de forma eficaz, e a\nprofi",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  25,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
