{
    "text":  "mo é explicado mais à\nfrente nesse capítulo.\nSe a jogada de ataque com o d20 resultar em 1, o\nataque erra, independentemente de qualquer modificador\nou da CA do alvo.\nATACANTES E ALVOS OCULTOS\nCombatentes normalmente tentam escapar da vista de\nseus adversários ao se esconder, conjurando a magia\ninvisibilidade ou espreitando-se na escuridão total.\nQuando você ataca um alvo que não pode ver, você tem\ndesvantagem na jogada de ataque. Isso ocorre mesmo se\nvocê está tentando adivinhar a localização do alvo ou se\nestá mirando em uma criatura que consegue ouvir, mas\n196\n\n\n# Pagina 196\n\nnão ver. Se o alvo não está na localização que você mirou, TESTES RESISTIDOS EM COMBATE\noataque fracassa automaticamente, mas o Mestre Uma batalha frequentemente envolve uma competição entre seus\ngeralmente diz apenas que o ataque errou, não que você poderes contra os dos seus adversários. Tal desafio é\ntenha acertado a localização da criatura. representado pelo teste resistido. Essa seção inclui os testes\nQuando uma criatura não pode ver você, então você resistidos mais comuns em combate que usam uma ação: agarrar\ntem vantagem nas jogadas de ataque contra a criatura. e empurrar contra uma criatura. O Mestre pode usar esses testes\nSe você está escondido, sem ser visto e ouvido, quando resistidos como modelo para improvisar outros.\nrealiza um ataque, você revela sua localização, não\nimportando se o ataque acertou ou não.\nVocê pode realizar um ataque de oportunidade quando\num inimigo que você possa ver se move para fora de seu\nATAQUES À DISTÂNCIA alcance. Para realizar um ataque de oportunidade, você\nQuando você realiza um ataque à distância, você dispara usa sua reação e realiza um ataque corpo-a-corpo contra a\ncriatura que o provocou. O ataque interrompe o\numa flecha de um arco ou um virote de uma besta,\nmovimento da criatura um instante antes dela deixar seu\narremessa uma machadinha ou conjura algum projétil\nalcance.\npara acertar um adversário à uma certa distância. Um\nVocê pode evitar prov",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  387,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
