{
    "text":  "r o Rio Corrente. Com uma ação, você pode\nSopro do Inverno (17° nível Requerido). Você pode\ngastar 1 ponto de chi para escolher uma área de gelo ou\ngastar 6 pontos de chi para conjurar cone de frio.\nágua, não maior que 9 metros quadrados a até 36 metros\nde você. Você pode transformar água em gelo dentro da\nORDENS MONÁSTICAS\nárea, e vice-versa e pode remodelar o gelo na área da\nOs mundos de D\u0026D contém uma multidão de monastérios e\nmaneira que desejar. Você pode levantar ou baixar a\ntradições monásticas. Em terras com um toque de cultura asiática,\nelevação do gelo, criar encher uma vala, erguer ou\ncomo em Shou Lung no oriente dos Reinos Esquecidos, esses\nachatar uma parede ou formar um pilar. A extensão\nmonastérios são associados a tradições filosóficas e a pratica de\ndessas mudanças não podem exceder metade da maior artes marciais. A Escola da Mão de Ferro, a Escola das Cinco\ndimensão da área. Por exemplo, se você afetou 9 metros Estrelas, a Escola do Punho Setentrional e a Escola da Estrela do\nquadrados, você pode criar um pilar de até 4,5 metros de Sul de Shou Lung, ensinam diferentes abordagens das disciplinas\naltura, erguer ou rebaixar a elevação do quadrado em 4,5 física, mental e espiritual do monge. Alguns desses monastérios se\nmetros, escavar uma vala de 4,5 metros de profundidade espalharam para terras ocidentais de Faerûn, especialmente para\ne assim por diante. Você não pode moldar o gelo para terras com grandes comunidades de imigrantes de Shou, como em\naprisionar ou ferir uma criatura na área. Thesk e Portão Ocidental.\nOnda de Pedras Rolantes (17° nível Requerido). Outras tradições monásticas são associadas com divindades\nque ensinam o valor do aperfeiçoamento físico e disciplina\nVocê pode gastar 6 pontos de chi para conjurar muralha\nmental. Nos Reinos Esquecidos, a ordem da Lua Negra é formada\nde pedra.\npor monges dedicados a Shar (deusa das sombras), que mantem\nPostura da Neblina (11° nível Requerido). Você\ncomunidades secretas em colinas remotas, atrás",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  212,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
