{
    "text":  "DE SUPREMA\ntenha chegado ao turno dela no combate. Além disso, A partir do 9º nível, você tem vantagem no teste de\nqualquer ataque que você fizer contra essa criatura que Destreza (Furtividade) se você não mover-se mais do que\nestá surpresa, será um ataque crítico. a metade de seu deslocamento em um turno.\nESPECIALIZAÇÃO EM INFILTRAÇÃO USAR INSTRUMENTO MÁGICO\nA partir do 9° nível, você pode infalivelmente, criar\nNo 13º nível, você aprende o suficiente sobre como a\nidentidades falsas para si mesmo. Você deve gastar sete\nmagia funciona e pode improvisar o uso de itens que nem\ndias e 25 po para estabelecer o histórico, profissão e\nmesmo foram destinados a você. Você ignora todos os\nfiliações para uma identidade. Você não pode estabelecer\nrequisitos de classes, raças e níveis para uso de qualquer\numa identidade que pertença a alguém. Por exemplo, você\nitem mágico.\ndeveria adquirir roupas apropriadas, cartas de introdução\ne um certificado, aparentemente oficial, para estabelecer-\nREFLEXOS DE LADRÃO\nse como um membro da casa de comércio de uma cidade\nQuando atinge o 17º nível, você se torna adepto em fazer\nremota, assim, você poderia introduzir-se na companhia\nemboscadas e fugas rápidas de situações perigosas. Você\nde outros comerciantes abastados.\npode realizar dois turnos durante o primeiro turno de\nPosteriormente, se você adotar a nova identidade como\ncada combate. Você realiza seu primeiro turno na sua\ndisfarce, outras criaturas acreditarão que você é aquela\niniciativa e o segundo na ordem de sua iniciativa menos\npessoa, até terem algum motivo obvio para pensarem o\n10.\ncontrário.\nVocê não pode usar essa característica quando está\nsurpreso.\nIMPOSTOR\nNo 13° nível, você adquire a habilidade de imitar a fala,\nTRAPACEIRO ARCANO\nescrita e comportamento de outra pessoa, infalivelmente.\nVocê deve gastar pelo menos três horas estudando esses Alguns ladinos aprimoram suas finas perícias de\ntrês componentes do comportamento de uma pessoa, furtividade e agilidade com magia, apren",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  177,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
