{
    "text":  "tura ganha um dado de Inspiração de\nde bardo, que também deve ser de um nível ao qual você Bardo, um d6.\ntenha espaços de magia. Uma vez, nos próximos 10 minutos, a criatura poderá\nrolar o dado e adicionar o valor rolado a um teste de\nHABILIDADE DE CONJURAÇÃO habilidade, jogada de ataque ou teste de resistência que\nela fizer. A criatura pode esperar até rolar o d20 antes de\nSua habilidade de conjuração é Carisma para suas\ndecidir usar o dado de Inspiração de Bardo, mas deve\nmagias de bardo, portanto, você usa seu Carisma sempre\ndecidir antes do Mestre dizer se a rolagem foi bem ou mal\nque alguma magia se referir à sua habilidade de conjurar\nsucedida. Quando o dado de Inspiração de Bardo for\nmagias. Além disso, você usa o seu modificador de\nrolado, ele é gasto. Uma criatura pode ter apenas um\nCarisma para definir a CD dos testes de resistência para\ndado de Inspiração de Bardo por vez.\n53\n\n\n# Pagina 53\n\nVocê pode usar essa característica um número de SEGREDOS MÁGICOS\nvezes igual ao seu modificador de Carisma (no mínimo\nNo 10° nível, você usurpou conhecimento mágico de um\numa vez). Você recupera todos os usos quando termina\num descanso longo. vasto espectro de disciplinas. Escolha duas magias de\nSeu dado de Inspiração de Bardo muda quando você qualquer classe, incluindo essa. A magia que você\natinge certos níveis na classe. O dado se torna um d8 no escolher deve ser de um nível que você possa conjurar,\n5° nível, um d10 no 10° nível e um d12 no 15° nível. como mostrado na tabela O Bardo, ou um truque.\nAs magias escolhidas contam como magias de bardo\nVERSATILIDADE para você e já estão incluídas no número da coluna\nMagias Conhecidas da tabela O Bardo.\nA partir do 2° nível, você pode adicionar metade do seu\nVocê aprende duas magias adicionais de qualquer\nbônus de proficiência, arredondado para baixo, em\nclasse no 14° nível e novamente no 18° nível.\nqualquer teste de habilidade que você fizer que ainda não\npossua seu bônus de proficiência.\nINSPIRAÇÃO SUPERIOR\nCANÇÃO DE DESC",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  94,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
