{
    "text":  "ficas com grandes fazendas e bosques preservados.\nEles nunca construíram um reino próprio, ou mesmo\nNomes masculinos: Alton, Ander, Cade, Corrin, Eldon,\ndominaram muitas terras além de seus tranquilos\nErrich, Finnan, Garret, Lindal, Lyle, Merric, Milo,\ncondados. Eles geralmente não reconhecem qualquer tipo\nOsborn, Perrin, Reed, Roscoe, Wellby.\nde nobreza ou realeza halfling, ao invés disso buscam\nNomes femininos: Andry, Bree, Callie, Cora, Euphemia,\nconselhos com os anciãos de suas famílias para guiá-los.\nJillian, Kithri, Lavinia, Lidda, Merla, Nedda, Paela,\nAs famílias preservam suas maneiras tradicionais ao\ndespeito da ascensão e queda de impérios. Portia, Seraphina, Shaena, Trym, Vani, Verna.\nMuitos halflings vivem entre outras raças onde seu Nomes de família: Cata-Escovas, Bom-Barril, Garrafa\ntrabalho duro e sua lealdade os oferece recompensas Verde, Alta Colina, Baixa Colina, Prato Cheio, Folha\nabundantes e conforto. Algumas comunidades halflings de Chá, Espinhudo, Cinto Frouxo, Galho Caído.\npreferem viajar como forma de vida, dirigindo carruagens\nou guiando barcos de lugar em lugar sem manter um lar\npermanente.\n27\n\n\n# Pagina 27\n\nTRAÇOS RACIAIS DOS HALFLINGS Idiomas. Você pode falar, ler e escrever Comum e\nHalfling. A linguagem Halfling não é secreta, mas os\nSeu halfling possui uma série de características em\nhalflings são relutantes em compartilhá-la com os outros.\ncomum com todos os outros halflings.\nEles escrevem muito pouco, por isso eles não possuem\nAumento no Valor de Habilidade. Seu valor de uma literatura rica. No entanto, sua tradição oral é muito\nforte. Quase todos os halflings falam o idioma Comum\nDestreza aumenta em 2.\npara conversar com as pessoas das terras que habitam, ou\nIdade. Um halfling atinge a idade adulta aos 20 anos\natravés das quais eles estejam viajando.\ne pode chegar a 150 anos.\nSub-raça. Os dois tipos principais de halflings, Pés-\nTendência. A maioria dos halflings é leal e boa. Via\nLeves e Robustos, são mais como famílias bem próxima",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  49,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
