{
    "text":  "o, ritual)\nAprisionamento (abjuração) Destruição Estonteante (evocação)\nChuva de Meteoros (evocação) Localizar Criatura (adivinhação) 4° NÍVEL\nDesejo (conjuração) Proteção contra a Morte (abjuração) Conjurar Seres da Floresta (conjuração)\nEncarnação Fantasmagórica (ilusão) Localizar Criatura (adivinhação)\nMetamorfose Verdadeira (transmutação) 5° NÍVEL Movimentação Livre (abjuração)\nMuralha Prismática (abjuração) Círculo de Poder (abjuração) Pele de Pedra (abjuração)\nPalavra de Poder Matar (encantamento) Destruição Banidora (abjuração) Vinha Esmagadora (conjuração)\nParar o Tempo (transmutação) Dissipar o Bem e Mal (abjuração)\nPortal (conjuração) Missão (encantamento) 5° NÍVEL\nProjeção Astral (necromancia) Onda Destrutiva (evocação) Aljava Veloz (transmutação)\nSexto Sentido (adivinhação) Reviver os Mortos (necromancia) Caminhar em Árvores (conjuração)\nComunhão com a Natureza\nMAGIAS DE PALADINO MAGIAS DE PATRULHEIRO (adivinhação, ritual)\nConjurar Saraivada (conjuração)\n1° NÍVEL 1° NÍVEL\nAuxílio Divino (evocação) Alarme (abjuração, ritual)\nBênção (encantamento) Amizade Animal (encantamento)\n214\n\n\n# Pagina 214\n\nDESCRIÇÕES DAS MAGIAS superior, os pontos de vida dos alvos aumentam em 5\npontos adicionais para cada nível do espaço acima do o 2°.\nAs magias apresentadas abaixo estão em ordem\nalfabética.\nALARME\n1° nível de abjuração (ritual)\nACALMAR EMOÇÕES\nTempo de Conjuração: 1 minuto\n2° nível de encantamento\nAlcance: 9 metros\nTempo de Conjuração: 1 ação\nComponentes: V, S, M (um pequeno sino e um pequeno\nAlcance: 18 metros\nfio de prata)\nComponentes: V, S\nDuração: 8 horas\nDuração: Concentração, até 1 minuto\nVocê coloca um alarme para intrusos desavisados.\nVocê tenta suprimir emoções fortes em um grupo de\nEscolha uma porta, uma janela ou uma área dentro do\npessoas. Cada humanoide em uma esfera de 6 metros de\nalcance que não seja maior que 6 metros cúbicos. Até a\nraio, centrada em um ponto que você escolher dentro do\nmagia acabar, um alarme alerta você sempre que uma\nalcance, de",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  423,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
