{
    "text":  "uição forte, muitas\napenas com suas mãos. Ela já não usava sua antiga vezes medindo 1,95 metro de altura e pesando 150 kg ou\narmadura pesada, substituída por uma armadura de mais. Suas mãos e pés são fortes, com três dedos de\nescamas de cor violeta com detalhes prateados brilhantes. garras curvadas em cada mão.\nTambém havia um brasão no seu braço, a marca de uma O sangue de um tipo particular de dragão corre\ncasa estrangeira. A espada em suas costas era a mesma, fortemente nas veias de alguns clãs de draconatos. Esses\naquela que ela carregava mesmo antes de ter encontrado draconatos muitas vezes ostentam escamas de cores mais\nos gêmeos, quando partiu, nos portões de Arush Vayem. similares ao seu dragão ancestral – vermelho, verde, azul\nou branco brilhantes, preto lustroso ou ouro, prata, latão,\ncobre ou bronze metálico reluzente.\n32\n\n\n# Pagina 32\n\nRAÇAS INCOMUNS\nOs draconatos e o resto das raças nesse capítulo são incomuns.\nElas não existem em todos os mundos de D\u0026D e, mesmo quando\nelas são encontradas, elas são menos difundidas que os anões,\nCLÃS AUTOSSUFICIENTES elfos, halflings e humanos.\nNas cidades cosmopolitas do multiverso de D\u0026D, a maioria\nPara qualquer draconato, o clã é mais importante que sua\ndas pessoas dificilmente olha duas vezes para o membro, até\nprópria vida. Draconatos devem ter devoção e respeito\nmesmo das raças mais exóticas. Mas as pequenas cidades e vilas\npelo seu clã acima de tudo, até mesmo dos deuses. A\nque permeiam a zona rural são diferentes. O povo comum não\nconduta de cada draconato reflete na honra do seu clã, e está acostumado a ver membros dessas raças e eles reagem de\ntrazer desonra para o clã pode resultar em expulsão e acordo.\nexílio. Cada draconato sabe da sua posição e deveres para Draconatos. É fácil presumir que um draconato é um\ncom o clã e a honra requer manutenção dos laços da sua monstro, principalmente se suas escamas possuírem uma herança\nposição. cromática. A não ser que o draconato comece a cuspir fogo e\nUma busca conti",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  58,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
