{
    "text":  "s\nComponentes: V, S, M (uma conta de oração e água Componentes: V, S\nbenta) Duração: Instantânea\nDuração: 1 hora\nVocê aponta seu dedo e a criatura que causou dano a você\nVocê toca uma criatura e estimula sua habilidade de cura é, momentaneamente, envolta por chamas infernais. A\nnatural. O alvo recupera 4d8 + 15 pontos de vida. Pela criatura deve realizar um teste de resistência de\nduração da magia o alvo recupera 1 ponto de vida no Destreza. Ela sofre 2d10 de dano de fogo se falhar na\ninício de cada turno dela (10 pontos de vida por minuto). resistência ou metade desse dano se obtiver sucesso.\nOs membro decepados do corpo do alvo (dedos, pernas, Em Níveis Superiores. Quando você conjurar essa\nrabos e assim por diante), se tiver algum, são restaurados magia usando um espaço de magia de 2° nível ou\napós 2 minutos. Se você tiver a parte decepada e segura- superior, o dano aumenta em 1d10 para cada nível do\nla contra o topo, a magia, instantaneamente, faz com que espaço acima do 1°.\nomembro se grude ao toco.\nRESISTÊNCIA\nRELÂMPAGO Truque de abjuração\n3° nível de evocação Tempo de Conjuração: 1 ação\nTempo de Conjuração: 1 ação Alcance: Toque\nAlcance: Pessoal (linha de 30 metros) Componentes: V, S, M (um manto em miniatura)\nComponentes: V, S, M (um pouco de pelo e uma haste de Duração: Concentração, até 1 minuto\nâmbar, cristal ou vidro)\nDuração: Instantânea Você toca uma criatura voluntária. Uma vez, antes da\nmagia acabar, o alvo pode rolar um d4 e adicionar o valor\nUm relâmpago forma uma linha de 30 metros de jogado a um teste de resistência de sua escolha. Ele pode\ncomprimento e 1,5 metro de largura que é disparado por rolar o dado antes ou depois de realizar o teste de\nvocê em uma direção, à sua escolha. Cada criatura na resistência. Então, a magia termina.\nlinha deve realizar um teste de resistência de Destreza.\nUma criatura sofre 8d6 de dano elétrico se falhar na RESPIRAR NA ÁGUA\nresistência ou metade desse dano se obtiver sucesso. 3° nível de transmutação (ritual)\nO ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  580,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
