{
    "text":  "s dias em uma perseguição desenfreada por CONSTRUÇÃO RÁPIDA\nseus objetivos, que normalmente os leva a algum tipo de Você pode construir um bruxo rapidamente seguindo\naventura. Além disso, as demandas de seus patronos essas sugestões. Primeiro, coloque seu valor de habilidade\ntambém leva os bruxos a se aventurar. mais alto em Carisma, seguido de Constituição. Segundo,\nescolha o antecedente charlatão. Terceiro, escolha os\nCRIANDO UM BRUXO truques rajada mística e toque arrepiante, além das\nseguintes magias de 1° nível: enfeitiçar pessoa e raio de\nA medida que você cria seu personagem bruxo, gaste\nbruxa.\nalgum tempo pensando em seu patrono e as obrigações\nimpostas pelo pacto que você fez. O que levou você a fazer\nopacto e, como você fez contato com seu patrono? Você foi CARACTERÍSTICAS DE CLASSE\nseduzido a invocar um diabo ou você estava em busca do Como um bruxo, você adquire as seguintes características\nritual que permitia a você fazer contato com um antigo de classe.\ndeus alienígena? Foi você que buscou por seu patrono ou\nfoi seu patrono que escolheu você? Você realiza as PONTOS DE VIDA\nobrigações do seu pacto a contragosto ou serve Dado de Vida: 1d8 por nível de bruxo\nalegremente antes mesmo de receber as recompensas Pontos de Vida no 1° Nível: 8 + seu modificador de\nprometidas a você? Constituição\n57\n\n\n# Pagina 57\n\nPontos de Vida nos Níveis Seguintes: 1d8 (ou 5) + seu seu nível. Quando você alcança o 6° nível, por exemplo,\nmodificador de Constituição por nível de bruxo após o você aprende uma nova magia de bruxo, que pode ser de\n1° 1°, 2° ou 3° nível.\nAlém disso, quando você adquire um nível nessa\nPROFICIÊNCIAS classe, você pode escolher uma magia de bruxo que você\nconheça e substituí-la por outra magia da lista de magias\nArmaduras: Armaduras leves\nde bruxo, que também deve ser de um nível ao qual você\nArmas: Armas simples\ntenha espaços de magia.\nFerramentas: Nenhuma\nTestes de Resistência: Sabedoria, Carisma HABILIDADE DE CONJURAÇÃO\nPerícias: Escolha duas dentre A",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  101,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
