{
    "text":  " maneirismos, sua\nUm personagem precisa de 3 litros de água por dia, ou 6\npersonalidade, influenciam em como essas interações são\nlitros por dia se o tempo estiver quente. Um personagem\nresolvidas.\nque bebe apenas metade dessa quantia deve obter sucesso\nExistem dois estilos que você pode usar quando\nem um teste de resistência de Constituição CD 15, ou\ninterpreta seu personagem: a abordagem descritiva e a\nsofrerá um nível de exaustão ao final do dia. Um\nabordagem ativa. A maioria dos jogadores usa uma\npersonagem com acesso a ainda menos água sofrerá\ncombinação dos dois estilos. Você pode usar qualquer\nautomaticamente um nível de exaustão ao final do dia.\ncombinação dos dois que funcione melhor para você.\nSe o personagem já possuir um ou mais níveis de\nexaustão, ele sofre dois níveis de exaustão em ambos os\nABORDAGEM DESCRITIVA DE INTERPRETAÇÃO\ncasos.\nCom essa abordagem, você descreve as palavras e ações\nde seu personagem para o Mestre e os outros jogadores.\nINTERAÇÃO COM OBJETOS\nBaseando-se em sua imagem mental de seu personagem,\nA interação de um personagem com objetos em um você diz a todos o que seu personagem vai fazer e como ele\nambiente, muitas vezes, é simples de resolver no jogo. O irá fazer determinada tarefa. Por exemplo, Chris joga com\njogador diz ao Mestre que seu personagem está fazendo Tordek, o anão.\nalguma coisa, como mover uma alavanca e o Mestre Tordek tem um temperamento explosivo e culpa os\ndescreve o resultado, se houver algum. elfos da Floresta do Manto pela desgraça de sua família.\nPor exemplo, um personagem pode decidir puxar uma Em uma taverna, um detestável elfo menestrel se senta à\nalavanca, o que por sua vez, poderia erguer uma ponte mesa de Tordek e tenta iniciar uma conversa com o anão.\nlevadiça, inundar uma sala com água ou abrir uma porta Chris diz: \"Tordek cospe no chão, rosna um insulto\nsecreta em uma parede próxima. No entanto, se a para o bardo, e vai até o bar. Ele se senta em um\nalavanca estiver oxidada na posição ou emperrada, u",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  367,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
