{
    "text":  " coautor de DUNGEONS \u0026 DRAGONS Lynch, Scott. The Lies of Locke Lamora e o resto da série\nescrever essas palavras, importantes avanços nas obras Gentlemen Bastard.\nestabelecidas nos mundos compartilhados de D\u0026D. A Martin, George R.R. A Game of Thrones e o resto da série\nlista a seguir inclui a lista original de Gary e algumas Song of Ice and Fire.\nobras adicionais que foram inspiradoras para os McKillip, Patricia. The Forgotten Beasts of Eld.\ndesenvolvedores nos anos desde então. Merritt, A. Creep, Shadow, Creep; Dwellers in the Mirage; e\nThe Moon Pool.\nAhmed, Saladin. Throne of the Crescent Moon. Mieville, China. Perdido Street Station e o resto dos\nAlexander, Lloyd. The Book of Three e o resto da série romances Bas-Lag.\nChronicles of Prydain. Moorcock, Michael. Elric of Melnibone e o resto da série\nAnderson, Poul. The Broken Sword, The High Crusade, e Elric, e The Jewel in the Skull e o resto da série\nThree Hearts and Three Lions. Hawkmoon.\nAnthony, Piers. Split Infinity e o resto da série Apprentice Norton, Andre. Quag Keep e Witch World.\nAdept. Offutt, Andrew J., ed. Swords against Darkness III.\nAugusta, Lady Gregory. Gods and Fighting Men. Peake, Mervyn. Titus Groan e o resto da série Gormenghast.\nBear, Elizabeth. Range of Ghosts e o resto da trilogia Eternal Pratchett, Terry. The Colour of Magic e o resto da série\nSky. Discworld.\nBellairs, John. The Face in the Frost. Pratt, Fletcher. Blue Star.\nBrackett, Leigh. The Best of Leigh Brackett, The Long Rothfuss, Patrick. The Name of the Wind e o resto da série\nTomorrow, e The Sword of Rhiannon. Kingkiller.\nBrooks, Terry. The Sword of Shannara e o resto dos Saberhagen, Fred. The Broken Lands e Changeling Earth.\nromances de Shannara. Salvatore, R.A. The Crystal Shard e o resto de The Legend of\nBrown, Fredric. Hall of Mirrors e What Mad Universe. Drizzt.\nBulfinch, Thomas. Bulfinch’s Mythology. Sanderson, Brandon. Mistborn e o resto da trilogia de\nBurroughs, Edgar Rice. At the Earth’s Core e o resto da série Mistborn.\n",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  651,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
