{
    "text":  " que podem pesar tanto quanto\num humano 60 centímetros mais alto. Sua\ncoragem e resistência compete facilmente\ncom qualquer povo mais alto. A pele dos\nanões varia do marrom escuro a um matiz\nmais pálido, tingido de vermelho, mas os tons mais\ncomuns são o castanho claro ou bronzeado, como certos\ntons terrosos. O cabelo é longo, mas de estilo simples,\ngeralmente negro, cinzento ou castanho, embora anões\nmais pálidos frequentemente possuem cabelos ruivos.\nAnões machos valorizam altamente suas barbas e\npreparam-nas com cuidado.\nLONGA MEMORIA, LONGO RANCOR\nAnões podem viver mais de 400 anos, então os anões mais\nantigos ainda vivos muitas vezes lembram-se de um\nmundo muito diferente. Por exemplo, alguns dos anões\nmais velhos que vivem na Cidadela de Felbarr (nos\nANÃO\nReinos Esquecidos) lembram-se do dia, há mais de três\nséculos, que os orcs conquistaram sua fortaleza, forçando-\n\"ESTÁ ATRASADO, ELFO!\", O DROW OUVIU O TOM ÁSPERO DE\nos a um exílio que durou mais de 250 anos. Essa\numa voz familiar. Bruenor Martelo de Batalha subiu\nlongevidade concede aos anões uma perspectiva sobre o\npelas costas do adversário morto, desconsiderando o fato\nmundo que falta às raças de menor longevidade, como os\nde que o pesado monstro jazia sobre seu amigo élfico.\nhumanos e os halflings.\nApesar desse novo desconforto, o nariz grande, pontudo e\nAnões são sólidos e duradouros como suas amadas\nvárias vezes quebrado do anão – bem como sua barba\nmontanhas, resistindo à passagem dos séculos com\nvermelha, raiada de branco, mas ainda cor de fogo –\nestoica resistência e poucas mudanças. Eles respeitam as\nsurgiu como uma visão agradável para Drizzt. \"Eu sabia\ntradições de seus clãs, traçando a história de seus\nque ia te encontrar encrencado se saísse para te procurar!\"\nancestrais a partir da fundação de suas mais antigas\n–R.A. Salvatore, A Estilha de Cristal\nfortalezas, na juventude do próprio mundo, e não as\nabandonam facilmente. Uma parte dessas tradições\nReinos ricos de antiga grandeza, salões esculp",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  33,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
