{
    "text":  "uição\nas ameaças, como aventureiros. Pontos de Vida nos Níveis Seguintes: 1d8 (ou 5) + seu\nmodificador de Constituição por nível de druida após o\nCRIANDO UM DRUIDA 1°\nQuando estiver fazendo um druida, considere o motivo de\nPROFICIÊNCIAS\nseu personagem ter um elo tão próximo com a natureza.\nArmaduras: Armaduras leves, armaduras médias,\nTalvez, seu personagem vivesse em uma sociedade em\nescudos (druidas não irão vestir armaduras ou usar\nque a Crença Antiga ainda prospera, ou foi criado por um\nescudos feitos de metal)\ndruida após ser abandonado nas profundezas de uma\nArmas: Clavas, adagas, dardos, azagaias, maças,\nfloresta. Talvez, seu personagem teve um encontro\nbordões, cimitarras, foices, fundas e lanças.\ndramático com um espirito da natureza, ficando face-a-\nFerramentas: Kit de herbalismo\nface com uma águia gigante ou um lobo atroz e sobreviveu\na experiência. Ou ainda, seu personagem nasceu durante\n72\n\n\n# Pagina 72\n\nTestes de Resistência: Inteligência, Sabedoria Você prepara a lista de magias disponíveis\nPerícias: Escolha duas dentre Arcanismo, Adestrar selecionando-as da lista de magias de Druida. Você\nAnimais, Intuição, Medicina, Natureza, Percepção, seleciona um número de magias igual ao seu modificador\nReligião e Sobrevivência de Sabedoria + seu nível de druida (mínimo de uma\nmagia). Essas magias devem ser de níveis que você\nEQUIPAMENTO possua espaços de magia.\nVocê começa com o seguinte equipamento, além do Por exemplo, se você é um druida de 3º nível, você\nequipamento concedido pelo seu antecedente: possui quatro espaços de magia de 1º nível e dois de 2º\nnível. Com Sabedoria 16, sua lista de magias preparadas\n (a) um escudo de madeira ou (b) qualquer arma pode incluir 6 magias, combinando as de 1º e 2º nível em\nsimples qualquer ordem. Se você preparar a magia de 1º nível\n(a) uma cimitarra ou (b) qualquer arma corpo-a-corpo curar ferimentos, você pode conjurá-la com um espaço de\nsimples magia de 1º ou de 2º nível. Ao conjurar a magia, você não\n(a) um pacote d",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  135,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
