{
    "text":  " promessas de riqueza?\nVocê uniu forças com os soldados dessas terras para\n47\n\n\n# Pagina 47\n\nEQUIPAMENTO\nVocê começa com o seguinte equipamento, além do\nequipamento concedido pelo seu antecedente: DEFESA SEM ARMADURA\n (a) um machado grande ou (b) qualquer arma marcial Quando você não estiver vestindo qualquer armadura,\ncorpo-a-corpo sua Classe de Armadura será 10 + seu modificador de\n (a) dois machados de mão ou (b) qualquer arma Destreza + seu modificador de Constituição. Você pode\nsimples usar um escudo e continuar a receber esse benefício.\n Um pacote de aventureiro e quatro azagaias\nATAQUE DESCUIDADO\nFÚRIA\nA partir do 2° nível, você pode desistir de toda\nEm batalha, você luta com uma ferocidade primitiva. No\npreocupação com sua defesa para atacar com um\nseu turno, você pode entrar em fúria com uma ação\ndesespero feroz. Quando você fizer o seu primeiro ataque\nbônus.\nno turno, você pode decidir atacar descuidadamente.\nEnquanto estiver em fúria, você recebe os seguintes\nbenefícios se você não estiver vestindo uma armadura Fazer isso lhe concede vantagem nas jogadas de ataque\npesada: com armas corpo-a-corpo usando Força durante seu turno,\nporém, as jogadas de ataques feitas contra você possuem\n Você tem vantagem em testes de Força e testes de vantagem até o início do seu próximo turno.\nresistência de Força.\n Quando você desferir um ataque com arma corpo-a-\nSENTIDO DE PERIGO\ncorpo usando Força, você recebe um bônus nas jogadas\nde dano que aumenta à medida que você adquire No 2° nível, você adquire um sentido sobrenatural de\nníveis de bárbaro, como mostrado na coluna Dano de quando as coisas próximas não estão como deveriam,\nFúria na tabela O Bárbaro. concedendo a você uma chance maior quando estiver\n Você possui resistência contra dano de concussão,\nevitando perigos.\ncortante e perfurante.\nVocê possui vantagem em testes de resistência de\nDestreza contra efeitos que você possa ver, como\nSe você for capaz de conjurar magias, você não poderá\nconjurá-las ou se conce",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  83,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
