{
    "text":  " número de dias igual ao\nrouba no lugar do confronto direto.\nseu valor de Sabedoria), você pode gastar 1 minuto\nadicional, por cada dono, para descobrir as mesmas\nMAGIAS DO DOMÍNIO DA ENGANAÇÃO\ninformações sobre essa criatura.\nNível de Clérigo Magias\nLeitura Local. À medida que você medita, você tem\n1° enfeitiçar pessoa, disfarçar-se\nvisões dos eventos recentes nas suas vizinhanças\n3° reflexos, passos sem pegadas\npróximas (uma sala, rua, túnel, clareira, ou similar, de\n5° piscar, dissipar magia\naté 15 metros cúbicos), voltando um número de dias igual\n7° porta dimensional, metamorfose\nao seu valor de Sabedoria. Para cada minuto que você\n9° dominar pessoa, modificar memória\nmeditar, você descobre sobre um evento significativo, a\npartir dos mais recentes. Eventos significativos,\nBÊNÇÃO DO TRAPACEIRO\nnormalmente envolvem emoções fortes, como batalhas e\nA partir do momento em que você escolhe esse domínio,\ntraições, casamentos e assassinatos, nascimentos e\nno 1° nível, você pode usar sua ação para tocar uma\nfunerais. No entanto, também podem incluir eventos mais\ncriatura voluntária além de você mesmo para conceder\nmundanos, que podem ser, no entanto, relevantes na sua\nvantagem em testes de Destreza (Furtividade). Essa\nsituação atual.\nbênção dura por 1 hora ou até você usar essa\ncaracterística novamente.\n67\n\n\n# Pagina 67\n\nCANALIZAR DIVINDADE: INVOCAR DUPLICIDADE PROFICIÊNCIA ADICIONAL\nA partir do 2° nível, você pode usar seu Canalizar No 1° nível, você adquire proficiência em armas marciais\nDivindade para criar uma duplicada ilusória de si mesmo. e em armaduras pesadas.\nCom uma ação, você cria uma ilusão perfeita de si\nmesmo que dura por 1 minuto ou até você perder sua SACERDOTE DA GUERRA\nconcentração (como se você estivesse se concentrando em A partir do 1° nível, seu deus envia rajadas de inspiração\numa magia). A ilusão aparece em um espaço desocupado a você quando você está engajado em combate. Quando\nque você possa ver a até 9 metros de você. Com uma ação\nvocê usa a a",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  124,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
