{
    "text":  "este de habilidade usando sua habilidade de estiverem lutando com ela, ela terá vantagem no teste de\nconjuração. A CD é igual a 10 + o nível da magia. Se resistência.\nobtiver sucesso, a magia termina. Enquanto a besta estiver enfeitiçada, você terá uma\nEm Níveis Superiores. Quando você conjurar essa ligação telepática com ela, contanto que ambos estejam no\nmagia usando um espaço de magia de 4° nível ou mesmo plano de existência. Você pode usar essa ligação\nsuperior, você dissipa automaticamente os efeitos de telepática para emitir comandos para a criatura enquanto\nmagias no alvo se o nível da magia for igual ou inferior ao você estiver consciente (não requer uma ação), aos quais\nnível do espaço de magia que você usar. ela obedece da melhor forma possível. Você pode\nespecificar um curso de ação simples e genérico, como\nDISSIPAR O BEM E MAL “Ataque aquela criatura”, “Corra até ali”, ou “Traga\n5° nível de abjuração aquele objeto”. Se a criatura completar a ordem e não\nTempo de Conjuração: 1 ação receber direções posteriores de você, ela se defenderá e se\nAlcance: Pessoal auto preservará da melhor forma que puder.\nComponentes: V, S, M (água benta ou pó de prata e Você pode usar sua ação para tomar controle total e\nferro) preciso do alvo. Até o final do seu próximo turno, a\nDuração: Concentração, até 1 minuto criatura realiza apenas as ações que você escolher e não\nfaz nada que você não permita que ela faça. Durante esse\nEnergia cintilante envolve e protege você de fadas, período, você também pode fazer com que a criatura use\nmortos-vivos e criaturas originarias além do Plano uma reação, mas isso requer que você usa sua própria\nMaterial. Pela duração, celestiais, corruptores, reação também.\nelementais, fadas e mortos-vivos tem desvantagem nas Cada vez que o alvo sofrer dano, ele realiza um novo\njogadas de ataque contra você. teste de resistência de Sabedoria contra a magia. Se\nVocê pode terminar a magia prematuramente usando obtiver sucesso no teste de resistência, a mag",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  494,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
