{
    "text":  "liza um ataque corpo-a-corpo contra\numa criatura, você não provoca ataques de\nMESTRE DE ESCUDO oportunidade para essa criatura pelo resto do turno,\nVocê não usa escudos apenas para proteção, mas também independentemente de ter atingido ou não.\nde forma ofensiva. Você ganha os seguintes benefícios\nenquanto estiver empunhando um escudo: OBSERVADOR\nRápido em perceber os detalhes do ambiente, você ganha\n Se você realizar a ação de Ataque no seu turno, você\nos seguintes benefícios:\npode usar uma ação bônus para tentar empurrar uma\ncriatura, a até 1,5 metro de você, com seu escudo.\n Aumente seu valor de Inteligência ou Sabedoria em 1,\n Se você não estiver incapacitado, você pode adicionar\naté o máximo de 20.\nseu bônus de CA do escudo a qualquer teste de\n Se você puder ver a boca de uma criatura enquanto ela\nresistência de Destreza que você fizer contra uma\nfala um idioma que você compreende, você pode\nmagia ou outro efeito nocivo que tenha você como alvo.\ninterpretar o que ela está dizendo ao ler os seus lábios.\n171\n\n\n# Pagina 171\n\n Você tem +5 de bônus nos seus valores passivos de  Quando você rolar um Dado de Vida para recuperar\nSabedoria (Percepção) e Inteligência (Investigação). pontos de vida, o valor mínimo de pontos de vida que\nvocê recupera dessa rolagem será igual a duas vezes\nPERITO seu modificador de Constituição (mínimo de 2).\nVocê ganha proficiência em qualquer combinação de três\nperícias ou ferramentas, à sua escolha.\nROBUSTO\nSeu máximo de pontos de vida aumenta em um valor\nPOLIGLOTA\nigual a duas vezes seu nível quando você adquire esse\nVocê estudou línguas e códigos, ganhando os seguintes talento. Toda vez que você ganhar um nível, após isso, seu\nbenefícios: máximo de pontos de vida aumenta em 2 pontos de vida\nadicionais.\n Aumente seu valor de Inteligência em 1, até o máximo\nde 20. SENTINELA\n Você aprende três idiomas, à sua escolha.\nVocê domina técnicas para obter vantagem a cada vez que\n Você é capaz de criar criptogramas escritos. Outros\nqualque",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  336,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
