{
    "text":  "ou outro ser\n5 Eu cito (corretamente ou não) textos sagrados e\nquase divino entre aqueles descritos no apêndice B ou\nprovérbios em quase qualquer situação.\noutro especificado pelo seu Mestre para detalhar a\n6 Eu sou tolerante (ou intolerante) a qualquer outra fé, e\nnatureza do seu serviço religioso. Você foi um serviçal\nrespeito (ou condeno) a adoração a outros deuses.\nmenor no templo, criado desde a infância para auxiliar os\n7 Eu aprecio comida requintada, bebidas e a elite entre o\nsacerdotes em ritos sagrados? Ou você foi um alto alto escalão de meu templo. Uma vida dura me irrita.\nsacerdote que repentinamente sentiu o chamado para 8 Eu passei tanto tempo no templo que possuo pouca\nservir seu deus de uma maneira diferente? Talvez você foi prática em lidar com as pessoas mundo a fora.\nolíder de um pequeno culto não associado a templo\nalgum, ou mesmo uma seita secreta que servia a uma d6 Ideal\nentidade demoníaca que agora você nega. 1 Tradição. As tradições ancestrais de adoração e sacrifício\ndevem ser preservadas e perpetradas. (Leal)\nProficiência em Perícias: Intuição, Religião\n2 Caridade. Eu sempre tento ajudar aqueles em\nIdiomas: Dois à sua escolha\nnecessidade, não importando o custo pessoal. (Bom)\nEquipamento: Um símbolo sagrado (um presente dado\nquando você entrou no templo), um livro de preces ou 3 Mudança. Nós devemos ajudar a conduzir as mudanças\numa conta de orações, 5 varetas de incenso, que os deuses estão constantemente trabalhando para o\nvestimentas, um conjunto de roupas comuns e uma mundo. (Caótico)\nalgibeira contendo 15 po 4 Poder. Eu espero que um dia eu consiga chegar ao topo\nna hierarquia da minha religião. (Leal)\nCARACTERÍSTICA: ABRIGO DOS FIÉIS 5 Fé. Eu acredito que minha divindade guia minhas ações.\nComo um acólito, você detém o respeito daqueles que Eu tenho fé que, se eu trabalhar duro, coisas boas\ncompartilham de sua fé, e você pode realizar cerimônias acontecerão. (Leal)\nde sua divindade. Você e seus companheiros de aventura 6 Aspiração. E",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  256,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
