{
    "text":  "distância aleatória fora do destino em falhar na resistência ou metade desse dano se passar.\numa direção aleatória. A distância do alvo é 1d10 x 1d10 Rodada 4. Granizo chove da nuvem. Cada criatura\npor cento da distância que você viajou. Por exemplo, se abaixo da nuvem sofre 2d6 de dano de concussão.\nvocê tentou viajar 180 quilômetros, mas apareceu fora do Rodada 5–10. Ventos e chuva gelados atacam a área\nalvo e rolou um 5 e um 3 nos dois d10s, então você saiu do abaixo da nuvem. A área se torna terreno difícil e de\nalvo 15 por cento ou 27 quilômetros. O Mestre determina escuridão densa. Cada criatura sofre 1d6 de dano de frio.\na direção de fora do alvo aleatoriamente rolando um d8 e Ataques com armas à distância na área são impossíveis.\ndesignando 1 como norte, 2 como nordeste, 3 como leste e O vento e chuva contam como uma distração grave com os\nassim por diante ao redor dos pontos cardeais. Se você propósitos de manter a concentração em magias.\nseria teletransportado para uma cidade costeira, podendo Finalmente, ventos fortes (entre 30 e 75 quilômetros por\ncair a 27 quilômetros dela, no mar, você poderia ter hora) automaticamente dispersam nevoa, neblina e\nproblemas. fenômenos similares na área, independentemente de\nÁrea Similar. Você e seu grupo (ou objeto alvo) serem mundanos ou mágicos.\naparecem em uma área diferente que, visualmente ou\ntematicamente, é similar a área alvo. Se você estava indo\npara o laboratório na sua casa, por exemplo, você pode\n286\n\n\n# Pagina 286\n\nTEMPESTADE DE FOGO Alcance: 150 metros\n7° nível de evocação Componentes: V, S, M (um pouco de poeira, uma pedra\nTempo de Conjuração: 1 ação e um pedaço de barro)\nAlcance: 45 metros Duração: Concentração, até 1 minuto\nComponentes: V, S\nDuração: Instantânea Você cria um distúrbio sísmico num ponto no solo, que\nvocê possa ver dentro do alcance. Pela duração, um\nUma tempestade feita de camadas de chamas crepitantes tremor intenso rompe o solo em um círculo com 30 metros\naparece num local, à sua escolh",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  601,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
