{
    "text":  " no 8°, 12°, 16° Outros patronos concedem seus poderes apenas a\ne 19° nível, você pode aumentar um valor de habilidade, à contragosto e farão um pacto apenas com um bruxo.\nsua escolha, em 2 ou você pode aumentar dois valores de Bruxos que servem o mesmo patrono devem ver um ao\nhabilidade, à sua escolha, em 1. Como padrão, você não outro como aliados, irmãos ou rivais.\npode elevar um valor de habilidade acima de 20 com essa\ncaracterística. A ARQUIFADA\nSeu patrono é um senhor ou senhora das fadas, uma\nARCANA MÍSTICA\ncriatura lendária que detém segredos que foram\nNo 11° nível, seu patrono confere a você um segredo esquecidos antes das raças mortais nascerem. As\nmágico conhecido como arcana. Escolha uma magia de 6° motivações desses seres são, muitas vezes, inescrutáveis\nnível da lista de magias de bruxo como sua arcana.\ne, as vezes, excêntricas e podem envolver esforços para\nVocê pode conjurar essa magia arcana uma vez sem\nadquirir grandes poderes mágicos ou resolução de\ngastar um espaço de magia. Você deve terminar um\ndesavenças antigas. Incluem-se dentre esses seres o\ndescanso longo antes de poder fazer isso novamente.\nPríncipe do Frio; a Rainha do Ar e Trevas, regente da\nEm nível altos, você adquire mais magias de bruxo de\nCorte do Crepúsculo; Titania da Corte do Verão; seu\nsua escolha que podem ser conjuradas dessa forma: uma\ncônjuge, Oberon, o Senhor Verdejante; Hyrsam, o\nmagia de 7° nível no 13° nível, uma magia de 8° nível no\nPríncipe dos Tolos; e bruxas antigas.\n15° nível e uma magia de 9° nível no 17° nível. Você\nrecupera todos os usos de sua Arcana Mística quando você\ntermina um descanso longo. LISTA DE MAGIA EXPANDIDA\nA Arquifada permite que você escolha magias de uma\nlista expandida quando você for aprender magias de\nMESTRE MÍSTICO\nbruxo. As seguintes magias são adicionadas a sua lista de\nNo 20° nível, você pode recarregar sua reserva interior de magias de bruxo.\npoder místico quando suplicar ao seu patrono para\nrecuperar espaços de magia gastos. Você pode ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  106,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
