{
    "text":  "cê especifica um local, que você já deve ter\nvisitado, e um remetente com uma descrição geral, como\nMETAMORFOSE\n4° nível de transmutação\n“um homem ou mulher vestido em um uniforme da\nTempo de Conjuração: 1 ação\nguarda da cidade” ou “um anão ruivo vestindo um chapéu\nAlcance: 18 metros\npontudo”. Você também fala uma mensagem com até\nComponentes: V, S, M (um casulo de lagarta)\nvinte e cindo palavras. A besta alvo viaja pela duração da\nDuração: Concentração, até 1 hora\nmagia para o local especifico, cobrindo 75 quilômetros em\n24 horas para um mensageiro voador ou 37,5 quilômetros\nEssa magia transforma uma criatura que você possa ver,\npara outros animais.\ndentro do alcance, em uma nova forma. Uma criatura\nQuando o mensageiro chegar, ele entrega sua\ninvoluntária deve realizar um teste de resistência de\nmensagem para a criatura que você descreveu, repetindo\nSabedoria para evitar o efeito. Um metamorfo obtém\nosom da sua voz. O mensageiro fala apenas para uma\nsucesso automaticamente nesse teste de resistência.\ncriatura que tenha uma descrição compatível com a que\nA transformação permanece pela duração, ou até o\nele recebeu. Se o mensageiro não alcançar o destino antes\nalvo cair a 0 pontos de vida ou morrer. A nova forma pode\ndo fim da magia, a mensagem é perdida e a besta faz seu\nser qualquer besta a qual o nível de desafio seja igual ou\ncaminho de volta para onde você conjurou a magia.\nmenor que o do alvo (ou o nível do alvo, se ele não possuir\nEm Níveis Superiores. Se você conjurar essa magia\num nível de desafio). As estatísticas de jogo do alvo,\nusando um espaço de magia de 3° nível ou superior, a\nincluindo seus valores de habilidades mentais, são\nduração da magia aumenta em 48 horas para cada nível\nsubstituídas pelas estatísticas da besta escolhida. Ele\ndo espaço acima do 2°.\nmantem sua tendência e personalidade.\nO alvo assume os pontos de vida da sua nova forma.\nMENSAGEM\nQuando ele reverter a sua forma normal, a criatura\nTruque de transmutação\nretorna à quantidade de po",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  537,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
