{
    "text":  "grupo for bem sucedido, o grupo tem sucesso.\nperícia, ou o jogador pode perguntar ao seu Mestre se\nCaso contrário, o grupo fracassa.\npode aplicar uma proficiência para um teste diferente.\nTestes de grupo não são frequentes e são mais úteis\nPor exemplo, se o jogador tiver que nadar de uma ilha\nquando todos os personagens obtêm sucesso ou fracassam\npara o continente, o Mestre pode pedir um teste de\ncomo grupo. Por exemplo, quando os aventureiros estão\nConstituição para ver se ele tem a energia necessária\nnavegando através de um pântano, o Mestre pode pedir\npara realizar a tarefa. Neste caso, o Mestre pode permitir\num teste de Sabedoria (Sobrevivência) do grupo para\nque o jogador aplique sua proficiência em Atletismo e\nverificar se os personagens podem evitar areia movediça,\npedir um teste de Constituição (Atletismo). Então, se o\nburacos e outros perigos naturais do ambiente. Se pelo\njogador for proficiente em Atletismo, ele pode aplicar seu\nmenos metade do grupo for bem sucedido, os personagens\nbônus de proficiência para o teste de Constituição, assim\nque obtiveram sucesso são capazes de orientar seus\ncomo ele faria para um teste de Força (Atletismo). Da\ncompanheiros para fora do perigo. Caso contrário, o grupo\nmesma forma, quando o guerreiro anão usa uma exibição\nse depara com um desses perigos.\nde força bruta para intimidar um inimigo, o Mestre pode\npedir um teste de Força (Intimidação), apesar de\nIntimidação ser normalmente associada com o Carisma. USANDO CADA HABILIDADE\nCada tarefa que um personagem ou monstro pode tentar\nTESTES PASSIVOS\ndurante o jogo é coberta por uma das seis habilidades.\nUm teste passivo é um tipo especial de teste de habilidade Essa seção explica mais detalhadamente o que essas\nque não envolve rolagens de dado. Esse teste pode habilidades medem e as formas que elas são utilizadas no\nrepresentar o resultado médio de uma tarefa feita jogo.\nrepetidamente, tal como a procura de portas secretas\nvárias vezes ou quando o Mestre quer determinar FORÇA",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  345,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
