{
    "text":  "ar um teste de resistência quando da prisão e desperdiça o uso da magia ou efeito. A prisão\nentrar na área da magia pela primeira vez num turno ou também se estende ao Plano Etéreo, bloqueando viagem\nterminar seu turno nela. etérea.\nEm Níveis Superiores. Quando você conjurar essa Essa magia não pode ser dissipada por dissipar magia.\nmagia usando um espaço de magia de 6° nível ou\nsuperior, o dano aumenta em 1d10 para cada nível do PROIBIÇÃO\nespaço acima do 5°. 6° nível de abjuração (ritual)\nTempo de Conjuração: 10 minutos\nPRESTIDIGITAÇÃO Alcance: Toque\nTruque de transmutação Componentes: V, S, M (uma borrifada de água benta,\nTempo de Conjuração: 1 ação incensos raros e pó de rubi valendo, no mínimo,\nAlcance: 3 metros 1.000 po)\nComponentes: V, S Duração: 1 dia\nDuração: Até 1 hora\nVocê cria uma defesa contra viagem mágica que protege\nEssa magia é um truque mágico simples que conjuradores até 12.000 metros quadrados de solo até 9 metros de\niniciantes usam para praticar. Você cria um dos seguintes altura do solo. Pela duração, criaturas não conseguem se\nefeitos mágicos dentro do alcance: teletransportar para dentro da área ou usar portais, como\nos criados pela magia portal, para entrar na área. A\n Você cria, instantaneamente, um efeito sensorial\nmagia protege a área contra viagem planar e, portanto,\ninofensivo, como uma chuva de faíscas, um sopro de\nimpede criaturas de acessarem a área por meio do Plano\nvento, notas musicais suaves ou um odor estranho.\nAstra, Plano Etéreo, Faéria, Umbra ou pela magia viagem\n Você, instantaneamente, acende ou apaga uma vela,\nplanar.\numa tocha ou uma pequena fogueira.\nAlém disso, a magia causa dano a certos tipos de\n Você, instantaneamente, limpa ou suja um objeto de\ncriatura, à sua escolha, quando a conjurar. Escolha um ou\naté 1 metro cúbico.\nmais dentre os seguintes: celestiais, corruptores,\n Você esfria, esquenta ou melhora o sabor de até 1\nelementais, fadas ou mortos-vivos. Quando uma criatura\nmetro cubico de matéria inorgânica por",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  565,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
