{
    "text":  " na descrição\nou, caso você possua um antecedente que indique riqueza,\nde sua classe).\nporque você não tem mais os recursos? Como você\nFinalmente escolha\naprendeu as perícias que compõem sua classe? O que o\ndois traços de\nsepara das pessoas ordinárias que compartilham do seu\npersonalidade, um ideal,\nmesmo antecedente?\num vínculo e um defeito.\nOs exemplos de antecedentes que esse capítulo\nSe você não encontrar\napresenta concedem a você tanto benefícios concretos\numa característica que\n(características, proficiências e idiomas), quanto\nbata com o que você\nsugestões de interpretação.\ndeseja, converse com\nseu Mestre para criar\nTIKA E ARTEMIS: ANTECEDENTES\numa.\nTika Waylan e Artemis Entreri passaram seus anos infantes como\nmeninos de rua. Ter assumido mais tarde a carreira de garçonete\nnão a mudou tanto assim, então ela escolheu o antecedente de\nÓrfão, recebendo proficiência nas perícias Prestidigitação e\nFurtividade, e aprendendo a utilizar as ferramentas de ladrão.\nArtemis é melhor definido no antecedente Criminoso, o que o\nconcede as perícias Enganação e Furtividade, assim como\nproficiência com ferramentas de ladrão e venenos.\n127\n\n\n# Pagina 127\n\n128\n\n\n# Pagina 128\n\nACÓLITO d8 Traço de Personalidade\n1 Eu idolatro um herói particular da minha fé, e\nVocê viveu a serviço de um templo de algum deus\nconstantemente me refiro a seus feitos e exemplos.\nespecifico ou de um panteão de deuses. Você age como um\n2 Eu consigo encontrar semelhanças mesmo entre os\nintermediário entre o reino divino e o reino dos mortais,\ninimigos mais violentos, com empatia e sempre\nrealizando rituais e ofertando sacrifícios para conduzir\ntrabalhando pela paz.\ncada vez mais pessoas a adorarem a divindade. Você não\n3 Eu vejo presságios em cada evento e ação. Os deuses\né necessariamente um clérigo – realizar ritos sagrados\nestão falando conosco, nós apenas temos de ouvi-los.\nnão é a mesma coisa que canalizar poder divino.\n4 Nada pode abalar minha atitude otimista.\nEscolha um deus, um panteão de deuses ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  255,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
