{
    "text":  "ruir uma ponte de consciência e animação limitadas, dando-lhes a\n246\n\n\n# Pagina 246\n\nhabilidade de se comunicar com você e seguir seus FOGO DAS FADAS\ncomandos simples. Você pode perguntar as plantas sobre 1° nível de evocação\neventos na área da magia, acontecidos desde o dia Tempo de Conjuração: 1 ação\nanterior, recebendo informações sobre criaturas que Alcance: 18 metros\npassaram, clima e outras circunstâncias. Componentes: V\nVocê também pode tornar terreno difícil causado pelo Duração: Concentração, até 1 minuto\ncrescimento de plantas (como arbustos e vegetação\nCada objeto num cubo de 6 metros dentro do alcance fica\nrasteira) em terreno normal, permanecendo assim pela\ndelineado com luz azul, verde ou violeta (à sua escolha).\nduração. Ou você pode tornar terreno normal onde as\nQualquer criatura na área, quando a magia é conjurada,\nplantas estiverem presentes, em terreno difícil,\ntambém fica delineada com luz, se falhar num teste de\npermanecendo assim pela duração, fazendo as vinhas e\nresistência de Destreza. Pela duração, os objetos e\nramos atrasarem perseguidores, por exemplo.\ncriaturas afetadas emitem penumbra num raio de 3\nAs plantas podem ser capazes de realizar outras\nmetros.\ntarefas em seu favor, à critério do Mestre. A magia não\nQualquer jogada de ataque contra uma criatura\npermite que as plantas desenraizem-se e se movam, mas\nafetada ou objeto tem vantagem, se o atacante puder ver\nelas podem mover, livremente, seus ramos, galhos e\noalvo e, a criatura afetada ou objeto não recebe benefício\ncaules.\npor estar invisível.\nSe uma criatura planta estiver na área, você pode se\ncomunicar com ela se você partilhar um idioma em\nFOME DE HADAR\ncomum, mas você não recebe qualquer habilidade mágica\n3° nível de conjuração\npara influencia-la.\nTempo de Conjuração: 1 ação\nEssa magia pode fazer as plantas criadas pela magia\nAlcance: 45 metros\nconstrição soltarem uma criatura impedida.\nComponentes: V, S, M (um tentáculo de polvo em\nconserva)\nFLECHA ÁCIDA DE MELF Duração: Concen",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  509,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
