{
    "text":  "l, busca.\nconcedendo a você uma afinidade com as bestas. A partir\ndo 3° nível, quando você toma esse caminho, você recebe a SINTONIA TOTÊMICA\nhabilidade de conjurar as magias sentido bestial e falar No 14° nível, você ganha um benefício magico baseado em\ncom animais, mas apenas na forma de rituais, como um totem animal, à sua escolha. Você pode escolher o\ndescrito no capítulo 10. mesmo animal que selecionou anteriormente ou um\ndiferente.\nTOTEM ESPIRITUAL Águia. Quando estiver em fúria, você adquire um\nA partir do 3° nível, quando você adota esse caminho, deslocamento de voo igual ao seu deslocamento de\nvocê escolhe um totem espiritual e ganha suas caminhada. Esse benefício funciona apenas em pequenos\ncaracterísticas. Você deve fazer ou adquirir um objeto explosões: você cai se terminar seu turno no ar e não tiver\nfísico como totem – um amuleto ou adorno similar – que nada em que possa se agarrar.\nincorpora o pelo ou penas, garras, dente ou ossos do Lobo. Quando estiver em fúria, você pode usar uma\nanimal totêmico. Se você quiser, você também adquire ação bônus no seu turno para derrubar uma criatura\npequenos atributos físicos que o assemelham ao seu totem Grande ou menor no chão quando você atingi-la com um\nespiritual. Por exemplo, se você tiver o totem espiritual do ataque corpo-a-corpo com arma.\nurso, você seria incomumente peludo e de pele grossa, ou Urso. Quando estiver em fúria, qualquer criatura a\nse o seu totem for a águia, seu olhos teriam um brilho até 1,5 metro de você que for hostil a você terá\namarelado. desvantagem nas jogadas de ataque contra outros alvos\nSeu totem animal deve ser um animal relacionado aos além de você ou outro personagem com essa\nlistados aqui, mas pode ser um mais apropriado a sua característica. Um inimigo é imune a esse efeito se ele\nterra natal. Por exemplo, você poderia escolher falcão ou não puder ver ou ouvir você ou caso ele não possa ser\nabutre ao invés de águia. amedrontado.\n50\n\n\n# Pagina 50\n\nBARDO\nCantarolando enquanto entr",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  88,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
