{
    "text":  " uma\nBronze Elétrico Linha de 1,5m/9m (teste de Des) das mais antigas línguas e ainda é usado no estudo de\nCobre Acido Linha de 1,5m/9m (teste de Des) magia. A linguagem soa áspera para a maioria das\nLatão Fogo Linha de 1,5m/9m (teste de Des) criaturas, incluindo várias consoantes e silabas firmes.\nNegro Acido Linha de 1,5m/9m (teste de Des)\nOuro Fogo Cone de 4,5m (teste de Des)\nPrata Frio Cone de 4,5m (teste de Con)\nVerde Veneno Cone de 4,5m (teste de Con)\nVermelho Fogo Cone de 4,5m (teste de Des)\n34\n\n\n# Pagina 34\n\nGNOMO\nMAGRELO E DE CABELOS LISOS, SUA PELE TEM UM TOM\nmarron-noz e seus olhos são de um cor turquesa\nsurpreendente, Burgell parece ter metade da\naltura de Aeron e precisa subir em um caixote\npara ver através do olho mágico. Como a maioria das\nresidências em Oeble, aquela casa em particular foi\nconstruída por humanos e os residentes pequenos lidam\ncom isso sem se constranger da melhor forma que podem.\nMas, pelo menos a grandeza relativa do apartamento\npermitiu que Burgell tivesse espaço para todas as suas\nbugigangas de tamanho gnomo. A sala principal era sua\noficina e ela continha uma variedade inimaginável de\nferramentas: martelos, cinzeis, serras, fechaduras, lentes\ncoloridas, lupas de joalheiro, jarros de pólvora e\ningredientes picados para conjurar magias. Um gato cinza A personalidade de um gnomo é muito maior que sua\ne gordo, o familiar do arcano, permanece deitado sobre aparência. A barba de um gnomo macho, em contraste\num grimório. Ele abriu seus olhos, deu uma olhada de com seu cabelo bagunçado, mantem se perfeitamente\nsoslaio desdenhosa para Aeron e depois, aparentemente, aparada, mas as vezes, tem um bigode estiloso e pontas\nvoltou a dormir. curiosas. Apesar da roupa de um gnomo geralmente\n–Richard Lee Byers, O Buquê Negro possuir tons modestos de terra, ele ostenta bordados,\nestampas ou joias reluzentes.\nUm zumbido constante de atividades permeia a\nvizinhança onde os gnomos formam suas comunidades DEDICAÇÃO INCRÍVEL\nprivadas. Barulhos estrondo",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  62,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
