{
    "text":  "amente. no seu turno.\nVocê pode se comunicar telepaticamente com a\ncriatura enfeitiçada contanto que ambos estejam no\nLANÇA MÍSTICA\nmesmo plano de existência. Pré-requisito: truque rajada mística\nQuando você conjura rajada mística, seu alcance será de\nINVOCAÇÕES MÍSTICAS 90 metros.\nSe uma invocação mística tiver pré-requisitos, você deve\nLARÁPIO DOS CINCO DESTINOS\npossuí-los para que possa aprendê-la. Você pode aprender\nVocê pode conjurar perdição, uma vez, usando um espaço\na invocação ao mesmo tempo que adquire os pré- de magia de bruxo. Você não pode fazer isso novamente\nrequisitos dela. O pré-requisito de nível nas invocações se até terminar um descanso longo.\nrefere ao nível de bruxo, não ao nível de personagem.\nLIVRO DE SEGREDOS ANTIGOS\nARMADURA DE SOMBRAS Pré-requisito: Característica Pacto do Tomo\nVocê pode conjurar armadura arcana em si mesmo, à\nVocê pode agora, registrar rituais mágicos no seu Livro\nvontade, sem precisar gastar um espaço de magia ou\ndas Sombras. Escolha duas magias de 1° nível que\ncomponentes materiais.\n61\n\n\n# Pagina 61\n\npossuam o descritor ritual da lista de magias de qualquer SORVEDOR DE VIDA\nclasse. A magia aparece no livro e não conta no número de Pré-requisito: 12° nível, característica Pacto da Lâmina\nmagias que você conhece. Com o seu Livro das Sombras\nQuando você atingir uma criatura com sua arma do pacto,\nem mãos, você pode conjurar as magias escolhidas como\na criatura sofre uma quantidade de dano necrótico\nrituais. Você não pode conjurar essas magias, exceto na\nadicional igual ao seu modificador de Carisma (mínimo 1).\nforma de rituais, a não ser que você tenha aprendido elas\natravés de outros meios. Você também pode conjurar uma\nSUSSURROS DA SEPULTURA\nmagia de bruxo que você conheça como ritual se ela\nPré-requisito: 9° nível\npossuir o descritor ritual. Os rituais não precisam ser da\nmesma lista de magias. Você pode conjurar falar com os mortos, à vontade, sem\nDurante suas aventuras, você pode adicionar outras precisar gastar um es",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  112,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
