{
    "text":  "peitoral é constituída por um\npeitoral de metal usado com couro flexível em seu\ninterior. Embora ele deixe as pernas e braços do usuário\nrelativamente desprotegidos, essa armadura fornece boa\nproteção para seus órgãos vitais, deixando quem a usa\nrelativamente sem restrições.\nMeia-Armadura. Essa armadura é composta de\nplacas de metal moldadas que cobrem a maior parte do\ncorpo. Ela não inclui proteção para as pernas além de\ncaneleiras fixadas com tiras de couro.\nARMADURA PESADA\nDe todas as categorias de armaduras, as armaduras\npesadas oferecem a melhor proteção. Essas armaduras\ncobrem todo o corpo e são projetadas para proteger quem\nas usa de uma grande variedade de ataques. Só\nguerreiros proficientes podem gerir o seu peso e volume.\nArmaduras pesadas não permitem que o usuário\nadicione seu modificador de Destreza na Classe de\nArmadura, mas também não o penaliza se seu\nmodificador de Destreza for negativo.\nCota de Anéis. Esta armadura é feita de couro com\npesados anéis presos a ela. Os anéis ajudam a reforçar a\narmadura contra golpes de espadas e machados. A cota de\nanéis é inferior à cota de malha e geralmente é vestida\napenas por aqueles que não podem pagar por uma\narmadura melhor.\nCota de Malha. Feita de anéis de metal entrelaçados,\na cota de malha inclui uma camada de tecido acolchoado\nusada por baixo da malha de metal para evitar atrito e\namortecer o impacto dos golpes. O conjunto inclui\nmanoplas.\nCota de Talas. Essa armadura é feita de tiras\nverticais de metal, rebitadas a um suporte de couro,\nusadas sobre um preenchimento de pano. Cotas de malha\nflexíveis protegem as articulações.\nPlacas. A armadura de placas consiste em placas de\nmetal moldadas para cobrir todo o corpo. Inclui luvas,\nbotas de couro pesadas, um capacete com viseira e\nespessas camadas de enchimento por baixo da armadura.\nFivelas e tiras de couro distribuem o peso ao longo do\ncorpo.\nARMADURAS\nNome Preço Classe de Armadura (CA) Força Furtividade Peso\nArmadura Leve\nAcolchoada 5 po 11 + modificador ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  293,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
