{
    "text":  "no 3° nível, você ganha\nas duas opções seguintes de Canalizar Divindade.\nFúria da Natureza. Você pode usar seu Canalizar\nDivindade para invocar forças primitivas para enredar\num oponente. Com uma ação, você pode fazer com que\nvinhas espectrais cresçam e alcancem uma criatura a até\n3 metros de você, que você possa ver. A criatura deve ser\nbem sucedida num teste de resistência de Força ou\nDestreza (a escolha dela) ou ficará impedida. Enquanto\nestiver impedida pelas vinhas, a criatura repete o teste de\nresistência no final de cada turno dela. Se obtiver sucesso,\nela se liberta e as vinhas desaparecem.\nExpulsar os Infiéis. Você pode usar seu Canalizar\nDivindade para pronunciar palavras antigas que são\ndolorosas para fadas e corruptores que as ouvem. Com\numa ação, você ergue seu símbolo sagrado e cada fada ou\ncorruptor que puder ver ou ouvir você e esteja a até 9\nmetros, deve realizar um teste de resistência de\nSabedoria. Se a criatura falhar no teste de resistência, ela\nserá expulsa por 1 minuto ou até sofrer dano.\nUma criatura expulsa deve gastar seu turno tentando\nse mover para longe de você da melhor forma possível e\nnão pode, voluntariamente, se mover para um espaço a\nsua sorte com o lado da luz na batalha cósmica contra as\nmenos de 9 metros de você. Ela também não pode realizar\ntrevas, porque eles amam as coisas belas e vivificantes do\nreações. Nas ações delas, elas só poderão realizar a ação\nmundo, não necessariamente porque eles acreditam em\nde Disparada ou tentar escapar de um efeito que as\nprincípios de honra, coragem e justiça. Eles adornam suas\nimpeça de se mover. Se não houver lugar para se mover, a\narmaduras e roupas com imagens de coisas que crescem –\ncriatura pode usar a ação de Esquivar.\nfolhas, galhadas ou flores – para refletir seu\ncomprometimento em preservar a vida e a luz no mundo. AURA DE VIGILÂNCIA\nA partir do 7° nível, a magia antiga fica tão profunda em\nDOGMAS DOS ANCIÕES você que ela forma uma proteção mística. Você e as\nOs dogmas do Juramento ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  225,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
