{
    "text":  "\nminuto. estará suspensa no ar.\n Você cria, instantaneamente, um som que se origina Em rodadas subsequente, você pode usar sua ação\nde um ponto, à sua escolha, dentro do alcance, como o para tentar manter seu agarrão telecinético na criatura\nbarulho de um trovão, o gralhar de um corvo ou repetindo o teste resistido.\nsussurros sinistros. Objeto. Você pode tentar mover um objeto pesando até\n Você, instantaneamente, faz uma porta ou janela 500 quilos. Se o objeto não estiver sendo vestido ou\ndestrancada se abrir ou se fechar. carregado, você o move, automaticamente, até 9 metros\n Você altera a aparência dos seus olhos por 1 minuto. em qualquer direção, mas não além do alcance dessa\nmagia.\nSe você conjurar essa magia diversas vezes, você pode Se o objeto estiver sendo vestido ou carregado por uma\nter até três dos efeitos de 1 minuto ativos por vez, e você criatura, você deve realizar um teste de habilidade com\npode dissipar um desses efeitos com uma ação. sua habilidade de conjuração resistido por um teste de\nForça da criatura. Se você for bem sucedido, você arranca\nTEIA oobjeto da criatura e o move até 9 metros, em qualquer\n2° nível de conjuração direção, mas não além do alcance dessa magia.\nTempo de Conjuração: 1 ação Você pode exercer um controle refinado sobre os\nAlcance: 18 metros objetos com seu agarrão telecinético, como manipular\nComponentes: V, S, M (um pedaço de teia de aranha) ferramentas simples, abrir uma porta ou um recipiente,\nDuração: Concentração, até 1 hora guardar ou recuperar um item de um recipiente aberto ou\nderramar o conteúdo de um frasco.\nVocê conjura uma massa de teias espessas e pegajosas\nnum ponto, à sua escolha, dentro do alcance. As teias TELEPATIA\npreenchem um cubo de 6 metros naquele ponto, pela\n8° nível de adivinhação\nduração. As teias são terreno difícil e causam escuridão\nTempo de Conjuração: 1 ação\nleve na área delas.\nAlcance: Ilimitado\nSe as teias não estiverem sendo suportadas por duas\nComponentes: V, S, M (um par de anéis de pra",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  597,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
