{
    "text":  "nde as forças filosóficas e\nhouver um vulcão no Plano Material, uma montanha\nelementais que definem os outros planos, colide com a\ncoberta por cristais do tamanho de arranha-céus que\nexistência misturada da vida mortal e matéria mundana.\nbrilha com torres de fogo internas existirá em Faéria e\nTodos os mundos de D\u0026D existem dentro do Plano\numa aglomerado de rochas irregulares lembrando uma\nMaterial, fazendo dele o ponto de partida da maioria das\ncaveira marcará o lugar na Umbra.\ncampanhas e aventuras. O resto do multiverso é definido\nFaéria, também chamada de Plano das Fadas, é uma\nem relação ao Plano Material.\nterra de luzes suaves e maravilhosas, um país de pessoas\nOs mundos do Plano Material são infinitamente\npequenas com grandes desejos, um lugar de música e\ndiversos, já que eles refletem a imaginação criativa dos\nmorte. É um reino de eterno crepúsculo, com lanternas\nMestres que estabelecem seus jogos nele, assim como os\nbalançando lentamente na brisa suave e enormes\njogadores os quais os heróis se aventuram nele. Eles\nvagalumes zumbindo nos bosques e campos. O céu é\nincluem planetas desertos devastados por magia e\niluminado com as cores desbotadas do sol poente, ou\narquipélagos de ilhas em mundos aquáticos, mundos onde\ntalvez nascente. Mas, de fato, o sol nunca se põe ou se\na magia se mistura com tecnologia avançada e outros\nergue de verdade; ele se mantem parado, obscuro e baixo\npresos numa Idade da Pedra interminável, mundos onde\nno céu. Fora das áreas de assentamento governadas pela\nos deuses caminham e lugares abandonados por eles.\nCorte Luminosa, a terra é um emaranhado espinhoso de\ndentes afiados e pântanos xaroposos – território ideal\npara que o Sombrio cace suas presas. Criaturas feéricas,\ncomo as que são enviadas para o mundo através de\nconjurar seres da floresta ou magias similares, habitam\nFaéria.\nUmbra, também chamada de Plano das Sombras, é\numa dimensão sombriamente iluminada, um mundo em\npreto e branco onde a cor foi filtrada de tudo. É um local\nde",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  629,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
