{
    "text":  "veis que não estejam sendo vestidos ou\ncom ele. Cobrir completamente a fonte da escuridão com carregados e emite luz plena a 6 metros de raio e\num objeto opaco, como uma vasilha ou um elmo, penumbra por mais 6 metros adicionais.\nbloqueará a escuridão. Em Níveis Superiores. Quando você conjurar essa\nSe qualquer área dessa magia sobrepor uma área de magia usando um espaço de magia de 3° nível ou\nluz criada por uma magia de 2° ou inferior, a magia que superior, o dano aumenta em 1d6 para cada nível do\ncriou a luz será dissipada. espaço acima do 2°.\nESFERA CONGELANTE DE OTILUKE ESFERA RESILIENTE DE OTILUKE\n6° nível de evocação 4° nível de evocação\nTempo de Conjuração: 1 ação Tempo de Conjuração: 1 ação\nAlcance: 90 metros Alcance: 9 metros\nComponentes: V, S, M (uma pequena esfera de cristal) Componentes: V, S, M (uma peça hemisférica de cristal\nDuração: Instantânea transparente e uma peça hemisférica que combine de\ngoma arábica)\nUm globo frigido de energia gelada é arremessado das\nDuração: Concentração, até 1 minuto\npontas dos seus dedos para um ponto, à sua escolha,\ndentro do alcance, onde ele explode numa esfera de 18 Uma esfera de energia brilhante engloba uma criatura ou\nmetros de raio. Cada criatura dentro da área deve objeto de tamanho Grande ou menor, dentro do alcance.\nrealizar um teste de resistência de Constituição. Se falhar Uma criatura involuntária deve realizar um teste de\nna resistência, uma criatura sofre 10d6 de dano de frio. resistência de Destreza. Se falhar na resistência, a\nSe obtiver sucesso na resistência, ela sofre metade desse criatura estará enclausurada pela duração.\ndano. Nada – nem objetos físicos, energia ou outros efeitos\nSe o globo atingir um corpo de água ou liquido mágicos – pode passar através da barreira, para dentro\ncomposto principalmente de água (não incluindo criaturas ou para fora, apesar da criatura na esfera poder respirar\nfeitas de água), ele congela o líquido até uma lá dentro. A esfera é imune a todos os danos e a criatura\npr",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  504,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
