{
    "text":  "ia termina.\numa das funções especiais a seguir. Em Níveis Superiores. Quando você conjurar essa\nCancelar Encantamento. Com sua ação, você toca magia usando um espaço de magia de 5° nível, a duração\numa criatura que você possa alcançar que esteja será concentração, até 10 minutos. Quando você usar um\nenfeitiçada, amedrontada ou possuída por um celestial, espaço de magia de 6° nível, a duração será concentração,\ncorruptor, elemental, fada ou morto-vivo. A criatura até 1 hora. Quando você usar um espaço de magia de 7°\ntocada não estará mais enfeitiçada, amedrontada ou nível, a duração será concentração, até 8 horas.\npossuída por tais criaturas.\nDemissão. Com sua ação, faça um ataque corpo-a- DOMINAR MONSTRO\ncorpo com magia contra um celestial, corruptor, 8° nível de encantamento\nelemental, fada ou morto-vivo que você possa alcançar. Se Tempo de Conjuração: 1 ação\natingir, você pode tentar guiar a criatura de volta ao seu Alcance: 18 metros\nplano natal. A criatura deve ser bem sucedida num teste Componentes: V, S\nde resistência de Carisma ou será enviada de volta ao seu Duração: Concentração, até 1 hora\nplano natal (se já não for aqui). Se elas não estiverem em\nseus planos de origem, mortos-vivos serão enviados para Você tenta seduzir uma criatura que você possa ver\nUmbra e fadas serão enviadas para Faéria. dentro do alcance. Ela deve ser bem sucedida num teste\nde resistência de Sabedoria ou ficará enfeitiçada por você\nDOENÇA PLENA pela duração. Se você ou criaturas amigáveis a você\n6° nível de necromancia estiverem lutando com ela, ela terá vantagem no teste de\nTempo de Conjuração: 1 ação resistência.\nAlcance: 18 metros Enquanto a criatura estiver enfeitiçada, você terá uma\nComponentes: V, S ligação telepática com ela, contanto que ambos estejam no\nDuração: Instantânea mesmo plano de existência. Você pode usar essa ligação\ntelepática para emitir comandos para a criatura enquanto\nVocê introduz uma doença virulenta em uma criatura que você estiver consciente (não requer ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  495,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
