{
    "text":  "u uma área que não seja\nmaior que 60 metros cúbicos. Então, especifica um tipo de\nObjetos ganham vida ao seu comando. Escolha até dez criatura inteligente, como dragões vermelhos, goblins ou\nobjetos não-mágicos dentro do alcance, que não estejam vampiros. Você envolve o alvo com uma aura que pode\nsendo vestidos ou carregados. Alvos Médios contam como atrair ou repelir as criaturas especificas pela duração.\ndois objetos, alvos Grandes contam como quatro objetos e Escolha antipatia ou simpatia como efeito da aura.\nalvos Enormes contam como oito objetos. Você não pode Antipatia. O encantamento faz com que criaturas do\nanimar um objeto maior que Enorme. Cada alvo se anima tipo designado por você sintam-se fortemente impelidos\ne torna-se uma criatura sob seu controle até o final da em deixar a área e evitar o alvo. Quando uma dessas\nmagia ou até ser reduzido a 0 pontos de vida. criaturas puder ver o alvo ou ficar a 18 metros dele, a\nCom uma ação bônus, você pode comandar criatura deve ser bem sucedida num teste de resistência\nmentalmente qualquer criatura que você criar com essa de Sabedoria ou ficará amedrontada. A criatura\nmagia se a criatura estiver a até 150 metros de você (se continuará amedrontada enquanto puder ver o alvo ou\nvocê controla várias criaturas, você pode comandar permanecer a 18 metros dele. Enquanto estiver\nqualquer ou todas elas ao mesmo tempo, emitindo o amedrontada pelo alvo, a criatura deve usar seu\nmesmo comando para cada uma). Você decide qual ação a deslocamento para se mover para o local seguro mais\ncriatura irá fazer e para onde ela irá se mover durante o próximo o qual ela não possa ver o alvo. Se a criatura se\npróximo turno dela, ou você pode emitir um comando mover para mais de 18 metros do alvo e não puder vê-lo, a\ngeral, como para guardar uma câmara ou corredor criatura não estará mais amedrontada, mas ela ficará\nespecifico. Se você não der nenhum comando, as criaturas amedrontada novamente se voltar a ver o alvo ou ficar a\napenas se def",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  433,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
