{
    "text":  "anhos ou\namendoados. Halflings do sexo masculino muitas vezes\nHALFLING\nostentam costeletas longas, mas barbas são raras entre\neles e bigodes são quase inexistentes. Eles gostam de usar\nRÉGIS, O HALFLING, O ÚNICO DE SUA ESPÉCIE NUM RAIO DE roupas simples, confortáveis e práticas, preferindo as\ncentenas de quilômetros, prendeu os dedos por trás da cores claras.\ncabeça e recostou-se contra a capa musgosa do tronco da A praticidade dos halflings se estende para além de\nárvore. Régis era baixo, mesmo para os padrões de sua suas roupas. Eles se preocupam com as necessidades\ndiminuta raça, e a lanugem de suas madeixas castanhas e básicas e os prazeres simples, e não são inclinados à\nencaracoladas mal ultrapassava a marca de um metro. ostentação. Mesmo o mais rico dos halflings mantém seus\nMas a barriga alargava-se abundantemente, devido a seu tesouros trancados em um porão, em vez de expostos à\namor por uma boa refeição — ou várias delas, dependendo vista de todos. Eles possuem um talento especial para\ndas oportunidades que se apresentassem. O galho encontrar a solução mais simples para um problema e\nretorcido que lhe servia como vara de pesca erguia-se têm pouca paciência para indecisões.\nacima dele, seguro entre dois dos seus peludos dedos do\npé, e inclinava-se sobre as águas plácidas do lago, GENEROSOS E CURIOSOS\nperfeitamente espelhado na superfície vítrea do Maer\nHalflings são um povo afável e alegre. Eles apreciam os\nDualdon.\nlaços de família e amizade, bem como o conforto do lar e\n–R. A. Salvatore, A Estilha de Cristal\nda casa, nutrindo poucos sonhos de ouro e glória. Mesmo\nos aventureiros que existem entre eles normalmente\naventuram-se no mundo por razões de comunidade,\n26\n\n\n# Pagina 26\n\nAFÁVEIS E POSITIVOS\nHalflings tentam se dar bem com todo mundo e são relutantes em\nfazer vastas generalizações – especialmente as negativas.\nAnões. \"Anões são amigos leais, e você pode confiar em sua\npalavra. Mas será que machucaria muito sorrir de vez em\nquando?\"\nElfos. \"Eles são ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  47,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
