{
    "text":  "seus personagens conseguem escalar um aventureiros podem procurar por magias poderosas que são\nprecipício, se desviam do golpe de um relâmpago mágico, capazes de reviver seus companheiros caídos, ou o jogador\nou fazem alguma outra tarefa perigosa. Tudo é possível, pode escolher criar um novo personagem para continuar\nmas os dados fazem alguns resultados mais prováveis que jogando. O grupo pode não conseguir completar uma\noutros. aventura, mas se todos tiveram um bom tempo juntos e\ncriaram uma história memorável, então todos ganharam.\nMestre: Ok, um de cada vez. Phillip, Gareth está olhando para\nas gárgulas? MUNDO DE AVENTURAS\nPhillip: Sim. Tem alguma dica de que elas podem ser criaturas Os muitos mundos do jogo DUNGEONS \u0026 DRAGONS são\nem vez de decoração? lugares de magia e monstros, de bravos combatentes e\naventuras espetaculares. Eles começam com a base na\nMestre: Faça um teste de Inteligência.\nfantasia medieval e depois é só adicionar criaturas,\nPhillip: Por acaso minha perícia Investigação se aplica?\nlocalidades e magia para fazê-los únicos.\nMestre: Claro!\nOs mundos do jogo DUNGEONS \u0026 DRAGONS existem em\nPhillip (rolando um d20): Pô! Sete.\num cosmos chamado multiverso, conectados uns aos\nMestre: Elas parecem como decoração para você. E Amy, Riva\noutros por caminhos estranhos e misteriosos, e também a\nestá checando a ponte levadiça? outros planos de existência, como o Plano Elemental do\nFogo e as Camadas Infinitas do Abismo. Nesse multiverso\nNo jogo de DUNGEONS \u0026 DRAGONS, cada jogador cria existe uma variedade infinita de mundos. Muitos deles\num aventureiro (também chamado de personagem) e se foram publicados como cenários oficiais para jogos de\nune a outros aventureiros (jogados por amigos). D\u0026D. As lendas dos cenários os Reinos Esquecidos,\nTrabalhando em conjunto, o grupo pode explorar uma Dragonlance, Greyhawk, Dark Sun, Mystara e Eberron\nescura masmorra, cidades em ruínas, castelos estão entrelaçadas na estrutura do multiverso. Ao lado\nassombrados, um templo pe",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  7,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
