{
    "text":  "im, eu vou me afastar\".\nQuando o gatilho ocorre, você pode tanto realizar sua\nreação logo depois do gatilho ou pode ignorá-lo. Lembre-se\nque você pode realizar apenas uma reação por turno.\nQuando você prepara uma magia, você conjura a\nmagia normalmente, mas segura a energia que será\nliberada em sua reação quando o gatilho ocorrer. Para ser\npreparada, uma magia deve ter o tempo para conjurar\nmagia igual a 1 ação, e segurar a energia de uma magia\nexige concentração (explicado no capítulo 10). Se sua\nconcentração for quebrada, a magia se dissipa sem efeito.\nPor exemplo, se você está concentrando a magia teia e\nprepara a magia mísseis mágicos, sua magia teia termina,\ne se você sofrer dano antes de conjurar mísseis mágicos\nem sua reação, sua concentração pode ser quebrada.\nPROCURAR\nQuando você realiza a ação Procurar, você foca sua\natenção em encontrar algo. Dependendo da natureza da\nsua procura, o Mestre pode pedir para você fazer um teste\nde Sabedoria (Percepção) ou um teste de Inteligência\n(Investigação).\nUSAR UM OBJETO\nVocê normalmente interage com um objeto enquanto faz\nalguma outra coisa, como quando saca sua espada como\nparte de um ataque. Quando um objeto requer sua ação\npara usá-lo, você realiza a ação Usar um Objeto. Essa\nação também é útil quando você quer interagir com mais\nde um objeto por turno.\nREALIZANDO UM ATAQUE\nSeja atacando com uma arma corpo-a-corpo, disparando\numa arma à distância ou realizando uma jogada de\nataque para conjurar uma magia, um ataque tem uma\nestrutura simples.\n1. Escolha o alvo. Escolha um alvo dentro do alcance do\nataque: uma criatura, um objeto, ou um local.\n195\n\n\n# Pagina 195\n\n2. Determine os modificadores. O Mestre determina\nse o alvo tem cobertura ou não e se você tem vantagem\nou desvantagem contra o alvo. Além disso, magias,\nhabilidades especiais e outros efeitos podem aplicar\npenalidades ou bônus na jogada de ataque.\n3. Resolva o ataque. Você realiza uma jogada de\nataque. Se acertar, joga o dano, a não ser que um\nataque partic",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  385,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
