{
    "text":  " Fronteira Etérea e as magias ver o invisível e visão\nexistência para melhor se adequar as suas necessidades.\nda verdade concedem essa habilidade. Alguns efeitos\nA distância é, virtualmente, um conceito insignificante\nmágicos também se estendem do Plano Material para a\nnos Planos Exteriores. As regiões perceptíveis dos planos,\nFronteira Etérea, particularmente efeitos que usem\nmuitas vezes, parecem muito pequenas, mas elas também\nenergia como as magias prisão de energia e muralha de\npodem se esticar para se parecerem com o infinito. Seria\nenergia. As profundezas do plano, o Abismo Etéreo, são\npossível realizar um passeio com guia aos Nove Infernos,\numa região de turbilhões nebulosos e nevoeiros coloridos.\nda primeira camada até a última, num único dia – se os\nO Plano Astral é um reino de pensamento e sonho,\npoderes dos Infernos assim desejassem. Ou poderia levar\nonde visitantes viajam como almas desincorporadas para\nalcançar os planos do divino e do demoníaco. É um imenso\n302\n\n\n# Pagina 302\n\nsemanas para que os viajantes terminassem uma cidade partilha de muitas das características do plano\nexaustiva caminhada através de um única camada. para onde seu portal leva.\nOs Planos Exteriores mais conhecidos são um grupo de No centro das Terras Exteriores, como o eixo da roda\ndezesseis planos que correspondem às oito tendências\nplanar, o Pináculo ergue-se a alturas impossíveis até os\n(excluindo a neutralidade) e os matizes de distinção entre\ncéus. Acima desse fino pico, flutua a cidade em forma de\nelas.\nanel de Sigil, a Cidade das Portas. Essa movimentada\nOs planos com algum elemento bom na sua natureza\nmetrópole planar contem incontáveis portais para outros\nsão chamados de Planos Superiores. Criaturas celestiais,\nplanos e mundos.\ncomo os anjos e pégasos habitam os Planos Superiores.\nSigil é uma cidade comercial. Bens, mercadorias e\nOs planos com algum elemento mau são os Planos\nInferiores. Corruptores como os demônios, diabos e informação vem para ela de todos os planos. E",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  633,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
