{
    "text":  " dois mundos.\nmetro. Seu tamanho é Médio.\nNa maior parte do mundo, no entanto, meio-elfos são\nDeslocamento. Seu deslocamento base de caminhada\nincomuns o suficiente ao ponto de que um pode viver anos\né 9 metros.\nsem encontrar outro. Alguns meio-elfos preferem evitar\nVisão no Escuro. Graças ao seu sangue élfico, você\ncompletamente companhias, vagando pela natureza como\ntem uma visão superior no escuro e na penumbra. Você\ncaçadores, mateiros, patrulheiros ou aventureiros,\nenxerga na penumbra a até 18 metros como se fosse luz\nvisitando a civilização em raras ocasiões. Como os elfos,\nplena, e no escuro como se fosse na penumbra. Você não\neles são guiados pela sede por viagens que acompanha\npode discernir cores no escuro, apenas tons de cinza.\nsua longevidade. Outros, em contraste, imergem no seio\nAncestral Feérico. Você possui vantagem em testes\nda sociedade, aproveitando-se do seu carisma e perícias\nde resistência contra encantamento e magia não pode\nsociais efetuando papeis diplomáticos ou de vigaristas.\ncolocar você pra dormir.\nVersatilidade em Perícia. Você ganha proficiência\nNOMES DE MEIO-ELFOS em duas perícias, à sua escolha.\nMeio-elfos usam tanto nomes convencionais humanos Idiomas. Você sabe falar, ler e escrever Comum,\nquanto élficos. Como se quisessem enfatizar que não se Élfico e um idioma adicional, à sua escolha.\nencaixam em nenhuma das sociedades, meio-elfos que\ncrescem entre humanos geralmente adotam nomes élficos,\ne os que crescem entre os elfos, geralmente adotam nomes\nhumanos.\nTRAÇOS RACIAIS DOS MEIO-ELFOS\nSeu personagem meio-elfo possui algumas qualidades em\ncomum com os elfos e algumas são exclusivas dos meio-\nelfos.\nAumento no Valor de Habilidade. Seu valor de\nCarisma aumenta em 2 e outros dois valores de\nhabilidade, à sua escolha, aumentam em 1.\nIdade. Meio-elfos atingem a maturidade ao mesmo\ntempo que os humanos atingem a idade adulta, por volta\ndos 20 anos. Eles vivem muito mais que os humanos, no\nentanto, raramente ultrapassam os 180 anos.\n39\n\n\n",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  70,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
