{
    "text":  "ade de carga dela. A criatura deve estar a 1,5\npara que fique mal iluminado ou escuro. O domo é opaco metro de você quando você conjurar a magia.\ndo lado de fora, de qualquer cor que você desejar, mas é Se você aparecer em um lugar que já esteja ocupado\ntransparente do lado de dentro. por um objeto ou uma criatura, você e qualquer criatura\nviajando com você, sofrem 4d6 de dano de energia cada\nPERDIÇÃO um e a magia falha em teletransportar vocês.\n1° nível de encantamento\nTempo de Conjuração: 1 ação PORTAL\nAlcance: 9 metros 9° nível de conjuração\nComponentes: V, S, M (uma gota de sangue) Tempo de Conjuração: 1 ação\nDuração: Concentração, até 1 minuto Alcance: 18 metros\nComponentes: V, S, M (um diamante valendo, no\nAté três criaturas, à sua escolha, que você possa ver mínimo, 5.000 po)\ndentro do alcance, devem realizar um teste de resistência Duração: Concentração, até 1 minuto\nde Carisma. Sempre que um alvo que falhou nessa\nresistência realizar uma jogada de ataque ou um teste de Você conjura um portal conectando um espaço desocupado\nresistência antes da magia acabar, o alvo deve rolar um que você possa ver, dentro do alcance, a uma localização\nd4 e subtrair o valor rolado da jogada de ataque ou teste precisa em um plano de existência diferente. O portal é\nde resistência. uma abertura circular, que você pode fazer ter de 1,5 a 6\nEm Níveis Superiores. Quando você conjurar essa metros de diâmetro. Você pode orientar o portal em\nmagia usando um espaço de magia de 2° nível ou qualquer direção, à sua escolha. O portal permanece pela\nsuperior, você pode afetar uma criatura adicional para duração.\ncada nível do espaço acima do 1°. O portal terá uma frente e um fundo em cada plano\nque ele aparecer. Viajar pelo portal só é possível ao\nPISCAR atravessa-lo pela frente. Qualquer coisa que o fizer, é\n3° nível de transmutação instantaneamente transportado para o outro plano,\nTempo de Conjuração: 1 ação aparecendo no espaço desocupado mais próximo do portal.\nAlcance: Pessoal Divinda",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  561,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
