{
    "text":  " Ataques e magias não podem ultrapassar a entrada,\nem uma criatura que você tentar tocar. Faça um ataque entrando ou saindo do espaço extradimensional, mas\ncorpo-a-corpo com magia contra o alvo. Você tem quem está dentro pode ver o lado de fora, como se\nvantagem na jogada de ataque se o alvo estiver vestindo estivesse olhando por uma janela de 0,9 metro por 1,5\nqualquer armadura de metal. Se atingir, o alvo sofre 1d8 metro, centrada na corda.\nde dano elétrico e não pode usar reações até o início do Tudo que estiver dentro do espaço extradimensional\npróximo turno dele. cai quando a magia acabar.\nO dano da magia aumenta em 1d8 quando você\nalcança o 5° nível (2d8), 11° nível (3d8) e 17° nível (4d8). TSUNAMI\n8° nível de conjuração\nTOQUE VAMPÍRICO Tempo de Conjuração: 1 minuto\n3° nível de necromancia Alcance: Visão\nTempo de Conjuração: 1 ação Componentes: V, S\nAlcance: Pessoal Duração: Concentração, até 6 rodadas\nComponentes: V, S\nDuração: Concentração, até 1 minuto Uma muralha de água aparece do nada num ponto, à sua\nescolha, dentro do alcance. Você pode fazer a muralha ter\nO toque da sua mão coberta de sombras pode drenar a até 90 metros de comprimento, 90 metro de altura e 15\nforça vital dos outros para curar seus ferimentos. Realize metros de espessura. A muralha permanece pela duração.\num ataque corpo-a-corpo com magia contra uma criatura Quando a muralha aparece, cada criatura dentro da\nao seu alcance. Se atingir, o alvo sofre 3d6 de dano área deve realizar um teste de resistência de Força. Se\nnecrótico e você recupera pontos de vida igual à metade falhar na resistência, uma criatura sofrerá 6d10 de dano\ndo dano necrótico causado. Até a magia acabar, você pode de concussão ou metade desse dano se passar na\nrealizar o ataque novamente, no seu turno, com uma resistência.\nação. No início de cada um dos seus turnos, após a muralha\nEm Níveis Superiores. Quando você conjurar essa aparecer, ela, junto com qualquer criatura nela, se afasta\nmagia usando um espaço de magia d",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  606,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
