{
    "text":  "por 6 metros\nLOCALIZAR OBJETO adicionais. Cobrir o objeto completamente com alguma\n2° nível de adivinhação coisa opaca bloqueará a luz. A magia termina se você\nTempo de Conjuração: 1 ação conjura-la novamente ou dissipa-la com uma ação.\nAlcance: Pessoal Se você tentar afetar um objeto segurado ou vestido\nComponentes: V, S, M (um galho bifurcado) por uma criatura hostil, a criatura deve ser bem sucedida\nDuração: Concentração, até 10 minutos num teste de Destreza para evitar a magia.\nDescreva ou nomeie um objeto que seja familiar a você. LUZ DO DIA\nVocê sente a direção da localização do objeto, contanto 3° nível de evocação\nque o objeto esteja a até 300 metros de você. Se o objeto Tempo de Conjuração: 1 ação\nestiver em movimento, você saberá a direção do Alcance: 18 metros\nmovimento dele. Componentes: V, S\nA magia pode localizar um objeto especifico que você, Duração: 1 hora\ndesde que você já tenha o visto de perto – a até 9 metros –\npelo menos uma vez. Alternativamente, a magia pode Uma esfera de luz, com 18 metros de raio, se espalha a\nlocalizar o objeto de um tipo em particular mais próximo, partir de um ponto, à sua escolha, dentro do alcance. A\ncomo certo tipo de vestuário, joia, móvel, ferramenta ou esfera produz luz plena num raio de 18 metros e\narma. penumbra por 18 metros adicionais.\nEssa magia não pode localizar um objeto se qualquer Se você escolher um ponto em um objeto que você\nespessura de chumbo, até mesmo uma folha fina, esteja segurando, ou um que não esteja sendo vestido ou\nbloquear o caminho direto entre você e o objeto. carregado, a luz brilha a partir do objeto e se move com\nele. Cobrir completamente o objeto afetado com um objeto\nLOQUACIDADE opaco, como uma vasilha ou um elmo, bloqueará a luz.\n8° nível de transmutação Se qualquer área dessa magia sobrepor uma área de\nTempo de Conjuração: 1 ação escuridão criada por uma magia de 3° ou inferior, a magia\nAlcance: Pessoal que criou a escuridão será dissipada.\nComponentes: V\nDuração: 1 hora MALOGRO\n4°",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  530,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
