{
    "text":  "mágicos dentro da área RAIO ARDENTE\nprotegida de uma fortaleza. 2° nível de evocação\nTempo de Conjuração: 1 ação\n Colocar globos de luz em quatro corredores. Você pode\nAlcance: 36 metros\ndesignar uma programação simples que as luzes\nComponentes: V, S\nrepetem enquanto proteger fortaleza durar.\nDuração: Instantânea\n Colocar boca encantada em duas localizações.\n Colocar névoa fétida em duas localizações. Os vapores Você cria três raios de fogo e os arremessa em alvos\naparecem nos locais que você designar; eles retornam dentro do alcance. Você pode arremessa-los em um alvo\ndentro de 10 minutos, se forem dispersados por um ou em vários.\nvento, enquanto proteger fortaleza durar. Realize um ataque à distância com magia para cada\n Colocar uma lufada de vento constante em um raio. Se atingir, o alvo sofrerá 2d6 de dano de fogo.\ncorredor ou aposento. Em Níveis Superiores. Quando você conjurar essa\n Colocar uma sugestão em uma localização. Você magia usando um espaço de magia de 3° nível ou\nseleciona uma área de um quadrado de 1,5 metro e, superior, você cria um raio adicional para cada nível do\nqualquer criatura que entrar ou passar através dessa espaço acima do 2°.\nárea recebe a sugestão mentalmente.\nRAIO DE BRUXA\nA área protegida inteira irradia magia. Uma dissipar 1° nível de evocação\nmagia conjurada em uma área especifica, se for bem Tempo de Conjuração: 1 ação\nsucedida, remove apenas aquele efeito. Alcance: 9 metros\nVocê pode criar uma estrutura, permanentemente, Componentes: V, S, M (um galho de uma árvore que\nafetada por proteger fortaleza ao conjurar essa magia nela tenha sido atingida por um relâmpago)\na cada dia por um ano. Duração: Concentração, até 1 minuto\n273\n\n\n# Pagina 273\n\nUm raio crepitante de energia azul é arremessado em\numa criatura dentro do alcance, formando um arco\nelétrico contínuo entre você e o alvo. Faça um ataque à\ndistância com magia contra a criatura. Se atingir, o alvo\nsofrerá 1d12 de dano elétrico e, em cada um dos seus\nturnos, pela duraçã",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  572,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
