{
    "text":  " capítulo 5) no\nfantasmagóricos ou lembrar de coisas que nunca aconteceram.\nlugar dos componentes específicos para uma magia. Mas\nAlgumas ilusões criam imagens fantasmagóricas que qualquer\nse um custo é indicado para um componente, um\ncriatura pode ver, mas as mais traiçoeiras ilusões plantam uma\npersonagem deve ter esse componente específico antes de\nimagem diretamente na mente da criatura.\npoder conjurar a magia.\nMagias de Necromancia podem manipular a energia da vida e\nSe uma magia discrimina que um componente\nda morte. Tais magias podem garantir uma reserva extra de força\nmaterial é consumido por ela, o personagem deve estar\nde vida, drenar a energia vital de outra criatura, criar um morto-\nprovido desse componente cada vez que fizer uso da\nvivo ou mesmo trazer um morto de volta à vida.\nmagia.\nCriar mortos-vivos através do uso de magias necromânticas\nUm conjurador precisa ter uma das mãos livres para\ncomo animar mortos, não é um bom ato e apenas alguém\nter acesso aos componentes, mas pode ser a mesma mão\nmaligno faz uso de tais magias com frequência.\nque se utiliza para executar os componentes gestuais.\nMagias de Transmutação mudam a propriedade de uma\ncriatura, objeto ou ambiente. Elas podem tornar um inimigo em\nDURAÇÃO uma criatura inofensiva, reforçar a força de um aliado, fazer um\nobjeto se mover ao comando do conjurador ou melhorar a\nA duração da magia é a extensão de tempo que uma\ncapacidade inata de cura de uma criatura, para que ela se\nmagia persiste. Uma duração pode ser expressa em\nrecupere rapidamente da injúria.\nrodadas, minutos, horas ou mesmo em anos. Algumas\nmagias especificam que seus efeitos duram até a magia\nAtividades normais, como mover e atacar, não\nser dissipada ou destruída.\ninterferem na concentração. Os seguintes fatores podem\nINSTANTÂNEA quebrar a concentração:\nMuitas magias são instantâneas. A magia causa dano,\n• Conjurar outra magia que exige concentração.\ncura, cria ou altera uma criatura ou um objeto de um\nVocê perde a concentração ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  405,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
