{
    "text":  "uão\nnúmeros que você vai anotar na sua ficha de personagem:\nresistente ele é em combate e em outras situações\nperigosas. Os pontos de vida são determinados pelo Dado • Jogadas de ataque com armas que você é proficiente\nde Vida (tipo de Dado de Pontos de Vida). • Jogadas de ataque com magias que você conjura\nNo 1º nível, um personagem tem 1 Dado de Vida, e o • Testes de habilidade usando perícias que você é\ntipo de dado é determinado por sua classe. O personagem proficiente\ncomeça com uma quantidade de pontos de vida iguais à • Testes de habilidade usando ferramentas que você é\njogada mais elevada possível para aquele dado, tal como proficiente\nindicado na descrição da classe (você também adiciona • Testes de resistência que você é proficiente\nseu modificador de Constituição, que será determinado no • CD dos testes de resistência das magias que você pode\nconjurar (explicado em cada classe conjuradora de\npasso 3). Esse será o seu valor máximo de pontos de\nmagias)\nvida.\nA classe determina as proficiências com armas, as\nSUMÁRIO DE VALORES DE HABILIDADE proficiências em testes de resistência, e algumas das\nForça proficiências em perícias e ferramentas (perícias são\nCaracterísticas: Atletismo natural, poder corporal descritas no capítulo 7, ferramentas no capítulo 5). Os\nImportante para: Bárbaro, guerreiro e paladino antecedentes de um personagem concedem proficiências\nAprimoramentos Raciais: adicionais em perícias e ferramentas, e algumas raças\nAnão da montanha (+2) Humano (+1) concedem mais proficiências. Você deve certificar-se de\nDraconato (+2) Meio-orc (+2) anotar todas essas proficiências, bem como seu bônus de\nproficiência, na sua ficha de personagem.\nDestreza\nSeu bônus de proficiência não pode ser adicionado\nCaracterísticas: Agilidade física, reflexos, equilíbrio\nmais de uma vez a uma única rolagem de dado ou outro\nImportante para: Ladino, monge e patrulheiro\nnúmero. Ocasionalmente, o bônus de proficiência pode ser\nAprimoramentos Raciais:\nmodificado (como usar o d",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  20,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
