{
    "text":  " ficará cega até resistência ou metade desse dano se obtiver sucesso.\nseu próximo turno. Se passar na resistência, ela sofrerá 6.Anil. Se falhar na resistência, o alvo ficará\nmetade desse dano e não ficará cega pela magia. Mortos- impedido. Ele deve então, fazer um teste de resistência de\nvivos e limos tem desvantagem nos seus testes de Constituição ao final de cada um dos turnos dele. Se\nresistência. obtiver sucesso três vezes, a magia termina. Se falhar na\nVocê pode criar uma linha de radiação com sua ação resistência três vezes, ela se torna pedra é afetada pela\nem qualquer turno, até a magia acabar. condição petrificado. Os sucessos e falhas não precisam\nPela duração, uma fagulha de radiação luminosa ser consecutivos; anote ambos os resultados até o alvo\nbrilha na sua mão. Ela emite luz plena num raio de 9 acumular três de mesmo tipo.\nmetros e penumbra por 9 metros adicionais. Essa luz é 7.Violeta. Se falhar na resistência, o alvo ficará cego.\nluz do sol. Ele deve realizar um teste de resistência de Sabedoria no\ninício do seu próximo turno. Um sucesso na resistência\nRAJADA DE VENENO acaba com a cegueira. Se falhar na resistência, a criatura\nTruque de conjuração é transportada para outro plano de existência, escolhido\nTempo de Conjuração: 1 ação pelo Mestre, e não estará mais cego. (Tipicamente, uma\nAlcance: 3 metros criatura que esteja em um plano que não seja o seu plano\nComponentes: V, S natal é banida para lá, enquanto que outras criaturas\nDuração: Instantânea geralmente são enviadas para os Planos Astral ou\nEtéreo.)\nVocê ergue sua mão em direção de uma criatura que você\n8.Especial. O alvo é atingido por dois raios. Role\npossa ver, dentro do alcance e projeta um sopro de gás\nmais duas vezes e jogue novamente qualquer 8.\ntóxico da sua palma. A criatura deve ser bem sucedida\n275\n\n\n# Pagina 275\n\n276\n\n\n# Pagina 276\n\nRECIPIENTE ARCANO até a magia acabar, você pode realizar a ação de\n6° nível de necromancia Disparada.\nTempo de Conjuração: 1 minuto\nAlcance: Pessoal ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  576,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
