{
    "text":  " Se você deseja jogar com um rude recluso selvagem que\ndesespero. vive em terras ermas enquanto tenta evitar a companhia\nde outras pessoas, veja o antecedente forasteiro. Por outro\n3 O líder da minha comunidade tem algo sábio a dizer\nlado, se você deseja ir por um caminho mais voltado à\nsobre cada tópico, eu estou ansioso para partilhar dessa\nreligião, o acolito pode ser o que você procura. Ou você\nsabedoria.\n4 Eu sinto uma empatia tremenda por todos que sofrem. poderia, até mesmo, ser um charlatão, fingindo ser uma\npessoa sábia e santa, deixando tolos fervorosos\n5 Eu estou alheio a etiqueta e expectativas sociais.\nsustentarem você.\n6 Eu relaciono tudo que acontece comigo a um grande\nplano cósmico.\nFORASTEIRO\n7 Eu, muitas vezes, me perco em meus pensamentos e\ncontemplação me tornando alheio ao meu redor. Você cresceu em uma área selvagem, longe da civilização\ne dos confortos da cidade e tecnologia. Você testemunhou\n8 Eu estou trabalhando em uma grande teoria filosófica e\na migração de manadas maiores que florestas, sobreviveu\nadoro partilhar minhas ideias.\nà climas mais extremos que qualquer citadino poderia\ncompreender e é adepto da solidão de ser a única criatura\nd6 Ideal\npensante em quilômetros, em qualquer direção. O\n1 Bem Maior. Meus dons devem ser partilhados com\nisolamento está no seu sangue, quer você seja um\ntodos, não usados em benefício próprio (Bom)\nnômade, um explorador, um recluso, um forrageador ou\n2 Lógica. Emoções não podem obscurecer meus sentidos mesmo um saqueador. Mesmo em lugares que você não\ndo que é certo e verdade, ou meu pensamento lógico. conheça as características especificas do terreno, você\n(Leal) vai conseguir se virar.\n3 Pensamento Livre. Questionamentos e curiosidade são\nos pilares do progresso. (Caótico)\n4 Poder. Isolamento e contemplação são caminhos para\npoderes místicos e mágicos. (Mau)\n5 Viva e Deixe Viver. Se intrometer nos assuntos dos\noutros só traz problemas. (Neutro)\n6 Autoconhecimento. Se você conhece a si mesmo, não a\nmai",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  270,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
