{
    "text":  "evocação\nTempo de Conjuração: 1 ação\nAlcance: 36 metros\nComponentes: V, S\nDuração: 1 rodada\nUm lampejo de luz se lança em direção de uma criatura, à\nsua escolha, dentro do alcance. Realize um ataque à\ndistância com magia contra o alvo. Se atingir, o alvo sofre\n274\n\n\n# Pagina 274\n\n4d6 de dano radiante e, a próxima jogada de ataque num teste de resistência de Constituição ou sofrerá 1d12\ncontra esse alvo, antes do final do seu próximo turno, terá de dano de veneno.\nvantagem, graças a penumbra mística cintilando no alvo, O dano dessa magia aumenta em 1d12 quando você\naté então. alcança o 5° nível (2d12), 11° nível (3d12) e 17° nível\nEm Níveis Superiores. Quando você conjurar essa (4d12).\nmagia usando um espaço de magia de 2° nível ou\nsuperior, o dano aumenta em 1d6 para cada nível do RAJADA MÍSTICA\nespaço acima do 1°. Truque de evocação\nTempo de Conjuração: 1 ação\nRAIO LUNAR Alcance: 36 metros\n2° nível de evocação Componentes: V, S\nTempo de Conjuração: 1 ação Duração: Instantânea\nAlcance: 36 metros\nComponentes: V, S, M (várias sementes de qualquer Um feixe de energia crepitante vai em direção a uma\nplanta lunar e um pedaço de feldspato opalescente) criatura dentro do alcance. Realize uma jogada de ataque\nDuração: Concentração, até 1 minuto à distância com magia contra o alvo. Se atingir, o alvo\nsofre 1d10 de dano de energia.\nUm raio prateado de luz pálida brilha para baixo em um\nA magia cria mais de um feixe quando você alcança\ncilindro com 1,5 metro de raio e 12 metros de altura,\nníveis elevados: dois feixes no 5° nível, três feixes no 11°\ncentrado num ponto dentro do alcance. Até a magia\nnível e quatro feixes no 17° nível. Você pode direcionar os\nacabar, penumbra preenche o cilindro.\nfeixes para o mesmo alvo ou para alvos diferentes. Realize\nQuando uma criatura entrar na área da magia pela\njogadas de ataque separadas para cada feixe.\nprimeira vez em um turno, ou começar seu turno lá, ela é\nengolfada por chamas fantasmagóricas que causam dores RAJADA PRISMÁTICA\nlancin",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  574,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
