{
    "text":  "a área da hora) dispersa-la.\nmagia, a criatura deve realizar um teste de resistência de Em Níveis Superiores. Quando você conjurar essa\nConstituição contra a CD da magia, ou perderá a magia usando um espaço de magia de 2° nível ou\nconcentração. superior, o raio da névoa aumenta em 6 metros para cada\nnível do espaço acima do 1°.\nNÉVOA FÉTIDA\n3° nível de conjuração\nNUBLAR\nTempo de Conjuração: 1 ação 2° nível de ilusão\nAlcance: 27 metros Tempo de Conjuração: 1 ação\nComponentes: V, S, M (um ovo podre ou várias folhas de Alcance: Pessoal\nrepolho) Componentes: V\nDuração: Concentração, até 1 minuto Duração: Concentração, até 1 minuto\n264\n\n\n# Pagina 264\n\nSeu corpo se torna turvo, mudando e oscilando para todos\nque puderem ver você. Pela duração, qualquer criatura\nterá desvantagem nas jogadas de ataque contra você. Um\natacante é imune a esse efeito se não depender de visão,\ncomo os que tenham percepção às cegas ou os que\npuderem ver através de ilusões, como os com visão\nverdadeira.\nNUVEM DE ADAGAS\n2° nível de conjuração\nTempo de Conjuração: 1 ação\nAlcance: 18 metros\nComponentes: V, S, M (uma lasca de vidro)\nDuração: Concentração, até 1 minuto\nVocê preenche o ar com adagas giratórias num cubo de\n1,5 metro quadrado, centrado em m ponto, à sua escolha,\ndentro do alcance. Uma criatura sofre 4d4 de dano\ncortante quando entra na área da magia pela primeira\nvez no turno dela ou começa seu turno na área.\nEm Níveis Superiores. Se você conjurar essa magia\nusando um espaço de magia de 3° nível ou superior, o\ndano aumenta em 2d4 para cada nível do espaço acima do\n2°.\nNUVEM INCENDIÁRIA\n8° nível de conjuração\nTempo de Conjuração: 1 ação\nAlcance: 45 metros\nComponentes: V, S\nDuração: Concentração, até 1 minuto\nUma nuvem de fumaça rodopiante que dispara brasas\nincandescentes aparece numa esfera de 6 metros centrada\nnum ponto, dentro do alcance. A nuvem se espalha,\ndobrando esquinas, e gera escuridão densa. Ela\npermanece pela duração ou até que um vento de\nvelocidade moderada ou mais forte (p",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  553,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
