{
    "text":  "ê ganha o truque ilusão menor, exemplo, se você for um monge de 5° nível e usar Golpe de\nse você ainda não o conhecia. Varredura Cauterizante para conjurar mãos flamejantes,\nvocê pode gastar 3 pontos de chi para conjurá-la como\nPASSO DAS SOMBRAS uma magia de 2° nível (o custo base da disciplina de 2\nNo 6° nível, você ganha a habilidade de entrar em uma pontos mais 1).\nsombra e sair em outra. Quando você estiver sob O número máximo de pontos de chi que você pode\npenumbra ou na escuridão, com uma ação bônus, você gastar para conjurar uma magia dessa forma (incluindo\npode se teletransportar a até 18 metros para um espaço seu custo de chi base e quaisquer pontos de chi adicionais\ndesocupado que você possa ver que também esteja sob que você gastar para elevar seu nível) é determinado pelo\npenumbra ou escuridão. Você, então, terá vantagem no seu nível de monge, como mostrado na tabela Magias e\nprimeiro ataque corpo-a-corpo que você fizer antes do Pontos de Chi.\nfinal do seu turno.\nMAGIAS E PONTOS DE CHI\nMANTO DE SOMBRAS Nível de Monge Pontos de Chi Máximos para uma Magia\nNo 11° nível, você aprendeu a se tornar uno com as 5°–8° 3\n9°–12° 4\nsombras. Quando você estiver em uma área de penumbra\n13°–16° 5\nou escuridão, você pode usar sua ação para se tornar\n17°–20° 6\ninvisível. Você permanece invisível até realizar um\nataque, conjurar uma magia ou se for para uma área de\nluz plena.\n106\n\n\n# Pagina 106\n\nDISCIPLINAS ELEMENTAIS dano de concussão extra para cada ponto de chi adicional\nAs disciplinas elementais serão apresentadas em ordem que você gastar e você pode empurrar a criatura para até\nalfabética. Se a disciplina tiver um nível como pré- 6 metros longe de você e derrubá-la no chão. Em um\nrequisito, você deve ter aquele nível na classe para sucesso, a criatura sofre metade do dano e você não a\naprendê-la. empurra ou derruba.\nCavalgar o Vento (11° nível Requerido). Você pode Punho dos Quatro Trovões. Você pode gastar 2\ngastar 4 pontos de chi para conjurar voo em si mesmo. pont",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  210,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
