{
    "text":  " quantidade de divindades, a imensa maioria malignas,\nBrilhante, Dumathoin, Gorm Gulthyn, Haela Machado\nsugerem o domínio da Morte, que é detalhado no Guia do Mestre.\nBrilhante, Marthammor Duin, Sharindlar, Thard Harr e\nA maioria dos clérigos que escolhem esse domínio são PdMs Vergadain. Clãs e reinos anões individuais podem\nmalignos, porém, se você deseja venerar uma divindade da morte, venerar algumas, todas ou nenhuma dessas divindades e,\nconsulte seu Mestre. algumas tem outros deuses desconhecidos (ou conhecidos\npor outros nomes) para forasteiros.\n294\n\n\n# Pagina 294\n\nDIVINDADES DOS REINOS ESQUECIDOS\nDivindade Tendência Domínios Sugeridos Símbolo\nAuril, deusa do inverno NM Natureza, Tempestade Floco de neve de seis pontas\nAzuth, deus dos magos LN Conhecimento Mão esquerda apontada para cima, envolta por\nchamas\nBane, deus da tirania LM Guerra Raios esverdeados esmagados por punho negro\nBeshaba, deusa da má sorte CM Enganação Galhadas negras\nBhaal, deus do assassinato NM Morte Caveira rodeada por um anel de gotas de sangue\nChauntea, deusa da agricultura NB Vida Rosa desabrochada sobre uma coroa dourada de\ngrãos\nCyric, deus das mentiras CM Enganação Crânio sem mandíbula num sol negro ou púrpura\nDeneir, deus da escrita NB Conhecimento Vela acesa sobre um olho aberto\nEldath, deusa da paz NB Natureza, Vida Cachoeira caindo dentro de um poço\nGond, deus da invenção N Conhecimento Roda dentada com quatro raias\nHelm, deus da proteção LN Luz, Vida Olho aberto sobre uma manopla esquerda\nIlmater, deus do flagelo LB Vida Mãos com os pulsos atados com faixas vermelhas\nKelemvor, deus dos mortos LN Morte Braço esquelético segurando uma balança\nLathander, deus do nascimento e da NB Luz, Vida Estrada levando para o sol nascente\nrenovação\nLeira, deusa da ilusão CN Enganação Triângulo apontado para baixo contendo uma espiral\nde névoa\nLliira, deusa da alegria CB Vida Triângulo de três estrelas de seis pontas\nLoviatar, deusa da dor LM Morte Açoite de nove pontas farpadas\nMalar, deus da",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  618,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
