{
    "text":  "ntos de vida que ela tinha\nTempo de Conjuração: 1 ação\nantes da transformação. Se ela reverter como resultado de\nAlcance: 36 metros\nter caído a 0 pontos de vida, qualquer dano excedente é\nComponentes: V, S, M (um pedaço curto de fio de cobre)\nrecebido pela sua forma normal. Contanto que o dano\nDuração: 1 rodada\nexcedente não reduza os pontos de vida da forma normal\nda criatura a 0, ela não cairá inconsciente. Essa magia\nVocê aponta seu dedo para uma criatura dentro do\nnão pode afetar um alvo com 0 pontos de vida.\nalcance e sussurra uma mensagem. O alvo (e apenas ele)\nA criatura é limitada em suas ações pela natureza da\nouvi a mensagem e pode responder com um sussurro que\nsua nova forma e ela não pode falar, conjurar magias ou\napenas você pode ouvir.\nrealizar qualquer outra ação que precise de mãos ou de\nVocê pode conjurar essa magia através de objetos\nvocalização.\nsólidos se você tiver familiaridade com o alvo. Silêncio\nO equipamento do alvo mescla-se a sua nova forma. O\nmágico, 30 centímetros de rocha, 2,5 centímetros de metal\nalvo não pode ativar, empunhar ou, de outra forma, se\ncomum, uma fina camada de chumbo, ou 90 centímetros\nbeneficiar de qualquer de seus equipamentos.\nde madeira ou terra bloqueiam a magia. A magia não\nprecisa seguir uma linha reta e pode viajar livremente,\ndobrando esquinas ou através de aberturas.\n258\n\n\n# Pagina 258\n\nMETAMORFOSE VERDADEIRA Componentes: V, S\n9° nível de transmutação Duração: 10 dias\nTempo de Conjuração: 1 ação\nVocê faz um terreno em uma área de até 1,5 quilômetro\nAlcance: 9 metros\nquadrados pareça, soe, cheire e, até, sinta com outro tipo\nComponentes: V, S, M (uma gota de mercúrio, uma\nde terreno natural. Os formatos gerais do terreno\nporção de goma arábica e um pouco de fumaça)\npermanecem os mesmos, no entanto. Campos abertos ou\nDuração: Concentração, até 1 hora\numa estrada podem ser modificados para se\nEscolha uma criatura ou objeto não-mágico que você assemelharem a um pântano, colina, fenda ou algum\npossa ver, dentro do ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  538,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
