{
    "text":  "do objeto. Por exemplo, você pode instruir\n6° nível de evocação a boca a falar quando uma criatura se aproximar a menos\nTempo de Conjuração: 1 ação de 9 metros do objeto ou quando um sino de prata tocar a\nAlcance: 24 metros menos de 9 metros dela.\nComponentes: V, S\nDuração: Concentração, até 10 minutos BOLA DE FOGO\n3° nível de evocação\nVocê cria uma muralha vertical de lâminas giratórias,\nTempo de Conjuração: 1 ação\nafiadas como navalhas, feitas de energia mágica. A\nAlcance: 45 metros\nmuralha aparece dentro do alcance e permanece pela\nComponentes: V, S, M (uma minúscula bola de guano de\nduração. Você pode fazer uma muralha reta de até 30\nmorcego e enxofre)\nmetros de comprimento por 6 metros de altura e 1,5\nDuração: Instantânea\nmetro de largura ou uma muralha anelar com até 18\nmetros de diâmetro, 6 metros de altura e 1,5 metro de Um veio brilhante lampeja na ponta do seu dedo em\nlargura. A muralha confere três-quartos de cobertura a direção a um ponto que você escolher, dentro do alcance, e\ncriaturas atrás dela e seu espaço é terreno difícil. então eclode com um estampido baixo, explodindo em\nQuando uma criatura entrar a área da muralha pela chamas. Cada criatura em uma esfera de 6 metros de\nprimeira vez em um turno, ou começar seu turno nela, a raio, centrada no ponto, deve realizar um teste de\ncriatura deve realizar um teste de resistência de resistência de Destreza. Um alvo sofre 8d6 de dano de\nDestreza. Se falhar, a criatura sofrerá 6d10 de dano fogo se falhar na resistência, ou metade desse dano se\ncortante. Em um sucesso, a criatura sofre metade desse obtiver sucesso.\ndano. O fogo se espalha, dobrando esquinas. Ele incendeia\nobjetos inflamáveis na área que não estejam sendo\nBÊNÇÃO\nvestidos ou carregados.\n1° nível de encantamento Em Níveis Superiores. Quando você conjurar essa\nTempo de Conjuração: 1 ação magia usando um espaço de magia de 4° nível ou\nAlcance: 9 metros superior, o dano aumenta em 1d6 para cada nível do\nComponentes: V, S, M (um borrifo de água ben",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  447,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
