{
    "text":  "des e outros soberanos planares podem\nComponentes: V, S impedir que portais criados através dessa magia se abram\nDuração: 1 minuto na presença deles ou em qualquer parte dos seus\ndomínios.\nRole um d20 no final de cada um dos seus turnos pela Quando você conjurar essa magia, você pode falar o\nduração da magia. Com um resultado de 11 ou maior, nome de uma criatura especifica (um pseudônimo, título\nvocê desaparece do seu plano de existência atual e ou apelido não funcionará). Se essa criatura estiver em\nreaparece no Plano Etéreo (a magia falha e a conjuração é um plano diferente do que você está, o portal se abre na\nperdida se você já estiver nesse plano). No início do seu vizinhança imediata da criatura nomeada e suga a\npróximo turno e quando a magia terminar, se você estiver criatura para dentro do portal, fazendo-a aparecer no\nno Plano Etéreo, você retorna a um espaço desocupado de espaço desocupado mais próximo do seu lado do portal.\nsua escolha que você possa ver a até 3 metros do espaço Você não adquire qualquer poder especial sobre a criatura\nem que você desapareceu. Se não houver um espaço e ela está livre para agir como o Mestre julgar apropriado.\ndisponível dentro do alcance, você reaparece no espaço Ela pode ir embora, atacar você ou ajudar você.\ndesocupado mais próximo (escolhido aleatoriamente, se\nexistir mais de um espaço a mesma distância). Você pode PORTAL ARCANO\ndissipar a magia com uma ação. 6° nível de conjuração\nQuando estiver no Plano Etéreo, você pode ver e ouvir Tempo de Conjuração: 1 ação\noplano de onde você veio, que aparece em tons de cinza, e Alcance: 150 metros\nvocê não pode ver nada além de 18 metros. Você só pode Componentes: V, S\nafetar ou ser afetado por outras criaturas no Plano Duração: Concentração, até 10 minutos\nEtéreo. As criaturas que não estiverem lá não podem\nnotar você nem interagir com você, a não ser que elas Você cria portais de teletransporte conectados que\ntenham uma habilidade que as permita. permanecem abertos pela duraç",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  562,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
