{
    "text":  "original de um metamorfo ou de uma criatura que é Explorar masmorras, superar obstáculos e matar\ntransformada por magia. Além disso, a criatura pode ver monstros são peças-chave das aventuras de D\u0026D. Não\nno Plano Etéreo. menos importante, porém, são as interações sociais que os\naventureiros têm com outros habitantes do mundo.\nCOMIDA E ÁGUA A interação assume muitas formas. Talvez você\nprecise convencer um ladrão sem escrúpulos a confessar\nOs personagens que não comem ou bebem sofrem os\nalgum crime ou tentar bajular um dragão para que ele\nefeitos da exaustão (veja o apêndice A). Exaustão causada\npoupe sua vida. O Mestre assume os papéis de todos os\npela falta de comida ou água não pode ser removida até\npersonagens que participam na interação e que não\nque o personagem coma e beba a quantidade total\npertencem a outro jogador na mesa. Qualquer\nnecessária.\npersonagem deste tipo é chamado de Personagem do\nMestre (PdM).\nCOMIDA\nEm termos gerais, a atitude de um PdM em relação a\nUm personagem precisa de 0,5 kg de alimento por dia e você é descrita como amigável, indiferente ou hostil. PdM\npode fazer a comida durar mais tempo sobrevivendo com amigáveis estão predispostos a ajudar você, enquanto os\nmeias rações. Comer apenas 0,25 kg de alimento por dia hostis tendem a obstruir seu caminho. Logicamente, é\nconta como metade de um dia sem comer. Um mais fácil você obter alguma coisa de um PdM amigável.\npersonagem pode ficar sem comida por um número de\ndias igual a 3 + seu modificador de Constituição (mínimo INTERPRETAÇÃO\n1). No final de cada dia além desse limite, o personagem\nInterpretação é, literalmente, o ato de interpretar um\nsofre automaticamente um nível de exaustão.\npapel. Nesse caso, é você quem vai determinar como seu\nUm dia comendo normalmente redefine a contagem de\npersonagem pensa, age e fala.\ndias sem comida para zero.\nA interpretação é parte de todos os aspectos do jogo, e\nela vem à tona durante as interações sociais. As\nÁGUA\npeculiaridades do seu personagem, seus",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  366,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
