{
    "text":  "om esse kit\npermite adicionar o bônus de proficiência para quaisquer\ntestes de habilidade que você fizer para criar ou utilizar\nvenenos.\n156\n\n\n# Pagina 156\n\nMONTARIAS E VEÍCULOS\nUma boa montaria pode ajudar você a mover-se mais\nrapidamente através de áreas selvagens, mas seu objetivo\nprincipal é carregar os equipamentos que o deixariam\nmais lento. A tabela Montarias e Outros Animais mostra\nodeslocamento de cada animal e sua capacidade de carga\nbásica.\nUm animal puxando uma carruagem, carroça, biga,\ntrenó ou vagão pode carregar um peso equivalente a até\ncinco vezes sua capacidade de carga básica, incluindo o\npeso do veículo. Se vários animais puxarem o mesmo\nveículo, eles podem somar sua capacidade de carga.\nMontarias diferentes das que são listadas aqui\nexistem nos mundos de D\u0026D, mas são raras e\nnormalmente não estão disponíveis para compra. Elas\nincluem montarias voadoras (pégasos, grifos, hipogrifos e\nanimais semelhantes) e mesmo montarias aquáticas\n(cavalos marinhos gigantes, por exemplo). Adquirir tais\nmontarias muitas vezes significa proteger um ovo e criar\na criatura você mesmo, fazer uma barganha com uma\nentidade poderosa ou negociar com a própria montaria.\nArmadura de Montaria. Projetada para proteger a\ncabeça, pescoço, tórax e o corpo do animal. Qualquer tipo\nde armadura mostrada na tabela Armadura nesse\ncapítulo pode ser comprada para montaria. O custo é\nquatro vezes maior que a armadura equivalente feita\npara humanoides e possuem o dobro do peso.\nSela. Uma sela militar prende o cavaleiro, ajudando-o\na se manter-se sentado em sua montagem durante uma\nbatalha. Ela concede vantagem em qualquer teste que\nvocê fizer para manter-se montado. Uma sela exótica é\nnecessária para montar qualquer montaria aquática ou\nvoadora.\nProficiência com Veículos. Se você possuir\nproficiência com um certo tipo de veículo (terrestre ou\naquático), você pode adicionar seu bônus de proficiência\nem qualquer teste que fizer para controlar esse tipo de\nveículo em circunstâncias difícei",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  311,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
