{
    "text":  "o, que vão desde o completo absurdo até histórias dos mundos, mas sempre se lembre que você é a\ncoisas lendárias. pessoa que dá vida a elas. Elas não são nada sem a\nCaso você não tenha amigos interessados em jogar, fagulha de vida que você as concede.\nnão se preocupe. Existe uma química especial que toma\nconta de uma mesa de D\u0026D da qual nada se compara. Mike Mearls\nMaio 2014\n4\n\n\n# Pagina 4\n\nI\nNTRODUÇÃO\nRPG DUNGEONS \u0026 DRAGONS É SOBRE CONTAR com outros personagens, combater monstros fantásticos e\nhistórias em mundos de espadas e magia. Ele encontrar itens mágicos fabulosos e outros tesouros.\ncompartilha elementos de jogos infantis e faz de Um jogador, porém, toma o papel de Mestre, o condutor\nconta. Como aqueles jogos, D\u0026D é guiado pela da história do jogo e árbitro. O Mestre cria aventuras para os\nimaginação. Trata-se de visualizar um grande personagens que navegam por seus perigos e decidem os\ncaminhos a explorar. O Mestre pode descrever a entrada do\ncastelo sob o céu de uma noite tempestuosa e imaginar\nCastelo Ravenloft e os jogadores decidem o que eles querem\ncomo um aventureiro de fantasia poderia reagir aos\nque seus aventureiros façam. Eles irão atravessar a\ndesafios que aquela cena apresenta.\narriscada ponte levadiça? Vão se amarrar a uma corda para\nminimizar a chance de alguém cair se a ponte ceder? Ou vão\nMestre: Depois de passar pelos picos escarpados, a estrada dá\nconjurar uma magia que pode atravessá-los pelo penhasco?\numa guinada repentina para o leste e o Castelo Ravenloft aparece\nEntão o Mestre determina os resultados das ações dos\nadiante. Torres em ruínas mantêm uma vigília silenciosa sobre a\naventureiros e narra o que eles experimentaram. Como o\naproximação de vocês. Elas parecem guaritas abandonadas. Além\nMestre pode improvisar uma reação para qualquer tentativa\ndelas, um abismo se mostra e desaparece em uma névoa mais ao\ndos jogadores, D\u0026D é infinitamente flexível e cada aventura\nfundo. Uma ponte levadiça está baixada e atravessa o abismo,\npode ser",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  5,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
