{
    "text":  "nto, mas eles colocam o nome do seus clãs na\na sua herança é claramente visível em suas características e, o que\nfrente como uma demonstração de honra. Um nome de\na maioria das pessoas imagina, é que um tiefling pode\ninfância ou apelido geralmente é usado entre os\nperfeitamente ser um diabo vindo direto dos Nove Infernos.\ncompanheiros como um termo descritivo ou uma forma\nPessoas farão sinais de alerta quando um tiefling se aproximar,\ncarinhosa. O nome deve recordar um evento ou centrar-\natravessarão a rua para evitar passar perto ou bloquearam as\nse em um hábito.\nportas de lojas antes que um tiefling possa entrar.\nNomes Masculinos: Arjhan, Balasar, Bharash, Donaar,\nGhesh. Heskan, Kriv, Medrash, Mehen, Nadarr,\nPandjed, Patrin, Rhogar, Shamash, Shedinn, Tarhun,\nTorinn\nNomes Femininos: Akra, Biri, Daar, Farideh, Harann,\nFlavilar, Jheri, Kava, Korinn, Mishann, Nala, Perra,\nRaiann, Sora, Surina, Thava, Uadjit\n33\n\n\n# Pagina 33\n\nNomes de Infância: Climber, Earbender, Leaper, Pious, DRACONIANOS\nShieldbiter, Zealous No cenário de Dragonlance, os seguidores da deusa maligna\nNomes de Clã: Clethtinthiallor, Daardendrian, Takhisis aprendem um ritual sombrio que permite que eles\nDelmirev, Drachedandion, Fenkenkabradon, corrompam ovos de dragões metálicos, produzindo draconatos\nKepeshkmolik, Kerrhylon, Kimbatuul, malignos chamados draconianos. Cinco tipos de draconianos,\nLinxakasendalor, Myastan, Nemmonis, Norixius, correspondente aos cinco tipos de dragões metálicos, lutaram por\nOphinshtalajiir, Prexijandilin, Shestendeliath, Takhisis na Guerra da Lança: auraks (ouro), baaz (latão), bozak\nTurnuroth, Verthisathurgiesh, Yarjerit (bronze), kapak (cobre) e silvak (prata). No lugar de suas armas de\nsopro dracônica, eles possuem habilidades magicas únicas.\nTRAÇOS RACIAIS DOS DRACONATOS\nSua herança dracônica se manifesta em vários traços que Deslocamento. Seu deslocamento base de caminhada\nvocê partilha com outros draconatos. é 9 metros.\nAncestral Dracônico. Você possui um ancestral\nAu",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  60,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
