{
    "text":  " suba até 6 metros. Se a área incluir uma condições climáticas atuais, que são determinadas pelo\nmargem, a inundação ira transbordar para a terra seca. Mestre baseado no ambiente e estação. Você pode mudar\nSe você escolher uma área em um extenso corpo de a precipitação, temperatura e vento. Leva 1d4 x 10\nágua, ao invés disso, você cria uma onda com 6 metros de minutos para as novas condições fazerem efeito. Quando\naltura que irá de um lado ao outro da área e então a magia terminar, o clima, gradualmente, volta ao\ndesaba. Qualquer veículo Enorme ou menor no caminho normal.\nda onda será carregado por ela até o outro lado. Qualquer Quando você altera as condições climáticas, encontre a\nveículo Enorme ou menor atingido pela onda tem uma condição atual nas tabelas a seguir e mude em um\nchance de 25 por cento de emborcar. estágio, para cima ou para baixo. Quando mudar o vento,\nO nível da água se mantem elevado até a magia você pode mudar a direção do mesmo.\nacabar ou você escolher um efeito diferente. Se esse efeito\nproduzir uma onda, a onda se repete no início do seu PRECIPITAÇÃO\npróximo turno enquanto o efeito de inundação durar. Estágio Condição\nDividir Água. Você faz com que a água na área se 1 Céu claro\ndivida e crie uma trincheira. A trincheira se estende por 2 Parcialmente encoberto\ntoda área da magia e a água separada forma uma parede 3 Céu escuro ou nublado\nde cada lado. A trincheira permanece até a magia acabar 4 Chuva, granizo ou neve\nou você escolher um efeito diferente. A água, então, 5 Chuva torrencial, tempestade de granizo ou nevasca\nlentamente preenche a trincheira ao longo do curso da\npróxima rodada até o nível normal da água ser TEMPERATURA VENTO\nrestaurado. Estágio Condição Estágio Condição\nRedirecionar Fluxo. Você faz com que o fluxo da 1 Calor insuportável 1 Calmo\nágua na área se mova na direção que você escolher, 2 Quente 2 Vento moderado\nmesmo que a água tenha que fluir através de obstáculos, 3 Morno 3 Vento forte\nsubir muros ou em outra direção im",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  473,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
