{
    "text":  "mínimo, 3 metros antes do salto. Quando realiza um uma determinada linha de marcha. Por exemplo, se os\nsalto em distância sem percorrer 3 metros antes de saltar, personagens estão explorando um labirinto de túneis, o\nvocê pode saltar apenas metade dessa distância. De Mestre pode decidir que apenas os personagens da linha\nqualquer forma, cada metro saltado custa um metro de de retaguarda têm chance de ouvir ou detectar uma\ndeslocamento. criatura furtiva seguindo o grupo, enquanto os\nEssa regra assume que a altura do salto não importa, personagens da linha de frente e intermediárias não\ncomo saltar através de um córrego ou abismo. Por opção podem.\n184\n\n\n# Pagina 184\n\nEnquanto estiverem viajando em marcha acelerada, os DIVIDINDO O GRUPO\npersonagens sofrem –5 de penalidade no seu valor de\nÀs vezes, faz sentido dividir um grupo de aventura, especialmente\nSabedoria (Percepção) Passiva para perceber ameaças\nse você deseja que um ou mais personagens espiem à frente.\nescondidas.\nVocê pode formar diversos grupos, cada um se movendo com um\nEncontrando Criaturas. Se o Mestre determinar\ndeslocamento diferente.\nque os aventureiros encontrarão outras criaturas\nO inconveniente dessa situação é que o grupo estará dividido\nenquanto estão viajando, cabe a ambos os grupos decidir o\nem diversos bandos menores num eventual ataque. A vantagem é\nque acontece em seguida. Qualquer grupo pode decidir\nque um grupo menor de personagens furtivos se movendo\natacar, iniciar uma conversa, fugir ou esperar para ver o\nlentamente pode ser capaz de passar despercebido através de\nque o outro grupo faz.\ninimigos aos quais personagens barulhentos os alertariam. Um\nSurpreendendo Inimigos. Se os aventureiros\nladino e um monge se movendo num ritmo lento são muito mais\nencontrarem uma criatura ou grupo hostil, o Mestre\ndifíceis de detectar quando eles deixam seu amigo anão paladino\ndetermina se os aventureiros ou seus inimigos podem ser\npara trás.\nsurpreendidos quando o combate começar. Veja o capítulo\n9 para",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  362,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
