{
    "text":  "essa conexão. Independente do nome,\nse salvar e o que acontece se obtiver sucesso ou falha. sem a Trama, magia bruta está trancafiada e inacessível. Mesmo o\nA CD para resistir suas magias é igual a 8 + o seu mais poderoso arquimago não pode acender um candelabro com\nmodificador de habilidade para conjurar magias + seu magia em uma área onde a Trama fora despedaçada. Mas cercado\nbônus de proficiência + quaisquer modificadores pela Trama, os conjuradores podem moldar raios para explodir\nespeciais. sobre inimigos, transportar-se centenas de quilômetros em um\npiscar de olhos ou mesmo reverter o efeito da morte.\nJOGADAS DE ATAQUE Toda magia depende da Trama, embora diferentes tipos de\nmagia a acessam de variadas maneiras. As magias dos magos,\nAlgumas magias exigem que você faça uma jogada de\nbruxos, feiticeiros e bardos são comumente chamadas de magias\nataque para determinar se o efeito mágico acertou o alvo\narcanas. Essas magias dependem da compreensão – aprendida ou\ndestinado. O seu bônus de ataque com um ataque mágico\né igual ao seu modificador de habilidade para conjurar intuitiva – sobre os trabalhos da Trama. Os conjuradores a colhem\nmagias + seu bônus de proficiência. diretamente dos veios da Trama para poder criar o efeito\nA maioria das magias exige jogadas de ataque que desejado. O cavaleiro místico, bem como o trapaceiro arcano,\nenvolvem ataques à distância. É necessário lembrar que também usam magia arcana. As magias de clérigos, druidas,\nvocê possui desvantagem nas jogadas de ataque à paladinos e patrulheiros são chamadas de magias divinas –\ndistância se estiver a até 1,5 metro de uma criatura hostil deuses, a força divina da natureza ou o fardo pesado do\na você que possa vê-lo e que não esteja incapacitada (veja juramento de um paladino.\nocapítulo 9). Sempre que um efeito mágico é criado, os fios da Trama se\nentrelaçam, retorcem e dobram para fazer o efeito possível.\nCOMBINANDO EFEITOS MÁGICOS Quando um personagem usa magias de adivinhação, como\ndetectar mag",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  409,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
