{
    "text":  "s devem estar a 9 metros\ndura indefinidamente, enquanto seu receptáculo entre si para serem afetadas.\npermanecer intocado.\nA qualquer momento, após o clone amadurecer, se a COMPREENDER IDIOMAS\ncriatura original morrer, sua alma é transferida para o 1° nível de adivinhação (ritual)\nclone, considerando que a alma está livre e deseje Tempo de Conjuração: 1 ação\nretornar. O clone é fisicamente idêntico ao original e tem Alcance: Pessoal\na mesma personalidade, memórias e habilidades, mas não Componentes: V, S, M (um pitada de fuligem e sal)\npossui qualquer equipamento do original. O físico da Duração: 1 hora\ncriatura original permanece, se ainda existir, se tornando\ninerte e não podendo, consequentemente, ser trazido de Pela duração, você compreende o significado literal de\nvolta à vida, já que a alma da criatura está em outro qualquer idioma falado que você ouvir. Você também\nlugar. compreende qualquer idioma escrito que vir, mas você\ndeve tocar a superfície onde as palavras estão escritas.\nCOLUNA DE CHAMAS Leva, aproximadamente, 1 minuto para ler uma página\n5° nível de evocação de texto.\nTempo de Conjuração: 1 ação Essa magia não decifra mensagens secretas em textos\nAlcance: 18 metros ou glifos, como um selo arcano, que não seja parte de um\nComponentes: V, S, M (uma pitada de enxofre) idioma escrito.\nDuração: Instantânea\nCOMPULSÃO\nUma coluna vertical de fogo divino emerge de baixo para 4° nível de encantamento\nos céus, no local que você especificar. Cada criatura num Tempo de Conjuração: 1 ação\ncilindro de 3 metros de raio por 12 metros de altura, Alcance: 9 metros\ncentrado num ponto dentro do alcance, deve realizar um Componentes: V, S\nteste de resistência de Destreza. Uma criatura sofre 4d6 Duração: Concentração, até 1 minuto\nde dano de fogo e 4d6 de dano radiante se falhar na\nresistência, ou metade desse dano se obtiver sucesso. Criaturas, à sua escolha, que você puder ver dentro do\nEm Níveis Superiores. Quando você conjurar essa alcance e que puderem ouvir você, de",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  460,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
