{
    "text":  "s\npassa fome ou sede, e suas condições de vida são limpas,\ndespesas totais de estilo de vida.\nembora simples. As pessoas comuns que vivem estilos de\nvida modestos incluem soldados com suas famílias,\nCOMIDA, BEBIDA E HOSPEDAGEM\ntrabalhadores, estudantes, sacerdotes, alguns magos e\nItem Custo\nafins.\nAcomodação em estalagem (diária)\nEsquálida 7 pc\nPobre 1 pp\nModesta 5 pp\nConfortável 8 pp\nRica 2 po\nAristocrática 4 po\nBanquete (por pessoa) 10 po\nCarne, pedaço 3 pp\nCerveja\nGalão 2 pp\nCaneca 4 pc\nPão, pedaço 2 pc\nQueijo, pedaço 1 pp\nRefeição (diária)\nEsquálida 3 pc\nPobre 6 pc\nModesta 3 pp\nConfortável 5 pp\nRica 8 pp\nAristocrática 2 po\nVinho\nComum (jarra) 2 pp\nFino (garrafa) 10 po\n160\n\n\n# Pagina 160\n\nAUTOSSUFICIÊNCIA\nAs despesas e estilos de vida descritos neste capítulo assumem\nque você está gastando seu tempo entre aventuras na cidade,\nvalendo-se de todos os serviços que puder pagar - pagar por\ncomida e abrigo, pagando pessoas da cidade para afiar sua\nespada, reparar sua armadura e assim por diante. Alguns\npersonagens, porém, podem preferir gastar seu tempo longe da\ncivilização, se autossustentado em estado selvagem através da\ncaça, da coleta e reparando seu próprio equipamento.\nManter esse tipo de estilo de vida não requer que o\npersonagem gaste qualquer moeda, mas é demorado. Se o\npersonagem gastar seu tempo entre aventuras no exercício de\numa profissão, conforme descrito no capítulo 8, ele pode suprir o\nequivalente a um estilo de vida pobre. Proficiência na perícia\nSobrevivência permite a você viver o equivalente a um estilo de\nvida confortável.\nSERVIÇOS\nAventureiros podem pagar personagens do Mestre para\najudá-los ou agirem em seu nome em uma variedade de\ncircunstâncias. A maioria desses serviçais têm\nServiçais qualificados incluem qualquer pessoa\nhabilidades bastante comuns, enquanto outros são\ncontratada para realizar um serviço que envolve uma\nmestres de um ofício ou arte, e bem poucos são\nproficiência (incluindo arma, ferramenta ou perícia): um\nespecialistas com ha",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  316,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
