{
    "text":  "eder o número alvo, o teste de habilidade, podem ser mais notáveis. Por exemplo, um aventureiro\njogada de ataque ou teste de resistência é um sucesso. não pode normalmente atravessar paredes, mas algumas\nCaso contrário, é um fracasso. O Mestre é quem magias fazem isso ser possível. Magias contam como a\ngeralmente determina os números alvos e diz aos maioria das exceções às regras.\njogadores se suas jogadas foram bem ou mal sucedidas.\nARREDONDE PARA BAIXO\nHá mais uma regra geral que você precisa saber de início.\nSempre que você dividir um número no jogo, arredonde o\nresultado para baixo se ele terminar em fração, mesmo\nque a parte da fração seja maior que a metade.\nAVENTURAS\nO jogo de DUNGEONS \u0026 DRAGONS consiste em um grupo\nde personagens embarcando em uma aventura que o\nMestre apresenta a eles. Cada personagem traz\ncapacidades particulares para a aventura, na forma de\num valor de habilidade e perícia, característica de classe,\ntraços raciais, equipamentos e itens mágicos. Cada\npersonagem é diferente, com várias forças e fraquezas,\nentão, o melhor grupo de aventureiros é aquele que os\npersonagens são completamente diferentes de seus\ncompanheiros. Os aventureiros devem cooperar para\ncompletar a aventura com sucesso.\n7\n\n\n# Pagina 7\n\nA aventura é o coração do jogo, uma história com um clamar por misericórdia para um comandante orc, ou\ncomeço, um meio e um fim. Uma aventura pode ser criada persuadir um espelho mágico tagarela a mostrar uma\npelo Mestre ou comprada pronta, distorcida e modificada localização distante para os aventureiros.\npara se adequar às necessidades e desejos do Mestre. As regras dos capítulos 7 e 8 lidam com exploração e\nQualquer que seja o caso, uma aventura apresenta um interação, bem como várias características de classes no\ncenário fantástico, seja uma masmorra subterrânea, um capítulo 3 e traços de personalidade no capítulo 4.\ncastelo em ruína, uma área selvagem, ou uma cidade O Combate, o foco do capítulo 9, envolve personagens\nmovimentada. Ela ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  13,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
