{
    "text":  "a e\n(arredondando para baixo). jogadas de ataque.\nSeu bônus de proficiência não pode ser adicionado a\nVALORES E MODIFICADORES DE HABILIDADE uma única rolagem de dados ou outro número mais de\nValor Modificador Valor Modificador uma vez. Por exemplo, se duas regras diferentes dizem\n1 –5 16–17 +3\nque você pode adicionar seu bônus de proficiência em um\n2–3 –4 18–19 +4\nteste de resistência de Sabedoria, você deve adicionar o\n4–5 –3 20–21 +5\nbônus apenas uma vez quando fizer a jogada.\n6–7 –2 22–23 +6\nOcasionalmente, o bônus de proficiência pode ser\n8–9 –1 24–25 +7\nmultiplicado ou dividido (duplicado ou reduzido pela\n10–11 +0 26–27 +8\nmetade, por exemplo) antes de ser aplicado. Por exemplo,\na característica Especialização do ladino dobra o bônus de\n12–13 +1 28–29 +9\nproficiência para certos testes de habilidade. Se uma\n14–15 +2 30 +10\n175\n\n\n# Pagina 175\n\ncircunstância sugere que o bônus de proficiência se aplica Ambos os participantes de um teste resistido fazem os\nmais de uma vez para a mesma jogada, você ainda deve testes de habilidade apropriados para seus esforços. Eles\nadicioná-lo apenas uma vez e multiplicar ou dividir o aplicam todos os bônus e penalidades apropriados, mas\nbônus apenas uma vez. em vez de comparar o resultado a uma CD, eles\nDa mesma forma, se uma habilidade ou efeito permite comparam os resultados de seus testes entre si. O\nque você multiplique seu bônus de proficiência ao fazer participante com o maior resultado vence. Significa que\num teste de habilidade que normalmente não se esse personagem, ou monstro, obteve sucesso na ação ou\nbeneficiaria do bônus de proficiência, você não adiciona o impediu o outro de obter sucesso.\nbônus no teste. Nessa situação, o bônus de proficiência Se um teste resistido resultar em empate, a situação\nserá 0, dado o fato de que multiplicar 0 por qualquer continua a ser a mesma de antes. Assim, um competidor\nnúmero ainda resultará em 0. Por exemplo, se você não pode vencer um teste resistido mesmo em um empate. Se\ntiver p",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  341,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
