{
    "text":  "u uma criação de enfeitiçado terminar, a criatura desperta pode escolher\nenergia mágica, como uma muralha criada por muralha permanecer amigável a você, baseado em como ela foi\nde energia. tratada enquanto estava enfeitiçada.\nUma criatura afetada por essa magia deve realizar um\nteste de resistência de Destreza. Se falhar na resistência, DESPISTAR\noalvo sofrerá 10d6 + 40 de dano de energia. Se esse dano 5° nível de ilusão\nreduzir os pontos de vida do alvo a 0, ele será Tempo de Conjuração: 1 ação\ndesintegrado. Alcance: Pessoal\nUma criatura desintegrada e tudo que ela está Componentes: S\nvestindo ou carregando, exceto itens mágicos, são Duração: Concentração, até 1 hora\nreduzidos a uma pilha de um fino pó acinzentado. A\ncriatura só pode ser trazida de volta a vida por meio das Você fica invisível ao mesmo tempo que uma cópia\nmagias ressurreição verdadeira ou desejo. ilusória sua aparece onde você estava. A cópia permanece\nEssa magia desintegra, automaticamente, um objeto pela duração, mas a invisibilidade acaba se você atacar ou\nnão-mágico Grande ou menor ou uma criação de energia conjurar uma magia.\nmágica. Se o alvo for um objeto ou criação de energia Você pode usar sua ação para mover a cópia ilusória\nEnorme ou maior, a magia desintegra uma porção de 3 até o dobro do seu deslocamento e fazê-la gesticular, falar\nmetros cúbicos dele. Um item mágico não pode ser afetado e se comportar da forma que você quiser.\npor essa magia. Você pode ver através dos olhos e ouvir através dos\nEm Níveis Superiores. Se você conjurar essa magia ouvidos da cópia como se você estivesse localizado onde\nusando um espaço de magia de 7° nível ou superior, o ela está. Em cada um dos seus turnos, com uma ação\ndano aumenta em 3d6 para cada nível do espaço acima do bônus, você pode trocar o uso dos sentidos dela pelo seu\n6°. ou voltar novamente. Enquanto você está usando os\nsentidos dela, você fica cego e surdo ao que está a sua\nDESPEDAÇAR volta.\n2° nível de evocação\nTempo de Conjuração: 1 ação\nD",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  487,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
