{
    "text":  "e\nEsse capítulo aborda os conceitos básicos de uma vida resumir o movimento entre os encontros: \"Depois de\nde aventuras, desde a mecânica da movimentação até as matar o guardião na entrada da antiga fortaleza dos\nanões e consultarem seu mapa, vocês percorrem\ncomplexas interações sociais. As regras para o descanso\nquilômetros de corredores até chegarem a uma ponte\ntambém estão nesse capítulo, juntamente com uma\nestreita, semelhante a um arco de pedra, sobre um\ndiscussão sobre quais as atividades um personagem pode\nabismo.\"\nrealizar entre suas aventuras.\nNo entanto, algumas vezes é importante saber quanto\nNão importa se os aventureiros estão explorando uma\ntempo leva para ir de um ponto a outro, não importando\nmasmorra empoeirada ou as complexas relações de uma se a resposta seja em dias, horas ou minutos. As regras\ncorte real, o jogo seguirá um ritmo natural, conforme para determinar o tempo de uma viagem dependem de\ndescrito na introdução do livro: dois fatores: o deslocamento e o ritmo de viagem das\ncriaturas em movimento e o terreno em que elas estão se\n1. O Mestre descreve o ambiente. movendo.\n2. Os jogadores descrevem o que eles desejam fazer.\n3. O Mestre narra os resultados de suas ações. DESLOCAMENTO\nNormalmente, o Mestre utiliza um mapa como esboço Cada personagem e monstro possui um deslocamento, que\né a distância em metros que o personagem ou monstro\nda aventura, acompanhando o progresso dos personagens\npode andar em uma rodada. Esse número pressupõe\nna medida que eles exploram os corredores da masmorra\nexplosões de movimento enérgico no meio de uma\nou regiões selvagens. As notas do Mestre, incluindo a\nsituação de risco de vida.\nlegenda do mapa, descrevem o que os aventureiros\nAs regras seguintes determinam o quanto um\nencontrarão assim que entrarem em cada nova área. Às\npersonagem ou monstro pode se mover em um minuto,\nvezes, a passagem do tempo e as ações dos aventureiros\numa hora ou um dia.\ndeterminam o que acontece, por isso o Mestre pode usar\numa linha",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  357,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
