{
    "text":  "ilíbrio.\nSeu valor de Força determina a quantidade de peso que\nvocê pode suportar. Os termos a seguir definem o que\nvocê pode levantar ou carregar. TESTES DE DESTREZA\nUm teste de Destreza representa a tentativa de se mover\nCapacidade de Carga. Sua capacidade de carga com agilidade, rapidez ou em silêncio, ou para evitar cair\nmáxima é igual a 7,5 vezes o seu valor de Força. Esse é o quando você andar por uma estrada traiçoeira. As\npeso em kg que você pode carregar, o que é alto o perícias Acrobacia, Furtividade e Prestidigitação,\nsuficiente para que a maioria dos personagens refletem aptidão em certos tipos de testes de Destreza.\ngeralmente não tenha que se preocupar com isso. Acrobacia. Um teste de Destreza (Acrobacia) abrange\nPuxar, Arrastar e Levantar. Você pode arrastar, uma tentativa de permanecer de pé em uma situação\npuxar ou erguer um peso em kg até duas vezes a sua complicada, como tentar correr sobre uma camada de\ncapacidade de carga (ou 15 vezes o seu valor de Força). Ao gelo, equilibrar-se na corda bamba ou ficar de pé no\nempurrar ou arrastar um peso superior a sua capacidade convés de um navio que balança. O Mestre também pode\nde carga, o seu deslocamento é reduzido para 1,5 metro. pedir um teste de Destreza (Acrobacia) para ver se você é\nTamanho e Força. Criaturas grandes podem capaz de realizar acrobacias, como cambalhotas e saltos\nsuportar mais peso, enquanto que criaturas Miúdas mortais.\npodem carregar menos. Para cada categoria de tamanho Furtividade. Um teste de Destreza (Furtividade) é\nacima de Médio, a capacidade de carga da criatura é realizado para tentar esconder-se de inimigos, esgueirar-\ndobrada, assim como o montante de peso que ela pode se por guardas, escapar sem ser notado, ou aproximar-se\nempurrar, puxar ou levantar. Para uma criatura Miúda, de alguém sem ser visto ou ouvido.\nesses pesos são reduzidos pela metade.\n178\n\n\n# Pagina 178\n\nPrestidigitação. Sempre que você tentar realizar um CLASSE DE ARMADURA\nato de prestidigitação ou de trap",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  348,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
