{
    "text":  "alcance. Você transforma a criatura outro tipo de terreno difícil ou intransponível. Uma lagoa\nem uma criatura diferente, a criatura em um objeto ou o pode ser modificada para se parecer com um prado, um\nobjeto em uma criatura (o objeto não pode nem estar precipício com um declive suave ou um barranco\nsendo vestido nem carregado por outra criatura). A pedregoso com uma estrada larga e lisa.\ntransformação permanece pela duração ou até o alvo cair Similarmente, você pode alterar a aparência de\na 0 pontos de vida ou morrer. Se você se concentrar nessa estruturas ou adiciona-las onde nenhuma existia. A\nmagia por toda a duração, a transformação será magia não disfarça, esconde ou adiciona criaturas.\npermanente. A ilusão inclui elementos audíveis, visuais, táteis e\nMetamorfos não são afetados por essa magia. Uma olfativos, portanto, ela pode transformar solo limpo em\ncriatura involuntária pode realizar um teste de terreno difícil (ou vice-versa) ou, de outra forma, impedir\nresistência de Sabedoria e, se for bem sucedida, não será omovimento através da área. Qualquer porção de terreno\nafetada por essa magia. ilusório (como uma rocha ou galho) que seja removida da\nCriatura em Criatura. Se você transformar uma área da magia desaparece imediatamente.\ncriatura em outro tipo de criatura, a nova forma pode ser Criaturas com visão verdadeira podem ver através da\nde qualquer tipo que você desejar, contanto que o nível de ilusão a verdadeira forma do terreno; porém, todos os\ndesafio seja igual ou menor que o do alvo (ou o nível dele, outros elementos da ilusão permanecem, então, mesmo\ncaso o alvo não possua nível de desafio). As estatísticas de que a criatura esteja ciente da presença da ilusão, ela\njogo do alvo, incluindo seus valores de habilidades ainda interage fisicamente com a ilusão.\nmentais, são substituídas pelas estatísticas da nova\nforma. Ele mantem sua tendência e personalidade. MISSÃO\nO alvo assume os pontos de vida da sua nova forma e, 5° nível de encantamento\nquando ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  539,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
