{
    "text":  "\nmais de uma criatura como alvo no nível atual dela e não\npossua alcance pessoal, você pode gastar um número de ANCESTRAL DRACÔNICO\npontos de feitiçaria igual ao nível da magia para ter uma Dragão Tipo de Dano\nsegunda criatura, no alcance da magia, como alvo (1 Azul Elétrico\nBranco Frio\nponto de feitiçaria se a magia for um truque).\nBronze Elétrico\nCobre Acido\nMAGIA ESTENDIDA\nLatão Fogo\nQuando você conjurar uma magia que tenha duração de 1\nNegro Acido\nminuto ou maior, você pode gastar 1 ponto de feitiçaria\nOuro Fogo\npara dobrar sua duração, até uma duração máxima de 24\nPrata Frio\nhoras.\nVerde Veneno\nVermelho Fogo\nMAGIA POTENCIALIZADA\nQuando você rola o dano de uma magia, você pode gastar Você pode falar, ler e escrever em Dracônico. Além\n1 ponto de feitiçaria para jogar novamente um número de disso, sempre que você fizer um teste de Carisma quando\ndados de dano, até seu modificador de Carisma (mínimo estiver interagindo com dragões, seu bônus de\nde um). Você deve usar a nova rolagem. proficiência será dobrado se ele se aplicar a esse teste.\nVocê pode usar Magia Potencializada mesmo que você\njá tenha usado uma opção diferente de Metamágica RESILIÊNCIA DRACÔNICA\ndurante a conjuração da magia. A medida que a magia flui pelo seu corpo, ela faz com que\nos traços físicos do seu ancestral dracônico surjam. No 1°\nMAGIA SUTIL nível, seu máximo de pontos de vida aumenta em 1 e\nQuando você conjurar uma magia, você pode gastar 1 aumenta em mais 1 sempre que você ganhar um nível na\nponto de feitiçaria para fazê-lo sem qualquer componente classe.\nsomático ou verbal. Além disso, partes da sua pele são cobertas com\nminúsculas escamas lustrosas de dragão. Quando você\nINCREMENTO NO VALOR DE HABILIDADE não estiver utilizando armadura, sua CA será igual a 13 +\nseu modificador de Destreza.\nQuando você atinge o 4° nível e novamente no 8°, 12°, 16°\ne 19° nível, você pode aumentar um valor de habilidade, à\nAFINIDADE ELEMENTAL\nsua escolha, em 2 ou você pode aumentar dois valores de\nA partir",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  152,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
