{
    "text":  "em se O jogo usa dados poliédricos com diferentes números de\nenvolve e descreve as três categorias mais gerais de lados. Você pode encontrar dados assim em lojas de jogos\natividades do jogo: exploração, interação e combate. e em livrarias.\nA Parte 3 é toda sobre magia. Aborda a natureza da Nestas regras, os diferentes dados são referenciados\nmagia nos mundos de D\u0026D, as regras para conjurar pela letra d seguido do número de lados: d4, d6, d8, d10,\nmagias e a seleção típica de magias disponíveis para um d12 e d20. Por exemplo, um d6 é um dado de seis faces (o\npersonagem ou monstro que usa magia no jogo. dado cúbico típico que muitos jogos utilizam).\nO dado percentual, ou d100, funciona um pouco\nCOMO JOGAR diferente. Você gera um número de 1 a 100 ao jogar dois\ndados de dez faces enumerados de 0 a 9. Um dado\nO jogo de DUNGEONS \u0026 DRAGONS se desdobra de acordo\n(escolhido antes de jogar) fornece as dezenas, e o outro as\ncom os seguintes passos.\nunidades. Se vocês tirar um 7 e um 1, por exemplo, o\n1.O Mestre descreve o ambiente. É o que o Mestre\nnúmero final é 71. Dois 0 representam 100. Alguns dados\ndiz aos jogadores, onde os aventureiros estão e os\nde dez faces são enumerados em dezenas (00, 10, 20 e por\narredores, apresentando um escopo básico de opções para\naí vai), facilitando a identificação entre dezenas e\neles (quantas portas os conduzem para fora do cômodo, o\nunidades. Nesse caso, se tirar 70 e 1, tem-se 71, se tirar\nque está sobre a mesa, quem está na taverna e assim por\n00 e 0, tem-se 100.\ndiante).\nQuando você precisar jogar os dados, as regras dizem\n2.Os jogadores descrevem o que querem fazer.\nquantos dados de um determinado tipo serão utilizados,\nAlgumas vezes, um jogador fala por todo o grupo, dizendo:\nbem como os modificadores a adicionar. Por exemplo, \"3d8\n\"Nós seguimos pela porta leste\", por exemplo.\n+ 5\" significa que você deve jogar três dados de oito faces,\nAventureiros diferentes tomam ações diferentes, um\nadicioná-los, e somar 5 ao total. A mesma nota",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  10,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
