{
    "text":  "m banquinho e encara o menestrel antes de pedir outra\npersonagem pode precisar forçá-la. Em tal situação, o bebida.\"\nMestre pode pedir um teste de Força para ver se o Nesse exemplo, Chris transmitiu o humor de Tordek e\npersonagem conseguiu mover a alavanca. O Mestre define deu ao Mestre uma ideia clara da atitude e das ações de\na CD para qualquer teste com base na dificuldade da seu personagem.\ntarefa. Ao usar uma abordagem descritiva de interpretação,\nPersonagens também podem danificar os objetos com tenha em mente as seguintes coisas:\nsuas armas e magias. Objetos são imunes a dano de\n187\n\n\n# Pagina 187\n\n• Descreva as atitudes e emoções do seu personagem. entrar em um castelo, o ladino que é proficiente em\n• Concentre-se nas intenções do seu personagem e como Enganação é a melhor aposta para liderar a interação. Ao\noutros podem percebê-las. negociar para libertar um refém, um clérigo com\n• Forneça o máximo de detalhes que você se sentir Persuasão pode tomar frente na maior parte da conversa.\nconfortável em dizer.\nNão se preocupe em fazer as coisas exatamente\nDESCANSO\ncorretas. Você deve apenas pensar sobre o que seu Por mais heroicos que sejam, os aventureiros não podem\npersonagem faria e descrever o que vem em sua mente. gastar cada hora do dia no meio da exploração, interação\nsocial e do combate. Eles precisam descansar – tempo\nABORDAGEM ATIVA DE INTERPRETAÇÃO para dormir e comer, cuidar de seus ferimentos, atualizar\nSe a abordagem descritiva diz ao Mestre e aos outros suas mentes e espíritos para conjurar magias, e se\njogadores o que seu personagem pensa e faz, a abordagem prepararem para mais aventuras.\nativa mostra a eles. Qualquer criatura pode fazer descansos curtos no meio\nQuando você usa a abordagem ativa de interpretação, de um dia de aventura e um descanso longo ao fim do dia.\nvocê fala com a voz de seu personagem, como um ator\nassumindo um papel. Você pode até repetir os DESCANSO CURTO\nmovimentos do seu personagem e sua linguagem corporal.\nUm descanso c",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  368,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
