{
    "text":  " tabela O Bruxo.\ncapítulo 11 para a lista de magias de bruxo.\nAlém disso, quando você adquire um novo nível nessa\nTRUQUES classe, você pode escolher uma invocação que você\nconheça e substituí-la por outra invocação que você possa\nVocê conhece dois truques, à sua escolha, da lista de\nmagias de bruxo. Você aprende truques de bruxo aprender nesse nível.\nadicionais, à sua escolha, em níveis mais altos, como\nmostrado na coluna Truques Conhecidos da tabela O DÁDIVA DO PACTO\nBruxo.\nNo 3° nível, seu patrono transcendental lhe confere um\nESPAÇOS DE MAGIA dom por seus leais serviços. Você adquire uma das\nA tabela O Bruxo mostra quantos espaços de magia você características a seguir, à sua escolha.\npossui. A tabela também mostra qual o nível desses\nespaços; todos os seus espaços de magia são do mesmo PACTO DA CORRENTE\nnível. Para conjurar uma magia de bruxo de 1° nível ou Você aprende a magia convocar familiar e pode conjurá-la\nsuperior, você deve gastar uma espaço de magia. Você como um ritual. Essa magia não conta no número de\nrecobra todos os espaços de magia gastos quando você magias que você conhece.\ncompleta um descanso curto ou longo.\nQuando você conjura essa magia, você pode escolher\nPor exemplo, quando você atingir o 5° nível, você terá\numa das formas convencionais para o seu familiar ou uma\ndois espaços de magia de 3° nível. Para conjurar a magia\ndas seguintes formas especiais: diabrete, pseudodragão,\nde 1° nível raio de bruxa, você deve gastar um desses\nquasit ou sprite.\nespaços e você a conjura como uma magia de 3° nível.\nAlém disso, quando você realiza a ação de Ataque, você\nMAGIAS CONHECIDAS DE 1° NÍVEL E SUPERIORES pode renunciar s um dos seus ataques para permitir que\nseu familiar realize um ataque, com a reação dele.\nNo 1° nível, você conhece duas magias de 1° nível, à sua\nescolha da lista de magias de bruxo.\nA coluna Magias Conhecidas na tabela O Bruxo PACTO DA LÂMINA\nmostra quando você aprende mais magias de bruxo, à sua Você pode usar sua ação para criar um",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  103,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
