{
    "text":  "pode definir uma senha que, quando falada a 1,5 metro do\nTOQUE ARREPIANTE objeto, suprime a magia por 1 minuto. De outra forma, ele\nTruque de necromancia é intransponível até ser quebrado ou a magia seja\nTempo de Conjuração: 1 ação dissipada ou suprimida. Conjurar arrombar no objeto\nAlcance: 36 metros suprime a tranca arcana por 10 minutos.\nComponentes: V, S Enquanto estiver sob efeito dessa magia, o objeto é\nDuração: 1 rodada mais difícil de quebrar ou de forçar para abrir; a CD para\nquebra-lo ou de arromba-lo aumenta em 10.\nVocê cria uma mão esquelética fantasmagórica no espaço\nde uma criatura, dentro do alcance. Realize um ataque à TRUQUE DE CORDA\ndistância com magia contra a criatura para afeta-la com o 2° nível de transmutação\nfrio sepulcral. Se atingir, a criatura sofre 1d8 de dano Tempo de Conjuração: 1 ação\nnecrótico e não poderá recuperar pontos de vida até o Alcance: Toque\ninício do seu próximo turno. Até lá, a mão ficará presa ao Componentes: V, S, M (pó de extrato de milho e um laço\nalvo. de pergaminho trançado)\nSe você atingir um alvo morto-vivo, ele terá Duração: 1 hora\ndesvantagem nas jogadas de ataque contra você até o\nfinal do seu próximo turno. Você toca um pedaço de corda que tenha até 18 metros de\nO dano dessa magia aumenta em 1d8 quando você comprimento. Uma ponta da corda então, se ergue no ar\nalcança o 5° nível (2d8), 11° nível (3d8) e 17° nível (4d8). até toda a corda estar erguida e perpendicular ao solo. Na\nponta de cima da corda, uma entrada invisível se abre\nTOQUE CHOCANTE para um espaço extradimensional que permanece até a\nTruque de evocação magia acabar.\nTempo de Conjuração: 1 ação O espaço extradimensional pode ser alcançado\nAlcance: Toque escalando a corda até o topo. O espaço pode abrigar até\nComponentes: V, S oito criaturas Médias ou menores. A corda pode ser\nDuração: Instantânea puxada para dentro do buraco, fazendo-a desaparecer\npara os observadores do lado de fora do espaço.\nEletricidade surge da sua mão para transmitir um choque",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  605,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
