{
    "text":  "e esteja vestindo\nvazias imbuídas com poder terrível. Uma criatura, à sua ou carregando muda e tamanho com ela. Qualquer item\nescolha, a até de 18 metros de você que você puder ver, largado por uma criatura afetada, retorna ao seu\ndeve ser bem sucedida num teste de resistência de tamanho natural.\nSabedoria ou será afetada por um dos efeitos a seguir, à Aumentar. O tamanho do alvo dobra em todas as\nsua escolha, pela duração. A cada um dos seus turnos, até dimensões e seu peso é multiplicado por oito. Esse\na magia acabar, você pode usar sua ação para afetar aumento eleva seu tamanho em uma categoria – de Médio\noutra criatura, mas não pode afetar uma criatura para Grande, por exemplo. Se não houver espaço\nnovamente se ela tiver sido bem sucedida no teste de suficiente para que o alvo dobre de tamanho, a criatura\nresistência contra essa conjuração de ataque visual. ou objeto alcança o tamanho máximo possível no espaço\nAdormecer. O alvo cai inconsciente. Ele acorda se disponível. Até o fim da magia, o alvo também tem\nsofrer qualquer dano ou se outra criatura usar sua ação vantagem em testes de Força e testes de resistência de\npara sacudir o adormecido até acordá-lo. Força. O tamanho das armas do alvo crescem para se\nApavorar. O alvo está amedrontado. Em cada um dos adequar ao seu novo tamanho. Quando essas armas são\nturnos dele, a criatura amedrontada deve realizar a ação ampliadas, os ataques do alvo com elas causam 1d4 de\nde Disparada e se mover para longe de você pela rota dano extra.\nsegura mais curta disponível, a não ser que não haja Reduzir. O tamanho do alvo é reduzido à metade em\nlugar para se mover. Se o alvo se mover para um local a, todas as dimensões e seu peso é reduzido a um oitavo do\npelo menos, 18 metros de distância de você onde ela não normal. Essa redução diminui o tamanho do alvo em uma\npossa mais te ver, esse efeito termina. categoria – de Médio para Pequeno, por exemplo. Até o\nAdoecer. O alvo tem desvantagem nas jogadas de fim da magia, o alvo tem ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  442,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
