{
    "text":  "esistência de Constituição. Um\nDuração: 1 hora\nalvo sofre 8d6 de dano necrótico se falhar no seu teste de\nresistência, ou metade desse dano se passar. Você cria um cilindro de energia mágica de 3 metros de\nEm Níveis Superiores. Se você conjurar essa magia raio por 6 metros de altura, centrado num ponto no solo\nusando um espaço de magia de 7° nível ou superior, o que você possa ver, dentro do alcance. Runas brilhantes\ndano aumenta em 2d6 para cada nível do espaço acima do aparecem toda vez que o cilindro toca o chão ou outra\n6°. superfície.\nEscolha um ou mais dos tipos de criaturas seguintes:\nCÍRCULO DE PODER celestiais, corruptores, elementais, fadas ou mortos-vivos.\n5° nível de abjuração O círculo afeta uma criatura do tipo escolhido das\nTempo de Conjuração: 1 ação seguintes maneiras:\nAlcance: Pessoal (9 metros de raio)\nComponentes: V  A criatura não consegue entrar no cilindro\nDuração: Concentração, até 10 minutos voluntariamente por meios não-mágicos. Se a criatura\ntentar usar teletransporte ou viagem interplanar para\nEnergia divina irradia de você, distorcendo e espalhando fazê-lo, ela deve, primeiro, ser bem sucedida num teste\nenergia mágica a até 9 metros de você. Até a magia de resistência de Carisma.\nacabar, a esfera se move com você, centrada em você. Pela  A criatura tem desvantagem nas jogadas de ataque\nduração, cada criatura amigável na área (incluindo você) contra alvos dentro do cilindro.\ntem vantagem em testes de resistência contra magias e  Alvos dentro do cilindro não podem ser enfeitiçados,\noutros efeitos mágicos. Além disso, quando uma criatura amedrontados ou possuídos pela criatura.\nafetada for bem sucedida num teste de resistência contra\numa magia ou efeito mágico realizado para sofrer apenas\nQuando você conjurar essa magia, você pode decidir\nmetade do dano, ao invés disso, ela não sofrerá dano\nque a mágica dela opere na direção reversa, prevenindo\nnenhum se passar na resistência.\nque uma criatura de um tipo especifico saia do cilindro e\npro",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  457,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
