{
    "text":  "ada de você em uma direção,\nalguma presente. à sua escolha, pela duração da magia. Cada criatura que\ncomeçar seu turno na linha, deve ser bem sucedida num\nLOCALIZAR CRIATURA teste de resistência de Força ou será empurrada 4,5\n4° nível de adivinhação metros para trás, na direção seguida pela linha. Qualquer\nTempo de Conjuração: 1 ação criatura na linha deve gastar 3 metros de movimentação\nAlcance: Pessoal para cada 1,5 metro que ela se mover enquanto se\nComponentes: V, S, M (um pouco de pelo de um cão de aproxima de você.\ncaça) As lufadas dispersam gases ou vapores e apagam\nDuração: Concentração, até 1 hora velas, tochas e chamas similares desprotegidas na área.\nElas fazem com que chamas protegidas, como as de\nDescreva ou nomeie uma criatura que seja familiar a lanternas, vibrem descontroladamente e tenham 50 por\nvocê. Você sente a direção da localização da criatura, cento de chance de serem extintas.\ncontanto que a criatura esteja a até 300 metros de você. Com uma ação bônus, em cada um dos seus turnos,\nSe a criatura se mover, você saberá a direção do antes da magia acabar, você pode mudar a direção à qual\nmovimento dela. a linha é soprada de você.\nA magia pode localizar uma criatura especifica que\nvocê conheça ou a criatura mais próxima de um tipo LUZ\nespecifico (como um humano ou um unicórnio), desde que Truque de evocação\nvocê já tenha visto tal criatura de perto – a até 9 metros – Tempo de Conjuração: 1 ação\npelo menos uma vez. Se a criatura que você descreveu ou Alcance: Toque\nnomeou estiver em uma forma diferente, como se estiver Componentes: V, M (um vaga-lume ou musgo\nsob efeito da magia metamorfose, essa magia não fosforescente)\nlocalizará a criatura. Duração: 1 hora\nEssa magia não pode localizar uma criatura se água\ncorrente de, pelo menos 3 metros de largura, bloquear o Você toca um objeto que não tenha mais 3 metros em\ncaminho direito entre você e a criatura. qualquer dimensão. Até a magia acabar, o objeto emite\nluz plena num raio de 6 metros e penumbra ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  529,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
