{
    "text":  "OMBRA pontos de chi cada vez que você a usa.\nVocê conhece a disciplina Sintonia Elemental e uma\nMonges do Caminho da Sombra seguem uma tradição que\noutra disciplina, à sua escolha, que são detalhadas na\nvaloriza furtividade e subterfugio. Esses monges devem\nseção “Disciplinas Elementais” abaixo. Você aprende uma\nser chamados de ninjas ou dançarinos das sombras e eles\ndisciplina adicional, à sua escolha, no 6°, 11° e 17° nível.\nservem como espiões e assassinos. Às vezes, os membros\nToda vez que você aprende uma nova disciplina\nde um monastério ninja são membros da mesma família,\nelemental, você pode substituir uma disciplina elemental\nformando um clã que jurou sigilo sobre suas artes e\nque você já conhecia por uma disciplina diferente.\nmissões. Outros monastérios parecem mais com guildas\nConjurando Magias Elementais. Algumas\nde ladrões, oferecendo seus serviços a nobres, mercadores\ndisciplinas elementais permitem que você conjure magias.\nricos ou qualquer um que possa pagar suas taxas.\nVeja o capítulo 10 para as regras gerais de conjuração.\nIndependente dos seus métodos, os líderes desses\nPara conjurar uma dessas magias, você usa o tempo de\nmonastérios esperam obediência inquestionável de seus\nconjuração da mesma e suas outra regras, mas você não\nestudantes.\nprecisa fornecer os componentes materiais dela.\nQuando você alcança o 5° nível nessa classe, você pode\nARTES SOMBRIAS\ngastar pontos de chi adicionais para aumentar o nível da\nComeçando quando você escolhe essa tradição, no 3° magia de disciplina elemental que você conjurar,\nnível, você pode usar seu chi para simular o efeito de considerando que a magia tenha um efeito de\ncertas magias. Com uma ação, você pode gastar 2 pontos aprimoramento para um nível superior, como mãos\nde chi para conjurar escuridão, visão no escuro, passos flamejantes, por exemplo. O nível da magia aumenta em 1\nsem pegadas ou silêncio, sem precisar de componentes para cada ponto de chi adicional que você gastar. Por\nmateriais. Além disso, voc",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  209,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
