{
    "text":  "com uma ou duas\nmãos. Um valor de dano aparece entre parênteses com a\npropriedade – é o dano da arma quando usada com as\nduas mãos para efetuar ataques corpo-a-corpo.\nARMAS IMPROVISADAS\nAlgumas vezes os personagens não possuem suas armas e\nprecisam atacar com qualquer coisa que tenham ao\nalcance das mãos. Uma arma improvisada inclui qualquer\nobjeto que o personagem possa empunhar com uma ou\nduas mãos, como um vidro quebrado, um pé de mesa, uma\nfrigideira, uma roda de carroça ou um goblin morto.\nEm muitos casos, uma arma improvisada é similar a\numa arma existente e pode ser tratada como tal. Por\nexemplo, um pé de mesa é semelhante a uma clava. Com\noconsentimento do Mestre, um personagem que tenha\nproficiência com uma determinada arma pode usar um\nobjeto similar como se fosse essa arma e usar seu bônus\nde proficiência.\n149\n\n\n# Pagina 149\n\nUm objeto que não possua nenhuma semelhança com Rede. Uma criatura Grande ou menor atingida por\numa arma existente causa 1d4 de dano (o Mestre atribui uma rede fica impedida até se libertar. Uma rede não\notipo de dano apropriado para o objeto). Se um afeta criaturas que não possuam uma forma definida, ou\npersonagem usar uma arma de ataque à distância para criaturas Enormes ou maiores. A criatura pode usar sua\nrealizar um ataque corpo-a-corpo, ou arremessar uma ação para realizar um teste de Força CD 10 para se\narma corpo-a-corpo que não possua a propriedade libertar, ou outra criatura dentro do alcance que obtiver\narremesso, ela também causa 1d4 de dano. Uma arma sucesso no teste pode fazer isso por ela. Causar 5 de dano\nimprovisada de arremesso tem um alcance normal de 6 cortante à rede (CA 10) também liberta a criatura sem\nmetros e um alcance máximo de 18 metros. feri-la, encerrando o efeito e destruindo a rede. Quando\nvocê usa uma ação, ação bônus, ou reação para atacar\nARMAS DE PRATA com a rede, você pode realizar apenas um ataque,\nAlguns monstros que possuem imunidade ou resistência independentemente do número de ataques que voc",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  297,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
