{
    "text":  "tração, até 1 minuto\n2° nível de evocação\nTempo de Conjuração: 1 ação Você abre um portal para a escuridão entre as estrelas,\nAlcance: 36 metros uma região infestada de horrores desconhecidos. Uma\nComponentes: V, S, M (folha de ruibarbo em pó e o esfera de 6 metros de raio de negritude e frio severo\nestômago de uma víbora) aparece, centrada num ponto dentro do alcance, e\nDuração: Instantânea permanece pela duração. Esse vazio está preenchido por\numa cacofonia de sussurros suaves e barulhos de rangidos\nUma flecha esverdeada cintilante voa em direção de um que podem ser ouvidos a até 9 metros. Nenhuma luz,\nalvo dentro do alcance e explode em um jato de ácido. mágica ou qualquer que seja, pode iluminar a área e as\nFaça um ataque à distância com magia contra o alvo. Se criaturas totalmente dentro da área estarão cegas.\natingir, o alvo sofre 4d4 de dano de ácido imediatamente e O vazio cria uma dobra no tecido do espaço e a área é\n2d4 de dano de ácido no final do próximo turno dele. Se de terreno difícil. Qualquer criatura que começar seu\nerrar, a flecha salpica o alvo com ácido, causando metade turno na área sofre 2d6 de dano de frio. Qualquer\ndo dano inicial e nenhum dano no final do próximo turno criatura que terminar seu turno na área, deve ser bem\ndele. sucedida num teste de resistência de Destreza ou sofrerá\nEm Níveis Superiores. Quando você conjurar essa 2d6 de dano de ácido, à medida que tentáculos leitosos\nmagia usando um espaço de magia de 3° nível ou extraterrestres se esfregam contra ela.\nsuperior, o dano (tanto inicial quanto posterior) aumenta\nem 1d4 para cada nível do espaço acima do 2°. FORÇA FANTASMAGÓRICA\n2° nível de ilusão\nFLECHA RELAMPEJANTE Tempo de Conjuração: 1 ação\n3° nível de transmutação Alcance: 18 metros\nTempo de Conjuração: 1 ação bônus Componentes: V, S, M (um pouco de lã)\nAlcance: Pessoal Duração: Concentração, até 1 minuto\nComponentes: V, S\nVocê constrói uma ilusão que se enraíza na mente de uma\nDuração: Concentração, até 1 minuto\ncriatura",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  510,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
