{
    "text":  "chão em cada um\nraças.\ndos seus turnos em uma direção aleatória. Ele faz\nbarulhos apropriados a criatura que ele representa.\nGNOMO DA FLORESTA\nIsqueiro Mecânico. O mecanismo produz uma\nComo um gnomo da floresta, você possui um traquejo\nminiatura de chama, que você pode usar para\nnatural com ilusões e velocidade e furtividade naturais.\nacender uma vela, tocha ou fogueira. Usar o\nNos mundos de D\u0026D, gnomos da floresta são raros e\nmecanismo requer sua ação.\nreservados. Eles vivem em comunidades escondidas em\nCaixa de Música. Quando aberta, essa caixa de\nflorestas silvestres, usando suas ilusões e truques para se\nmúsica toca uma canção a um volume\nesconderem das ameaças ou para mascarar sua fuga\nmoderado. A caixa para de tocar quando alcança\nantes de serem detectados. Gnomos da floresta tendem a\nofim da música ou quando é fechada.\nser amigáveis com outros povos da floresta espirituosos e\neles tem nos elfos e fadas bondosas como seus mais\nimportantes aliados. Eles gnomos também fazem amizade\ncom pequenos animais silvestres e contam com eles para\nobter informações sobre ameaças que estejam\nperambulando por suas terras.\nAumento no Valor de Habilidade. Seu valor de\nDestreza aumenta em 1.\nIlusionista Nato. Você conhece o truque ilusão\nmenor. Inteligência é a sua habilidade usada para\nconjurá-la.\nFalar com Bestas Pequenas. Através de sons e\ngestos, você pode comunicar ideias simples para Bestas\npequenas ou menores. Gnomos da floresta amam os\nanimais e normalmente possuem esquilos, doninhas,\ncoelhos, toupeiras, pica-paus e outras criaturas como\namados animais de estimação.\nGNOMO DAS ROCHAS\nComo um gnomo das rochas, você possui uma\ninventividade e resistência naturais acima dos outros\ngnomos. A maioria dos gnomos nos mundos de D\u0026D são\ngnomos das rochas, incluindo os gnomos engenhoqueiros\ndo cenário de Dragonlance.\n37\n\n\n# Pagina 37\n\n‗Eu mesmo.‖ O recém-chegado de rosto barbudo\nacompanhado por um largo sorriso. Ele abriu seus braços\ne, antes que o anão pudesse pará-lo, envolveu Fl",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  67,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
