{
    "text":  "eja carregando,\nmetros, deve ser bem sucedida num teste de resistência com a rocha pela duração. Usando seu movimento, você\nde Sabedoria ou largara o que quer que esteja segurando entra na rocha num ponto que você possa tocar. Nada da\ne ficará amedrontada pela duração. sua presença ficará visível ou, de outra forma, detectável\nEnquanto estiver amedrontada por essa magia, uma por sentidos não-mágicos.\ncriatura deve usar a ação de Disparada e fugir de você Enquanto estiver imerso na rocha, você não pode ver o\npela rota mais curta disponível em cada um dos turnos que está ocorrendo do lado de fora e, qualquer teste de\ndela, a não ser que não haja lugar para onde se mover. Se Sabedoria (Percepção) que você fizer para ouvir os sons do\na criatura terminar o turno dela em um local onde ela não lado de fora são feitos com desvantagem. Você continua\ntenha linha de visão sua, a criatura pode realizar um consciente do tempo transcorrido e pode conjurar magias\nteste de resistência de Sabedoria. Se obtiver sucesso, a em você enquanto estiver imerso na rocha. Você pode usar\nmagia termina naquela criatura. seu movimento para sair da rocha onde você entrou, o que\ntermina a magia. Do contrário, você não pode se mover.\nMENSAGEIRO ANIMAL Pequenos danos físicos a rocha não ferem você, mas\n2° nível de encantamento (ritual) destruição parcial ou uma mudança no formato (fazendo\nTempo de Conjuração: 1 ação que você já não caiba mais dentro dela) expelirá você\nAlcance: 9 metros causando-lhe 6d6 de dano de concussão. A destruição\nComponentes: V, S, M (um punhado de comida) completa da rocha (ou transmutação em uma substância\nDuração: 24 horas diferente) expelirá você causando-lhe 50 de dano de\nconcussão. Se você for expelido, você ficará caído no chão\nAtravés dessa magia, você usa um animal para entregar\nem um espaço desocupado perto de onde você entrou da\numa mensagem. Escolha uma besta Miúda que você possa\nprimeira vez.\nver dentro do alcance, como um esquilo, um gaio-azul ou\num morcego. Vo",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  536,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
