{
    "text":  "ção de Ataque, você pode realizar um ataque\nbônus, no seu turno, você pode mover a ilusão até 9\ncom arma, com uma ação bônus.\nmetros para um espaço que você possa ver, mas ela deve\nVocê pode usar essa característica um número de\npermanecer a até 36 metros de você.\nvezes igual ao seu modificador de Sabedoria (mínimo uma\nPela duração, você pode conjurar magias como se você\nvez). Você recupera todos os usos gastos após terminar\nestivesse no espaço ocupado pela ilusão, mas você deve\num descanso longo.\nusar seus próprios sentidos. Além disso, quando ambos\nvocê e sua ilusão estiverem a 1,5 metro de uma criatura\nCANALIZAR DIVINDADE: ATAQUE DIRIGIDO\nque possa ver a ilusão, você tem vantagem nas jogadas de\nA partir do 2° nível, você pode usar seu Canalizar\nataque contra essa criatura, devido a distração causada\nDivindade para golpear com precisão sobrenatural.\nno alvo pela ilusão.\nQuando você realiza uma jogada de ataque, você pode\nCANALIZAR DIVINDADE: MANTO DE SOMBRAS usar seu Canalizar Divindade para recebe +10 de bônus\nNo 6° nível, você pode usar seu Canalizar Divindade para na jogada. Você realiza essa escolha depois de ver a\ndesaparecer. rolagem, mas antes do Mestre dizer se o ataque atingiu\nCom uma ação, você se torna invisível até o final do ou errou.\nseu próximo turno. Você se torna visível se atacar ou\nconjurar uma magia.\nCANALIZAR DIVINDADE:\nBÊNÇÃO DO DEUS DA GUERRA\nGOLPE DIVINO No 6° nível, quando uma criatura a até 9 metros de você\nNo 8º nível, você ganha a habilidade de imbuir seus realizar uma jogada de ataque, você pode usar sua reação\nataques com arma com veneno – uma dádiva da sua para conceder a criatura +10 de bônus nessa jogada,\ndivindade. Uma vez em cada um de seus turnos, quando usando seu Canalizar Divindade. Você realiza essa\nvocê acertar uma criatura com um ataque com arma, você escolha depois de ver a rolagem, mas antes do Mestre\npode fazer o ataque causar 1d8 de dano de veneno extra dizer se o ataque atingiu ou errou.\nao alvo. Quando alcançar o 14º",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  125,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
