{
    "text":  "relâmpago incendeia objetos inflamáveis na área Tempo de Conjuração: 1 ação\nque não estejam sendo vestidos ou carregados. Alcance: 9 metros\nEm Níveis Superiores. Quando você conjurar essa Componentes: V, S, M (um pedaço de cana ou palha)\nmagia usando um espaço de magia de 4° nível ou Duração: 24 horas\nsuperior, o dano aumenta em 1d6 para cada nível do\nespaço acima do 3°. Essa magia concede a até dez criaturas voluntária que\nvocê possa ver, dentro do alcance, a habilidade de respirar\nREMOVER MALDIÇÃO embaixo d’água até a magia acabar. As criaturas afetadas\n3° nível de abjuração também mantem sua forma normal de respiração.\nTempo de Conjuração: 1 ação\nAlcance: Toque RESSURREIÇÃO\nComponentes: V, S 7° nível de necromancia\nDuração: Instantânea Tempo de Conjuração: 1 hora\nAlcance: Toque\nAo seu toque, todas as maldições afetando uma criatura Componentes: V, S, M (um diamante valendo, no\nou objeto terminam. Se o objeto for um item mágico mínimo, 1.000 po, consumido pela magia)\namaldiçoado, sua maldição persiste, mas a magia rompe a Duração: Instantânea\nsintonia do portador com o objeto, então permitindo que\nele o remova ou descarte. Você toca uma criatura morta que não esteja assim a\nmais de um século, que não tenha morrido por velhice e\nREPOUSO TRANQUILO que não seja um morto-vivo. Se a alma da criatura estiver\n2° nível de necromancia (ritual) disposta e livre, o alvo volta a vida com todos os seus\nTempo de Conjuração: 1 ação pontos de vida.\nAlcance: Toque Essa magia neutraliza quaisquer venenos e cura\nComponentes: V, S, M (uma pitada de sal e uma peça de doenças normais que afetavam a criatura no momento da\ncobre colocada em cada um dos olhos do corpo, que morte. Essa magia, no entanto, não remove doenças\ndevem permanecer ai pela duração) mágicas, maldições ou efeitos similares; se eles não\nDuração: 10 dias tiverem sido removidos antes da conjuração da magia,\neles voltam a afetar a criatura quando ela volta a viver.\nVocê toca um corpo ou outros restos mortais. Pela Essa m",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  581,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
