{
    "text":  "s\n141\n\n\n# Pagina 141\n\nsegredos mais profundos do multiverso pode requerer d6 Defeito\numa campanha inteira. 1 Eu me distraio facilmente com a promessa de\ninformação.\nCARACTERÍSTICAS SUGERIDAS\n2 Muitas pessoas gritam e correm quando veem um\nSábios são definidos por seus extensivos estudos, e suas corruptor. Eu paro e tomo notas de sua anatomia.\ncaracterísticas refletem essa vida que levarem. Devotados\n3 Desvendar um mistério ancestral pode muito bem valer o\na perseguir o conhecimento, um sábio valoriza qualquer\npreço e uma civilização.\ninformação acadêmica – algumas vezes como apenas\nimportante, outras vezes mais importantes que seus 4 E prefiro soluções óbvias a complicadas.\npróprios ideais. 5 Eu falo sem antes pensar em minhas palavras,\ninvariavelmente insultando outros.\nd8 Traço de Personalidade 6 Eu não consigo guardar um segredo para salvar minha\n1 Eu uso palavras polissilábicas para endossar minha vida. Ou a vida de qualquer outra pessoa.\nimpressão de grande erudição.\n2 Eu já li todos os livros das grandes bibliotecas – ou gosto SOLDADO\nde me vangloriar e dizer que li.\nA guerra esteve na sua vida desde que você se recorda.\n3 Eu costumo ajudar os outros que não são tão inteligentes Você foi treinado desde jovem, estudou o uso das armas e\nquanto eu, e pacientemente explico tudo quantas vezes\narmaduras, aprendeu técnicas básicas de sobrevivência,\nforem necessárias.\nincluindo como permanecer vivo no campo de batalha.\n4 Nada para mim é melhor que um bom mistério.\nVocê pode ter feito parte de uma armada nacional, ou\n5 Eu voluntariamente escuto cada lado, e seus argumentos, uma companhia de mercenários, talvez até mesmo uma\nantes de tomar uma decisão final. milícia local, que cresceu proeminentemente durante uma\n6 Eu...falo...lentamente...ao...conversar...com idiotas...que guerra recente.\ntentam...se comparar...comigo. Quando você escolher esse antecedente, converse com\nseu Mestre para determinar de qual organização militar\n7 E sou horrível e estranho em situações soci",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  284,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
