{
    "text":  "PO-A-CORPO\npara fazer um ataque corpo-a-corpo especial, um agarrão.\nUsado em combate mano a mano, um ataque corpo-a- Se você puder realizar múltiplos ataques com a ação de\nAtaque, esse ataque especial substitui um deles.\ncorpo permite a você atacar um adversário dentro do seu\nO alvo da sua tentativa de agarrar deve ser de até\nalcance. Um ataque corpo-a-corpo geralmente usa uma\numa categoria de tamanho maior que você (no máximo) e\narma empunhada, como uma espada, um martelo de\ndeve estar ao seu alcance. Usando pelo menos uma mão\nguerra ou um machado. Um monstro típico realiza\nlivre, você tenta subjugar o alvo ao realizar um teste de\nataques corpo-a-corpo quando usa suas garras, chifres,\nagarrar, um teste de Força (Atletismo) resistido pelo\ndentes, tentáculos ou outra parte do corpo. Algumas\nteste de Força (Atletismo) ou de Destreza (Acrobacia) do\nmagias também envolvem a realização de um ataque\nalvo (o alvo escolhe que habilidade usar). Se você vencer,\ncorpo-a-corpo.\noalvo fica sujeito à condição agarrado (veja no apêndice\nA maioria das criaturas possui alcance de 1,5 metro\nA). A condição especifica que tipo de coisas podem\ne, por isso, podem atacar alvos a até 1,5 metro delas\nterminar com ela e você pode largar o alvo a hora que\nquando realizam um ataque corpo-a-corpo. Certas\nquiser (nenhuma ação é necessária).\ncriaturas (normalmente maiores que Média) têm ataques\nEscapando de uma Agarrão. Uma criatura vítima\ncorpo-a-corpo com maior alcance que 1,5 metro, como\nde um agarrão pode usar uma ação para escapar. Para\nexplicado em suas descrições.\nfazê-lo, ela precisa ser bem sucedida em um teste de\nQuando você está desarmado, ao invés de usar uma\nForça (Atletismo) ou Destreza (Acrobacia) resistido por\narma para realizar um ataque corpo-a-corpo armado, você\nseu teste de Força (Atletismo).\nrealiza um ataque desarmado: um soco, chute,\nMovendo uma Criatura Agarrada. Quando você se\ncabeçada ou golpe similar (nenhum deles contam como\nmove, você pode arrastar ou carregar a criat",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  389,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
