{
    "text":  "ia ou identificação, ele vislumbra a Trama. Uma\nOs efeitos de diferentes magias se somam enquanto as\nmagia como dissipar magia suaviza a Trama. Magias como campo\ndurações dessas magias acontecem ao mesmo tempo. Os\nantimagia realinham a Trama para que a magia flua ao redor do\nefeitos de magias iguais conjuradas múltiplas vezes, no\ncampo, ao invés de atravessar a área afetada pela magia. E nos\nentanto, não se somam. Ao invés disto, o efeito mais\nlugares onde a Trama está danifica ou despedaçada, a magia\npotente – como o bônus mais elevado – dessas magias se\nfunciona de modo imprevisível – ou não funciona.\naplica enquanto suas durações permanecerem\nsobrepostos.\nPor exemplo, se dois clérigos conjuram bênção no\nmesmo alvo, o personagem ganha o benefício de apenas\num. Ele ou ela não irá jogar dois dados de bônus.\n207\n\n\n# Pagina 207\n\n208\n\n\n# Pagina 208\n\nC 11: M\nAPÍTULO AGIAS\nSTE CAPÍTULO DESCREVE AS MAGIAS MAIS COMUNS\nnos mundos de DUNGEONS \u0026 DRAGONS. Ele\ncomeça com a lista de magias de todas as\nclasses conjuradoras. A escola de magia a\nqual a magia pertence é determinada\nentre parênteses após seu nome. Se uma magia puder ser\nconjurada como um ritual, o descritor ritual também\naparecerá dentro dos parênteses. Logo depois, virão todas\nas descrições das magias em ordem alfabética dos nomes\ndas magias.\nMAGIAS DE BARDO Força Fantasmagórica (ilusão) Curar Ferimentos em Massa (evocação)\nDetectar Pensamentos (adivinhação) Despertar (transmutação)\nTRUQUES (NÍVEL 0)\nImobilizar Pessoa (encantamento) Despistar (ilusão)\nAmizade (encantamento) Invisibilidade (ilusão) Dominar Pessoa (encantamento)\nAtaque Certeiro (adivinhação) Localizar Animais ou Plantas Imobilizar Monstro (encantamento)\nConsertar (transmutação) (adivinhação, ritual) Missão (encantamento)\nGlobos de Luz (evocação) Localizar Objeto (adivinhação) Modificar Memória (encantamento)\nIlusão Menor (ilusão) Mensageiro Animal (encantamento, ritual) Restauração Maior (abjuração)\nLuz (evocação) Nuvem de Adagas (conjuração) Reviver ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  410,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
