{
    "text":  " nível de necromancia\nAté o fim da magia, quando você realizar um teste de Tempo de Conjuração: 1 ação\nCarisma, você pode substituir o número rolado por você Alcance: 9 metros\npor um 15. Além disso, não importa o que você diga, Componentes: V, S\nmagias que determinam se você está dizendo a verdade Duração: Instantânea\nindicarão que você está sendo sincero.\nEnergia necromântica inunda uma criatura, à sua\nLUFADA DE VENTO escolha, que você possa ver dentro do alcance, drenando\n2° nível de evocação sua umidade e vitalidade. O alvo deve realizar um teste\nTempo de Conjuração: 1 ação de resistência de Concentração. O alvo sofre 8d8 de dano\nAlcance: Pessoal (linha de 18 metros) necrótico se falhar no teste, ou metade desse dano se\nComponentes: V, S, M (uma semente de legume) obtiver sucesso. Essa magia não surte efeito em mortos-\nDuração: Concentração, até 1 minuto vivos ou constructos.\n255\n\n\n# Pagina 255\n\nSe você afetar uma criatura planta ou planta mágica, MÃO DE BIGBY\nela faz seu teste de resistência com desvantagem e a 5° nível de evocação\nmagia causa o máximo de dano a ela. Tempo de Conjuração: 1 ação\nSe você afetar uma planta não-mágica que não seja Alcance: 36 metros\numa criatura, como uma árvore ou arbusto, ele não faz Componentes: V, S, M (uma casca de ovo e uma luva de\num teste de resistência; ela simplesmente seca e morre. couro de cobra)\nEm Níveis Superiores. Quando você conjurar essa Duração: Concentração, até 1 minuto\nmagia usando um espaço de magia de 5° nível ou\nsuperior, o dano aumenta em 1d8 para cada nível do Você cria uma mão Grande de energia cintilante e\nespaço acima do 4°. translucida em um espaço desocupado que você possa ver\ndentro do alcance. A mão permanece pela duração da\nMANSÃO MAGNÍFICA DE MORDENKAINEN magia e ela se move ao seu comando, imitando os\n7° nível de conjuração movimentos da sua própria mão.\nTempo de Conjuração: 1 minuto A mão é um objeto com CA 20 e pontos de vida igual\nAlcance: 90 metros ao seu máximo de pontos de vida. Se ela cair",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  531,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
