{
    "text":  "o, deixou cegas ou surdas. Essa magia não afeta mortos-\npara cada nível do espaço acima do 1°. vivos ou constructos.\nCRIAR PASSAGEM CURAR FERIMENTOS\n5° nível de transmutação 1° nível de evocação\nTempo de Conjuração: 1 ação Tempo de Conjuração: 1 ação\nAlcance: 9 metros Alcance: Toque\nComponentes: V, S, M (algumas sementes de gergelim) Componentes: V, S\nDuração: 1 hora Duração: Instantânea\nUma passagem aparece em um ponto, à sua escolha, que Uma criatura que você tocar recupera uma quantidade de\nvocê possa ver em uma superfície de madeira, gesso ou pontos de vida igual a 1d8 + seu modificador de\nrocha (como um muro, um teto ou um piso) dentro do habilidade de conjuração. Essa magia não produz efeito\nalcance e permanece pela duração. Você escolhe as em mortos-vivos ou constructos.\ndimensões da passagem: até 1,5 metro de largura, 2,10 de\n236\n\n\n# Pagina 236\n\nEm Níveis Superiores. Se você conjurar essa magia DEDO DA MORTE\nusando um espaço de magia de 2° nível ou superior, a 7° nível de necromancia\ncura aumenta em 1d8 para cada nível do espaço acima do Tempo de Conjuração: 1 ação\n1°. Alcance: 18 metros\nComponentes: V, S\nCURAR FERIMENTOS EM MASSA Duração: Instantânea\n5° nível de evocação\nTempo de Conjuração: 1 ação Você envia energia negativa na direção de uma criatura\nAlcance: 18 metros que você possa ver, dentro do alcance, causando dores\nComponentes: V, S severas nela. O alvo deve realizar um teste de resistência\nDuração: Instantânea de Constituição. Ele sofre 7d8 + 30 de dano necrótico se\nfalhar na resistência, ou metade desse dano se obtiver\nUma onda de energia curativa emerge de um ponto, à sua sucesso.\nescolha, dentro do alcance. Escolha até seis criaturas Um humanoide morto por essa magia, se ergue no\nnuma esfera de 9 metros de raio, centrada nesse ponto. início do seu próximo turno como um zumbi que está\nCada alvo recupera uma quantidade de pontos de vida permanentemente sob seu controle, seguindo suas ordens\nigual a 3d8 + seu modificador de habilidade de verbais d",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  483,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
