{
    "text":  "r da Águia. O alvo tem vantagem em testes O componente especial para essa versão da magia\nde Carisma. consiste em ervas soporíferas raras.\nForça do Touro. O alvo tem vantagem em testes de Terminando a Magia. Durante a conjuração da\nForça e sua capacidade de carga é dobrada. magia, em quaisquer das versões, você pode especificar\nSabedoria da Coruja. O alvo tem vantagem em uma condição que irá fazer a magia terminar e libertará o\ntestes de Sabedoria. alvo. A condição pode ser o quão especifica ou elaborada\nVigor do Urso. O alvo tem vantagem em testes de quanto você quiser, mas o Mestre deve concordar que a\nConstituição. Ele também recebe 2d6 pontos de vida condição é razoável e tem uma probabilidade de\ntemporários, que são perdidos quando a magia termina. acontecer. As condições podem ser baseadas no nome,\nEm Níveis Superiores. Quando você conjurar essa identidade ou divindade da criatura mas, no mais, devem\nmagia usando um espaço de magia de 3° nível ou ser baseadas em ações ou qualidades observáveis e não\nsuperior, você pode afetar uma criatura adicional para em valores intangíveis tais como nível, classe e pontos de\ncada nível do espaço acima do 2°. vida.\nA magia dissipar magia pode terminar a magia\nAPRISIONAMENTO\napenas se for conjurada como uma magia de 9° nível,\n9° nível de abjuração tendo como alvo ou a prisão ou o componente especial\nTempo de Conjuração: 1 minuto usado para cria-la.\nAlcance: 9 metros Você pode usar um componente especial em particular\nComponentes: V, S, M (um pergaminho de para criar apenas uma prisão por vez. Se você conjurar\nrepresentação ou uma estatueta esculpida para se essa magia novamente usando o mesmo componente, o\nparecer com o alvo e um componente especial, que alvo da primeira conjuração é, imediatamente, liberado do\nvaria de acordo com a versão da magia que você vínculo.\nescolher, valendo, no mínimo, 500 po por Dado de\nVida)\nARCA SECRETA DE LEOMUND\nDuração: Até ser dissipada\n4° nível de conjuração\nVocê cria um impedimento mágico p",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  436,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
