{
    "text":  "m alguma coisa no jogo, tal como o traço racial Sortudo dos\nvalor, um número que define a magnitude dessa halflings, permite refazer uma jogada de um d20, só um\nhabilidade. Um valor de habilidade não é apenas uma dos dados pode ser jogado de novo. Você escolhe qual. Por\nmedida de capacidades inatas, mas também abrange o exemplo, se um halfling tem vantagem em um teste de\ntreinamento e a competência da criatura em atividades habilidade e consegue um 1 e um 13, o halfling poderia\nrelacionadas a essa habilidade. usar o traço racial Sortudo para refazer a jogada do 1.\nUm valor entre 10 e 11 é a média de um humano Você geralmente adquire vantagem ou desvantagem\nnormal, mas os aventureiros e muitos monstros estão através do uso de habilidades especiais, ações ou magias.\nacima da média na maioria de suas habilidades. Um valor A Inspiração (veja o capítulo 4) também pode conceder\nde 18 é o mais alto que uma pessoa normalmente atinge. uma vantagem a você em testes relacionados com a\npersonalidade do personagem, ideais ou vínculos. O\nAventureiros podem ter valores tão altas quanto 20 e\nMestre também pode decidir que algumas circunstâncias\nmonstros ou seres divinos podem ter valores tão altas\ninfluenciam a jogada em um sentido ou no outro e, assim,\nquanto 30.\nconceder vantagem ou impor desvantagem na jogada.\nCada habilidade também possui um modificador,\nderivado de seu valor e variando entre –5 (para um valor\nde habilidade 1) até +10 (para um valor de 30). A tabela BÔNUS DE PROFICIÊNCIA\nValores e Modificadores de Habilidade registra os Os personagens têm um bônus de proficiência\nmodificadores de habilidade de 1 a 30. determinado pelo seu nível, conforme detalhado no\nPara determinar um modificador de habilidade sem capítulo 1. Monstros também têm esse bônus, que está\nconsultar a tabela, você deve subtrair 10 do valor do incorporado em seu bloco de estatísticas. O bônus é usado\nhabilidade e em seguida dividir o total por 2 nas regras de testes de habilidade, testes de resistênci",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  340,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
