{
    "text":  "\nexceder o valor máximo da criatura, então qualquer ponto sofrer qualquer dano enquanto estiver com 0 pontos de\nde vida recuperado que exceda o limite é perdido. Por vida, você sofre um fracasso no teste de resistência contra\nexemplo, um druida cura 8 pontos de vida de um a morte. Se o dano for um acerto crítico, você sofre dois\npatrulheiro. Se os pontos de vida atuais do patrulheiro fracassos. Se o dano for equivalente ou exceder seu\nforem 14 e seu máximo de pontos de vida for 20, ele máximo de pontos de vida, você morre instantaneamente.\nrecupera 6 pela cura do druida, não 8.\nUma criatura que morreu não pode recuperar pontos ESTABILIZANDO UMA CRIATURA\nA melhor maneira de salvar uma criatura com 0 pontos\nde vida até que uma magia como reviver tenha\nde vida é curá-la. Se a cura estiver indisponível, a\nrestaurado sua vida.\ncriatura pode pelo menos ser estabilizada para que não\nmorra por fracassos nos testes de resistência contra a\nCAINDO A 0 PONTOS DE VIDA\nmorte.\nQuando você cai a 0 pontos de vida, ou você morre direto Você pode usar sua ação para administrar primeiros\nou fica inconsciente, como é explicado nas seções socorros para uma criatura inconsciente e tentar\nseguintes. estabilizá-la, o que exige um teste de Sabedoria\n(Medicina) CD 10.\nMORTE INSTANTÂNEA\nDano maciço pode matar instantaneamente. Quando um\ndano reduz seus pontos de vida a 0 e ainda há dano\nsobrando, você morre se o restante do dano que sobrou for\nigual ou maior do que seu máximo de pontos de vida.\nPor exemplo, uma clériga com um máximo de pontos\nde vida iguais a 12, está com 6 pontos de vida atuais. Se\nela sofrer 18 de dano por um ataque, ela é reduzida a 0\npontos de vida, mas ainda sobraram 12 de dano. Como o\ndano que restou equivale ao seu máximo de pontos de\nvida, a clériga morre.\nCAINDO INCONSCIENTE\nSe um dano reduzir seus pontos de vida a 0 e não mata-\nlo, você cai inconsciente (veja o apêndice A). Essa\ninconsciência acaba quando você recupera quaisquer\npontos de vida.\n199\n\n\n# Pagina 199\n\nUm",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  395,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
