{
    "text":  "de, as habilidades do seu usar a reação dele para reduzir o dano desse ataque à\ncompanheiro também aumentam. Seu companheiro pode metade.\naumentar um valor de habilidade de sua escolha em 2, ou\nele pode aumentar dois valores de habilidade de sua\nCONCLAVE DO CAÇADOR\nescolha em 1. Como normalmente, seu companheiro não\npode aumentar um valor de habilidade acima de 20 Alguns patrulheiros buscam dominar armas para\nusando essa característica a não ser que sua descrição proteger melhor a civilização dos terrores do ambiente\ndiga o contrário. selvagem. Membros do Conclave do Caçador aprendem\nSeu companheiro partilha de sua tendência e possui técnicas especializadas de luta usadas contra as mais\num traço de personalidade e um defeito das tabelas terríveis ameaças, desde ogros enfurecidos e hordas de\nabaixo. Seu companheiro partilha do seu ideal e o vínculo orcs até enormes gigantes e dragões aterradores.\ndele sempre é “O patrulheiro que viaja comigo é um\ncompanheiro adorado por quem eu daria minha vida de PRESA DO CAÇADOR\nbom grado.” No 3° nível, você ganha uma das seguintes\nSeu companheiro animal ganha os benefícios da sua características, à sua escolha.\ncaracterística Inimigo Favorito e Inimigo Favorito Maior, Assassino de Colossos. Sua tenacidade pode\nquando você ganha essa característica no 6° nível. Ele usa derrubar os mais poderosos oponentes. Quando você\noinimigo favorito escolhido por você para essas atinge uma criatura com um ataque com arma, a criatura\ncaracterísticas. sofre 1d8 de dano extra, se ela estiver abaixo do máximo\nde pontos de vida dela. Você só pode causar esse dano\nd6 Traço extra uma vez por turno.\n1 Sou resoluto em face do adversário.\nMatador de Gigantes. Quando uma criatura Grande\n2 Mexeu com meus amigos, mexeu comigo.\nou maior a até 1,5 metro de você atingir ou errar um\n3 Permaneço alerta para que os outros descancem.\n4 As pessoas veem um animal e me subestimam. Eu uso isso ataque contra você, você pode usar sua reação para atacar\npara ganhar vantag",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  240,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
