{
    "text":  "prio turno. Ele obedece a quaisquer comandos\nVocê invoca um celestial de nível de desafio 4 ou inferior, verbais que você emitir (não requer uma ação sua). Se\nque aparece num espaço desocupado, que você possa ver você não emitir nenhum comando a ele, ele se defenderá\ndentro do alcance. O celestial desaparece se cair a 0 de criaturas hostis, mas no mais, não realizará nenhuma\npontos de vida ou quando a magia acabar. ação.\nO celestial é amigável a você e a seus companheiros Se sua concentração for interrompida, o elemental\npela duração. Role a iniciativa para o celestial, que age no não desaparece. Ao invés disso, você perde o controle\nseu próprio turno. Ele obedece a quaisquer comandos sobre o elemental e ele se torna hostil a você e aos seus\nverbais que você emitir (não requer uma ação sua), companheiros, e irá atacar. Um elemental fora de controle\ncontanto que não violem sua tendência. Se você não não pode ser dispensado e desaparece 1 hora depois de\nemitir nenhum comando a ele, ele se defenderá de você ter o invocado.\ncriaturas hostis, mas no mais, não realizará nenhuma\nação. CONJURAR FADA\nO Mestre possui as estatísticas do celestial. 6° nível de conjuração\nEm Níveis Superiores. Quando você conjurar essa Tempo de Conjuração: 1 minuto\nmagia usando um espaço de magia de 9° nível, você Alcance: 27 metros\ninvoca um celestial de nível de desafio 5 ou inferior. Componentes: V, S\nDuração: Concentração, até 1 hora\n230\n\n\n# Pagina 230\n\nVocê invoca uma criatura feérica de nível de desafio 6 ou Você invoca criaturas feéricas que aparecem em espaços\ninferior ou um espírito feérico que assume a forma de desocupados, que você possa ver dentro do alcance.\numa besta de nível de desafio 6 ou inferior. Ela aparece Escolha uma das opções a seguir para aparecer:\nnum espaço desocupado, que você possa ver dentro do\nalcance. A criatura feérica desaparece se cair a 0 pontos  Uma criatura feérica de nível de desafio 2 ou inferior\nde vida ou quando a magia acabar.  Duas criaturas feéricas",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  466,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
