{
    "text":  "ão. Escolha dois pontos no\nsolo que você possa ver, um ponto a até 3 metros de você e\nPORTA DIMENSIONAL outro a até 150 metros de você. Um portal circular, com 3\n4° nível de conjuração metros de diâmetro, se abre em cada ponto. Se o portal se\nTempo de Conjuração: 1 ação abriria num local ocupado por uma criatura, a magia\nAlcance: 150 metros falha e a conjuração é perdida.\nComponentes: V Os portais são dois anéis dimensionais brilhantes\nDuração: Instantânea cheios de névoa, flutuando a centímetros do chão,\nperpendicular a ele no ponto escolhido. Um anel é visível\nVocê se teletransporte da sua posição atual para qualquer apenas de um lado (à sua escolha), que é o lado que\nlocal dentro do alcance. Você aparece exatamente no local funciona como portal.\ndesejado. Pode ser um lugar que você possa ver, um que\n269\n\n\n# Pagina 269\n\nQualquer criatura ou objeto que adentrar o portal,\nsairá pelo outro portal, como se ambos estivessem\nadjacentes um ao outro; atravessar um portal do lado que\nnão é um portal não tem efeito. A névoa que preenche\ncada portal é opaca e bloqueia a visão através dele. No\nseu turno, você pode girar os anéis, com uma ação bônus,\nfazendo o lado ativo ficar em uma direção diferente.\nPRAGA\n5° nível de necromancia\nTempo de Conjuração: 1 ação\nAlcance: Toque\nComponentes: V, S\nDuração: 7 dias\nSeu toque inflige uma doença. Faça um ataque de magia\ncorpo-a-corpo contra uma criatura ao seu alcance. Se\natingir, você aflige a criatura com uma doença, de sua\nescolha, entre qualquer um das descritas abaixo.\nNo final de cada turno do alvo, ele deve realizar um\nteste de resistência de Constituição. Após obter três\nfalhas nesses testes de resistência, o efeito da doença\npermanece pela duração e a criatura para de fazer testes\nde resistência. Após obter três sucessos nesses testes de\nresistência, a criatura se recupera da doença e a magia\ntermina.\nJá que essa magia induz uma doença natural no alvo,\nqualquer efeito que remova uma doença, ou de outra\nforma, melhore os efeitos",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  563,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
