{
    "text":  "io ou trovejante se falhar no Componentes: V\nteste de resistência (você escolhe o tipo quando cria o Duração: Concentração, até 1 minuto\nglifo) ou metade desse dano se obtiver sucesso. Da próxima vez que você atingir uma criatura com um\nGlifo de Magia. Você pode armazenar uma magia ataque com arma, antes do final da magia, um\npreparada de 3° nível ou inferior no glifo ao conjura-la emaranhado maciço de vinhas espinhentas aparecem no\ncomo parte da criação do glifo. A magia a ser armazenada local do impacto e o alvo deve ser bem sucedido num teste\nnão tem efeito imediato quando conjurada dessa forma. de resistência de Força ou ficará impedido pelas vinhas\nQuando o glifo for ativado, a magia armazenada é mágicas, até o fim da magia. Uma criatura Grande ou\nconjurada. Se a magia tiver um alvo, esse alvo será a maior tem vantagem no seu teste de resistência. Se o alvo\ncriatura que ativou o glifo. Se a magia afetar uma área, a for bem sucedido na resistência, as vinhas murcharão.\nárea será centrada na criatura. Se a magia invocar Enquanto estiver impedido pela magia, um alvo sofre\ncriaturas hostis ou criar objetos ou armadilhas nocivos, 1d6 de dano perfurante no início de cada um dos turnos\neles aparecerão o mais próximo possível do intruso e o dele. Uma criatura impedida pelas vinhas ou uma que\natacarão. Se a magia precisar de concentração, ela dura o possa tocar a criatura, pode usar sua ação para realizar\nmáximo possível da sua duração. um teste de Força contra a CD da magia. Num sucesso, o\nEm Níveis Superiores. Quando você conjurar essa alvo é libertado.\nmagia usando um espaço de magia de 4° nível ou Em Níveis Superiores. Se você conjurar essa magia\nsuperior, o dano do glifo de runas explosivas aumenta em usando um espaço de magia de 2° nível ou superior, o\n1d8 para cada nível do espaço acima do 3°. Se você criar dano aumenta em 1d6 para cada nível do espaço acima do\num glifo de magia, você pode armazenar qualquer magia 1°.\ndo mesmo nível, ou inferior, do espaço que vo",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  517,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
