{
    "text":  "nível do personagem não de nível superior ao nível original dela, a magia assume\ncorrespondem diretamente. Normalmente um um nível superior ao ser conjurada. Por exemplo, Umara\npersonagem deve estar no 17º nível, e não no 9º, para conjura mísseis mágicos usando um dos seus espaços de\npoder fazer uso de uma magia de 9º nível. magia do 2º nível, logo aquele mísseis mágicos é\nconsiderado uma magia de 2º nível. Efetivamente a magia\nMAGIAS CONHECIDAS E PREPARADAS se expande para preencher o espaço do nível superior em\nque foi conjurada.\nAntes de poder fazer uso de uma magia, quem for Algumas magias, como mísseis mágicos e curar\nconjura-la deve tê-la firmemente fixada em sua mente ou ferimentos, têm efeitos mais poderosos quando conjuradas\ndeve ter acesso à magia através de um item mágico. em um nível superior, tal como detalhado na descrição da\nMembros de algumas classes têm uma lista limitada de magia.\nmagias que eles podem manter sempre em sua mente. O\nmesmo vale para muitos monstros que usam magia. Em\nTRUQUES\noutros casos, como clérigos e magos, é preciso passar por Um truque é uma magia que pode ser conjurada sem\num processo de preparação das magias. Esse processo limite, sem precisar usar o espaço de uma magia e sem\nvaria para diferentes classes, como detalhado em sua precisar ser preparada. A prática repetida fixou a magia\ndescrição. na mente de quem pode conjurá-lo e infundiu a magia\nnecessária para produzir seu efeito repetidas vezes. O\nCONJURANDO COM ARMADURA nível de magia de um truque é 0.\nDevido ao foco mental e os gestos precisos para conjurar uma\nmagia, você deve ser proficiente com a armadura que estiver RITUAIS\nvestindo para poder conjurá-las. Do contrário, você está distraído Certas magias têm uma marcação especial: ritual. A\ndemais e fisicamente impedido pela armadura para conjurar uma magia pode ser conjurada seguindo as regras normais\nmagia. para ser conjurada ou ela pode ser conjurada como um\n203\n\n\n# Pagina 203\n\nritual. A versão em ritual da magia de",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  401,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
