{
    "text":  "erior, o dano aumenta em 1d8 para cada nível do\ndono atual do item. espaço acima do 2°.\nO estresse da conjuração dessa magia para produzir\nqualquer efeito diferente de copiar outra magia DESPERTAR\nenfraquece você. Após enfrentar esse estresse, a cada vez 5° nível de transmutação\nque você conjurar uma magia, antes de terminar um Tempo de Conjuração: 8 horas\ndescanso longo, você sofrerá 1d10 de dano necrótico por Alcance: Toque\nnível da magia. Esse dano não pode ser reduzido ou Componentes: V, S, M (uma ágata valendo, no mínimo,\nprevenido de forma alguma. Além disso, sua Força cai 1.000 po que será consumida pela magia)\npara 3, se ela já não for 3 ou inferior, por 2d4 dias. Para Duração: Instantânea\ncada dia desses que você permanecer descansando e não\nfizer nada além de atividades leves, seu tempo de Depois de gastar o tempo de conjuração traçando runas\nrecuperação é reduzido em 2 dias. Finalmente, existe 33 mágicas com uma gema preciosa, você toca uma besta ou\npor cento de chance de você se tornar incapaz de conjurar planta Enorme ou menor. O alvo deve ter ou um valor de\ndesejo novamente se você sofrer esse estresse. Inteligência nulo, ou Inteligência 3 ou menor. O alvo\nganha Inteligência 10. O alvo também ganha a\nDESINTEGRAR capacidade de falar um idioma que você conheça. Se o\n6° nível de transmutação alvo for uma planta, ela ganha a habilidade de mover\nTempo de Conjuração: 1 ação seus membros, raízes, vinhas, trepadeiras e assim por\nAlcance: 18 metros diante, e ganha sentidos similares ao de um humano. Seu\nComponentes: V, S, M (um ímã e uma pitada de poeira) Mestre escolhe as estatísticas apropriadas para o arbusto\nDuração: Instantânea desperto ou árvore desperta.\nA besta ou planta desperta estará enfeitiçada por você\nUm fino raio esverdeado é lançado da ponta do seu dedo por 30 dias ou até você ou seus companheiros fazerem\nem um alvo que você possa ver dentro do alcance. O alvo qualquer coisa nociva contra ela. Quando a condição\npode ser uma criatura, um objeto o",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  486,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
