{
    "text":  "stões: Quais são os princípios que você nunca trai? O\ntendência neutra e boa, ela segue ideais da vida e do respeito.\nque compele você a fazer sacrifícios? O que o faz agir e\nArtemis Entreri nunca deixa suas emoções o controlarem, e ele se\nguia seus objetivos e ambições? Qual a coisa mais\ndesafia constantemente para melhorar suas habilidades. Sua\nimportante pela qual você lutaria?\ntendência é leal e mau e confere a ele ideais de imparcialidade e\nVocê pode selecionar quaisquer ideais que desejar,\ndesejo por poder.\nmas a tendência do seu personagem é um ótimo ponto de\nO vínculo de Tika Waylan é a Hospedaria Derradeiro Lar. O\npartida. Cada antecedente nesse capítulo inclui seis\nproprietário do local concedeu a ela uma nova chance na vida, e\nsugestões de ideais. Cinco delas são ligados a algum\nsua amizade com seus companheiros de aventura foi forjada\naspecto de tendência: lei, caos, bem, mal e neutralidade. A\ndurante o tempo em que ela trabalhou lá. A destruição da\núltima sugestão tem um pouco mais a ver com o\nestalagem pelos draconianos deu a Tika uma razão pessoal para\nantecedente em particular do que com perspectivas éticas\nodiá-los ardentemente. Seu vínculo pode ser fraseado assim: \"Eu\nfarei o que for preciso para punir os draconianos pela destruição\ne morais.\nda Hospedaria Derradeiro Lar\".\nO vínculo de Artemis Entreri é uma relação estranha e quase\nVÍNCULOS\nparadoxal com Drizzt Do\u0027Urden, seu reflexo nas habilidades de Crie um vínculo para o seu personagem. Vínculos\nespadachim e determinação inflexível. Em sua primeira batalha representam a conexão do personagem com pessoas,\ncontra Drizzt, Artemis reconheceu algo de si no oponente, alguma lugares e eventos no mundo. Eles amarram você aos\nindicação de que por mais que sua vida tivesse sido diferente, ele detalhes de seu antecedente. Eles podem inspirá-lo ao\npoderia ter tido um caminho bem parecido com o do drow. nível de heroísmo, ou levá-lo a agir até mesmo contra\nNaquele momento, Artemis se tornou mais do que um cr",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  251,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
