{
    "text":  "r da\ncobertura apenas quando o ataque ou outro efeito se ACERTOS CRÍTICOS\norigina do lado oposto da cobertura. Quando você obtém um acerto crítico, você rola dados de\nSão três graus de cobertura. Se o alvo está atrás de dano extras do ataque contra o alvo. Jogue todos os dados\nmúltiplas fontes de cobertura, apenas aquela de maior de dano duas vezes e some todos eles. Depois disso,\ngrau se aplica, os graus de cobertura não se somam. Por adicione os modificadores relevantes normalmente. Para\nexemplo, se um alvo está atrás de uma criatura que acelerar o jogo, você pode jogar todos os dados de dano de\nfornece meia-cobertura e de uma árvore que dá cobertura uma só vez.\nsuperior, o alvo possui cobertura superior. Por exemplo, se você jogar um acerto crítico com uma\nUm alvo com meia-cobertura tem +2 de bônus na CA adaga, você joga 2d4 para o dano em vez de 1d4, e\ne nos testes de resistência de Destreza. Um alvo tem adiciona o modificador de habilidade relevante. Se o\nmeia-cobertura quando um obstáculo bloqueia pelo menos ataque envolve outros dados de dano, como a\nmetade de seu corpo. O obstáculo pode ser uma mureta, característica Ataque Furtivo, do ladino, ele joga esses\numa parte de uma mobília grande, um tronco de árvore dados duas vezes também.\nestreito ou uma criatura, seja ela inimiga ou amigável.\nUm alvo com três-quartos de cobertura tem +5 de TIPOS DE DANO\nbônus na CA e nos testes de resistência de Destreza. Um Diferentes ataques, magias e outros efeitos nocivos\nalvo tem cobertura superior quando, pelo menos, três causam diferentes tipos de dano. Tipos de dano não têm\nquartos do seu corpo é coberto por um obstáculo. O regras próprias, mas outras regras, como resistência ao\nobstáculo pode ser uma grade levadiça, uma seteira ou dano, dependem dos tipos de dano.\num tronco de árvore mais robusto. Os tipos de dano estão listados à seguir, com exemplos\nUm alvo com cobertura total não pode ser alvo para ajudar o Mestre a atribuir um tipo de dano a um\ndireto de um ataque ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  391,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
