{
    "text":  "rolar o dado do teste de\nhabilidade, mas antes do Mestre dizer se foi bem ou mal ATAQUE EXTRA\nsucedido. A partir do 6° nível, você pode atacar duas vezes, ao invés\nde uma, sempre que você realizar a ação de Ataque no seu\nCOLÉGIO DA BRAVURA\nturno.\nOs bardos do Colégio da Bravura são escaldos destemidos\nde quem os contos mantem viva a memória dos grandes MAGIA DE BATALHA\nheróis do passado, dessa forma inspirando uma nova No 14° nível, você dominou a arte de tecer a conjuração e\ngeração de heróis. Esses bardos se reúnem em salões de\nusar armas em um ato harmonioso. Quando você usar sua\nhidromel ou ao redor de fogueiras para cantar os feitos\nação para conjurar uma magia de bardo, você pode\ndos grandiosos, tanto do passado quanto do presente. Eles\nrealizar um ataque com arma com uma ação bônus.\nviajam pelos lugares para testemunhar grandes eventos\nem primeira mão e para garantir que a memória desses\neventos não se perca nesse mundo. Com suas canções,\neles inspiram outros a alcançar o mesmo patamar de\nrealizações dos antigos heróis.\n55\n\n\n# Pagina 55\n\nBRUXO\nCom um pseudodragão enrolado em seu ombro, um jovem\nelfo vestindo robes dourados sorri calorosamente, tecendo\num charme mágico através de suas doces palavras e\ndobrando a sentinela do palácio como deseja.\nA medida que chamas ganham vida em suas mãos, um\nmirrado humanos sussurra o nome secreto do seu patrono\ndemoníaco, infundindo sua magia com poder abissal.\nOlhando, ora para um tomo surrado, ora para o\nalinhamento incomum das estrelas acima, um tiefling de\nolhos selvagens profere o ritual místico que abrirá uma\npassagem para um mundo distante.\nOs bruxos são desbravadores do conhecimento que\nexiste escondido no tecido do multiverso. Através de\npactos feitos com seres misteriosos detentores de poder\nsobrenatural, os bruxos desbloqueiam efeitos mágicos tão\nsutis quanto espetaculares. Extraindo o conhecimento\nantigo de seres como nobres fadas, demônios, diabos,\nbruxas e entidades alienígenas do Reino Distante, os\nbruxos rem",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  98,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
