{
    "text":  "agia, seu corpo e posses são transportados ao longo do\nSe a magia ainda estiver funcionando quando o alvo\ncordão de prata, permitindo que você reentre no seu corpo\nfor afetado por um efeito que poderia mata-lo\nao entrar no novo plano. Sua forma astral é uma\nencarnação separada. Qualquer dano ou outros efeitos instantaneamente sem causar dano, o efeito, ao invés\nque se aplicarem a ela, não terão efeito no seu corpo disso, não funciona no alvo e a magia termina.\nfísico, nem persistem quando você voltar.\nA magia termina para você e seus companheiros PROTEÇÃO CONTRA ENERGIA\nquando você usar sua ação para dissipa-la. Quando a 3° nível de abjuração\nmagia termina, as criaturas afetadas voltam para seus Tempo de Conjuração: 1 ação\ncorpos físicos e acordam. Alcance: Toque\nA magia também pode terminar prematuramente para Componentes: V, S\nvocê ou um dos seus companheiros. Uma magia dissipar Duração: Concentração, até 1 hora\nmagia, bem sucedida, usada contra um corpo astral ou\nPela duração, a criatura voluntária que você tocar terá\nfísico termina a magia para a criatura. Se o corpo original\nresistência a um tipo de dano de sua escolha: ácido,\nde uma criatura ou sua forma astral caírem a 0 pontos de\nelétrico, fogo, frio ou trovejante.\nvida, a magia termina para essa criatura. Se a magia\nterminar e o cordão prateado estiver intacto, o cordão\npuxa a forma astral da criatura de volta para seu corpo, PROTEÇÃO CONTRA LÂMINAS\nterminando seu estado de animação suspensa. Truque de abjuração\nSe você retornar para o seu corpo prematuramente, Tempo de Conjuração: 1 ação\nseus companheiros permanecem nas suas formas astrais Alcance: Pessoal\ne devem encontrar seus próprios meios de voltar para Componentes: V, S\nseus corpos, geralmente caindo a 0 pontos de vida. Duração: 1 rodada\nPROJETAR IMAGEM Você estende suas mãos e desenha um símbolo de\nproteção no ar. Até o final do seu próximo turno, você terá\n7° nível de ilusão\nresistência contra dano de concussão, cortante e\nTempo de Conjuração: 1 aç",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  568,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
