{
    "text":  "um quadrado, punhos.\nvocê deve ter pelo menos 1 quadrado restante no seu Com essa ação, você realiza um ataque corpo-a-corpo\ndeslocamento, mesmo se esse quadrado for diagonalmente ou à distância. Veja a seção \"Realizando um Ataque\" para\nadjacente ao seu (a regra para movimento diagonal sacrifica o as regras que dirigem os ataques.\nrealismo pelo bem do jogo fluido. O Guia do Mestre fornece\nCertas características, como o Ataque Adicional do\ndiretrizes para usar essa abordagem mais realista).\nguerreiro, permitem que você realize mais de um ataque\nSe um quadrado custar movimento adicional, como um\ncom essa ação.\nquadrado de terreno difícil, você deve ter movimento restante\npara entrar nele. Por exemplo, você deve ter pelo menos 2\nquadrados de movimento sobrando para entrar em um quadrado CONJURAR UMA MAGIA\nde terreno difícil.\nConjuradores, como magos e clérigos, bem como muitos\nQuinas. Movimentos diagonais não podem passar através de\nmonstros, têm acesso às magias e podem usá-las com\nquinas de paredes, árvores grandes ou outra característica de\ngrande efeito em combate. Cada magia possui um tempo\nterreno que preencha aquele espaço.\npara ser conjurada, que especifica se é necessário gastar\nAlcances. Para determinar o alcance entre duas coisas em\numa ação, uma reação, minutos ou até mesmo horas para\numa matriz de combate – sejam criaturas ou objetos – comece a\nconjurá-la. O tempo para conjurar magia, portanto, não é\ncontar a partir do quadrado adjacente de um deles e pare de\ncontar no espaço do outro. Conte o caminho mais curto. necessariamente uma ação. Muitas magias têm tempo\npara conjurar magia de 1 ação, então frequentemente se\nComo criaturas maiores precisam de mais espaço, usa uma ação em combate para conjurar a magia. Veja o\nmenos delas podem cercar outras. Se cinco criaturas capítulo 10 para as regras sobre conjurar magias.\nGrandes cercarem uma criatura Média ou menor, haverá\npouco espaço para todos na sala. Por outro lado, até vinte DESENGAJAR\ncriaturas Médias po",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  382,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
