{
    "text":  "5 Elfo, negro\nvocê a controla. Suas estatísticas de jogo são substituídas 26–34 Elfo, alto\npelas estatísticas da criatura, no entanto, você mantem 35–42 Elfo, floresta\nsua tendência e seus valores de Inteligência, Sabedoria e 43–46 Gnomo, floresta\nCarisma. Você mantem os benefícios das suas 47–52 Gnomo, rochas\ncaracterísticas de classe. Se o alvo tiver quaisquer níveis 53–56 Meio-elfo\nde classe, você não pode usar quaisquer das 57–60 Meio-orc\ncaracterísticas de classe dele. 61–68 Halfling, pés leves\nNesse período, a alma da criatura possuída pode 69–76 Halfling, robusto\nperceber do recipiente usando os sentidos dela, mas, no 77–96 Humano\nmais, não pode se mover ou realizar quaisquer ações. 97–00 Tiefling\nEnquanto estiver possuindo um corpo, você pode usar\nsua ação para retornar do corpo do hospedeiro para o A criatura reencarnada lembra-se da sua vida e\nrecipiente se ele estiver a até 30 metros de você, experiências anteriores. Ela mantem as capacidades que\ndevolvendo a alma da criatura hospedeira para o corpo a sua forma original tinha, exceto por trocar sua raça\ndela. Se o corpo do hospedeiro morrer enquanto você original pela nova e mudar suas características raciais\nestiver dentro dele, a criatura morre e você deve realizar adequadamente.\num teste de resistência de Carisma contra a sua CD de\nconjuração. Se obtiver sucesso, você retorna ao recipiente REFLEXOS\nse ele estiver a até 30 metros de você. Caso contrário, você 2° nível de ilusão\nmorre. Tempo de Conjuração: 1 ação\nSe o recipiente for destruído ou a magia acabar, sua Alcance: Pessoal\nalma, imediatamente, retorna para o seu corpo. Se seu Componentes: V, S\ncorpo estiver a mais de 30 metros de você ou se seu corpo Duração: 1 minuto\nestiver morto quando você tentar retornar para ele, você\nmorre. Se a alma de outra criatura estiver no recipiente Três duplicatas ilusórias de você aparecem no seu espaço.\nquando ele for destruído, a alma da criatura volta para o Até a magia acabar, as duplicatas se movem com você ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  578,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
