{
    "text":  "stígio do dano anterior. Em Níveis Superiores. Se você conjurar essa magia\nEssa magia pode reparar fisicamente um item mágico usando um espaço de magia de 4° nível ou superior, a\nou constructo, mas a magia não irá restaurar a magia em magia interrompida não vai gerar efeito se o nível dela for\ntais objetos. menor ou igual ao nível do espaço de magia que você usar.\nCONSTRIÇÃO\nCONTINGÊNCIA\n1° nível de conjuração\n6° nível de evocação\nTempo de Conjuração: 1 ação\nTempo de Conjuração: 10 minutos\nAlcance: 27 metros\nAlcance: Pessoal\nComponentes: V, S\nComponentes: V, S, M (uma estátua sua esculpida em\nDuração: Concentração, até 1 minuto\nmarfim e decorada com gemas valendo, no mínimo,\n1.500 po)\nErvas e vinhas poderosas brotam do solo num quadrado\nDuração: 10 dias\nde 6 metros a partir de um ponto dentro do alcance. Pela\nduração, essas plantas transformam o solo na área em\nEscolha uma magia de 5° nível ou inferior que você possa\nterreno difícil.\nconjurar, que tenha um tempo de conjuração de 1 ação e\nUma criatura na área quando você conjurar a magia\nque possa ter você como alvo. Você conjura essa magia –\ndeve ser bem sucedida num teste de resistência de Força\nchamada de magia contingente – como parte da\nou ficará impedida pelo emaranhado de plantas, até a\nconjuração de contingência, gastando espaços de magia\nmagia acabar. Uma criatura impedida pelas plantas pode\npara ambas, mas a magia contingente não tem efeito\nusar sua ação para realizar um teste de Força, contra a\nimediato. Ao invés disso, ela se ativa quando uma certa\nCD da magia. Se for bem sucedido, irá se libertar.\ncircunstância ocorre. Você descreve a circunstância\nQuando a magia termina, as plantas conjuradas\nquando conjura as duas magias. Por exemplo, uma\nmurcharão.\ncontingência conjurada com respirar na água pode\nCONTATO EXTRAPLANAR estipular que respirar na água se ative quando você\nestiver imerso em água ou um líquido similar.\n5° nível de adivinhação (ritual)\nA magia contingente se ativa imediatamente depois da\nTemp",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  471,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
