{
    "text":  "sco) 50 po 0,5 kg Relicário 5 po 1 kg\nFrasco 2 pc 1 kg Sinete 5 po –\nGarrafa de vidro 1 po 1 kg Sino 1 po –\nGiz (1 peça) 1 pc – Tenda para duas pessoas 2 po 10 kg\nGrimório 50 po 1,5 kg Tocha 1 pc 0,5 kg\nJarra 4 pc 2 kg Tinta (frasco de 30ml) 10 po –\nKit de escalada 25 po 6 kg Vara (3 metros) 5 pc 3,5 kg\nKit de primeiros-socorros 5 po 1,5 kg Vela 1 pc –\nVeneno básico (frasco) 100 po –\n152\n\n\n# Pagina 152\n\nÁgua Benta. Usando uma ação, você pode espalhar o Corda. A corda é feita de cânhamo ou de seda, tem 2\nconteúdo desse frasco em uma criatura a até 1,5 metro de pontos de vida e pode ser arrebentada com um teste de\nvocê ou arremessar a até 6 metros, quebrando o frasco Força CD 17 bem sucedido.\ncom o impacto. Em ambos os casos, você deve realizar um Corrente. Uma corrente possui 10 pontos de vida e\nataque à distância contra uma criatura alvo, tratando a pode ser arrebentada com um teste de Força CD 20 bem\nágua benta como uma arma improvisada. Se o alvo for um sucedido.\ncorruptor ou morto-vivo, ele sofre 2d6 de dano radiante. Equipamento de Pescaria. Este kit inclui uma vara\nUm clérigo ou paladino pode criar água benta de pesca de madeira, linha de seda, boias de cortiça,\nrealizando um ritual especial. O ritual leva 1 hora para anzóis de aço, chumbadas, iscas e redes de pesca.\nser realizado, consome 25 po de prata em pó e exige que Esferas de Metal. Usando uma ação, você pode\nse gaste um espaço de magia de 1º nível. despejar essas minúsculas esferas de metal para cobrir a\nAlgemas. Essas algemas de metal podem prender área de um quadrado de 3 metros de lado. A criatura que\numa criatura Pequena ou Média. Escapar das algemas se mover dentro da área deve ser bem sucedida em um\nexige sucesso em um teste de Destreza CD 20. Quebrá-las teste de resistência de Destreza CD 10 para não cair no\nexige um teste de Força CD 20 bem sucedido. Cada chão. Uma criatura que mover pela área usando metade\nconjunto de algemas vem com uma chave. Sem a chave, do seu deslocamento não precisa fazer",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  301,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
