{
    "text":  "m e A condição de ativação pode ser tão genérica ou tão\nquais eles são. Se o item foi criado por magia, você detalhada quando você quiser, apesar de ela precisar ser\ndescobre que magia o criou. baseada em condições visuais ou audíveis que ocorram a\nSe você, ao invés, tocar uma criatura durante toda a até 9 metros da área. Por exemplo, você poderia criar uma\nconjuração, você descobre quais magias, se houver ilusão, de si mesmo, que aparecerá e avisará a outros que\nalguma, estão afetando-a atualmente. tentarem abrir a porta com armadilha ou você pode\nprogramar a ilusão para se ativar apenas quando uma\nIDIOMAS\ncriatura disser a palavra ou frase correta.\n3° nível de adivinhação Interação física com a imagem revelará ela como sendo\nTempo de Conjuração: 1 ação uma ilusão, já que as coisas podem atravessa-la. Uma\nAlcance: Toque criatura que usar sua ação para examinar a imagem,\nComponentes: V, M (uma pequena estátua de argila de pode determinar que ela é uma ilusão sendo bem sucedida\num zigurate) num teste de Inteligência (Investigação) contra a CD da\nDuração: 1 hora magia para desacredita-la. Se a criatura discernir a\nilusão como ela é, a criatura poderá ver através da\nEssa magia garante a criatura que você tocar a\nimagem e qualquer barulho que ela fizer soará oco para a\nhabilidade de compreender e falar o idioma que ela ouvir.\ncriatura.\nAlém disso, quando o alvo fala, qualquer criatura que\nsaiba, pelo menos, um idioma pode ouvir o alvo e\ncompreender o que ele diz.\n250\n\n\n# Pagina 250\n\n251\n\n\n# Pagina 251\n\nIMAGEM MAIOR IMOBILIZAR MONSTRO\n3° nível de ilusão 5° nível de encantamento\nTempo de Conjuração: 1 ação Tempo de Conjuração: 1 ação\nAlcance: 36 metros Alcance: 27 metros\nComponentes: V, S, M (um pedaço de lã) Componentes: V, S, M (uma pequena peça de ferro reta)\nDuração: Concentração, até 10 minutos Duração: Concentração, até 1 minuto\nVocê cria uma imagem de um objeto, uma criatura ou Escolha uma criatura que você possa ver, dentro do\nalgum outro fenômeno visível que não ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  520,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
