{
    "text":  "tenha mais de 6 alcance. O alvo deve ser bem sucedido num teste de\nmetros cúbicos. A imagem aparece em um local que você resistência de Sabedoria ou ficará paralisado pela\npossa ver, dentro do alcance e permanece pela duração. duração. Essa magia não tem efeito em mortos-vivos. No\nEla parece completamente real, incluindo sons, cheiros e final de cada um dos turnos dele, o alvo pode realizar\ntemperatura apropriados para a coisa retratada. Você não outro teste de resistência de Sabedoria. Se obtiver\npode criar calo ou frio suficiente para causar dano, um sucesso, a magia termina no alvo.\nsom alto o suficiente para causar dano trovejante ou Em Níveis Superiores. Quando você conjurar essa\nensurdecer uma criatura ou um cheiro que poderia magia usando um espaço de magia de 6° nível ou\nnausear uma criatura (como o fedor de um troglodita). superior, você pode afetar uma criatura adicional para\nEnquanto você estiver dentro do alcance da ilusão, cada nível de magia acima do 5°. As criaturas devem\nvocê pode usar sua ação pra fazer a imagem se mover estar a 9 metros entre si para serem afetadas.\npara qualquer outro local dentro do alcance. À medida\nque a imagem muda de lugar, você pode alterar a IMOBILIZAR PESSOA\naparência dela para que seu movimento pareça ser o 2° nível de encantamento\nnatural para a imagem. Por exemplo, se você criar uma Tempo de Conjuração: 1 ação\nimagem de uma criatura e move-la, você pode alterar a Alcance: 18 metros\nimagem para que ela pareça estar andando. Componentes: V, S, M (uma pequena peça de ferro reta)\nSimilarmente, você pode fazer a ilusão emitir sons Duração: Concentração, até 1 minuto\ndiferentes em momentos diferentes, sendo possível até\nmesmo manter uma conversa, por exemplo. Escolha um humanoide que você possa ver, dentro do\nInteração física com a imagem, revelará que ela é uma alcance. O alvo deve ser bem sucedido num teste de\nilusão, já que as coisas podem passar através dela. Uma resistência de Sabedoria ou ficará paralisado pela\ncriatura",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  521,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
