{
    "text":  "criatura sofre 5d8 de dano de veneno, ou\ncriatura que esteja em um plano que não seja o seu plano metade desse dano, se passar no teste. As criaturas serão\nnatal é banida para lá, enquanto que outras criaturas afetadas mesmo se prenderem a respiração ou não\ngeralmente são enviadas para os Planos Astral ou precisarem respirar.\nEtéreo.) Essa camada é destruída pela magia dissipar O nevoeiro se afasta 3 metros de você no começo de\nmagia ou por uma magia similar de nível equivalente ou cada um dos seus turnos, deslizando pela superfície do\nsuperior que possa acabar com magias e efeitos mágicos. solo. Os vapores são mais pesados que o ar, mantendo-se\nnos níveis mais baixos do terreno, até mesmo caindo em\nNEVASCA aberturas.\n3° nível de conjuração Em Níveis Superiores. Se você conjurar essa magia\nTempo de Conjuração: 1 ação usando um espaço de magia de 6° nível ou superior, o\nAlcance: 45 metros dano aumenta em 1d8 para cada nível do espaço acima do\nComponentes: V, S, M (um punhado de poeira e 5°.\nalgumas gotas de água)\nDuração: Concentração, até 1 minuto\nNÉVOA OBSCURECENTE\n1° nível de conjuração\nAté a magia acabar, uma chuva congelante e neve caem Tempo de Conjuração: 1 ação\nnum cilindro de 6 metros de altura por 12 metros de raio, Alcance: 36 metros\ncentrado num ponto, à sua escolha, dentro do alcance. A Componentes: V, S\nárea é de escuridão densa e, chamas expostas na área são Duração: Concentração, até 1 hora\nextintas.\nO solo na área é coberto por gelo escorregadio, Você cria uma esfera de 6 metros de raio de névoa,\ntornando-o terreno difícil. Quando uma criatura entrar na centrada num ponto, dentro do alcance. A esfera se\nárea da magia pela primeira vez num turno ou começar espalha, dobrando esquinas, e a área dela é de escuridão\nseu turno nela, ela deve realizar um teste de resistência densa. Ela permanece pela duração ou até um vento\nde Destreza. Se falhar, cairá no chão. moderado ou mais rápido (pelo menos 15 quilômetros por\nSe um, criatura estiver se concentrando n",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  552,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
