{
    "text":  "druida, feiticeiro ou mago. Você deve escolher\n Seus ataques desarmados causam 1d4 de dano.\nsuas magias da lista de magias dessa classe e as magias\n Quando você atinge uma criatura com um ataque\nescolhidas devem ter o descritor ritual. A classe que você\ndesarmado ou com uma arma improvisada, no seu\nescolheu também determina a habilidade de conjuração\ndessas magias: Carisma para bardo, bruxo ou feiticeiro; turno, você pode usar uma ação bônus para tentar\nSabedoria para clérigo ou druida; ou Inteligência para agarrar o alvo.\nmago.\nSe você encontrar uma magia na forma escrita, como a EXPLORADOR DE CAVERNAS\ncontida em um pergaminho de magia ou o grimório de um\nAlerta às armadilhas escondidas e portas secretas\nmago, você é capaz de adicioná-la ao seu livro de rituais.\nencontradas em muitas masmorras, você ganha os\nA magia deve estar na lista de magias da classe escolhida,\nseguintes benefícios:\nonível da magia não pode ser maior que metade do seu\nnível (arredondado para cima) e deve conter o descritor  Você tem vantagem em testes de Sabedoria\nritual. O processo para copiar a magia no seu livro de (Percepção) e de Inteligência (Investigação) feitos para\nrituais leva 2 horas por nível da magia e custa 50 po por detectar a presença de portas secretas.\nnível. O custo representa os componentes materiais que  Você tem vantagem em testes de resistência feitos\nvocê gasta para experimentar a magia até dominá-la, bem para evitar ou resistir a armadilhas.\ncomo as finas tintas utilizadas para escrevê-la.  Você tem resistência ao dano causado por armadilhas.\n Você pode procurar armadilhas enquanto viaja a um\nCURANDEIRO ritmo normal, ao invés de metade do ritmo.\nVocê é um cirurgião capacitado, permitindo que você trate\nIMOBILIZADOR\nde ferimentos rapidamente, trazendo seus aliados de\nvolta à luta. Você adquire os seguintes benefícios: Pré-requisito: Força 13 ou maior\nVocê desenvolveu a perícia necessária para se prender a\n Quando você usar um kit de primeiros-socorros para\nalguém",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  332,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
