{
    "text":  " de encontrar PROFICIÊNCIAS\ncriaturas exóticas. Os bardos adoram acompanhar heróis Armaduras: Armaduras leves\npara testemunhar seus feitos em primeira mão. Um bardo Armas: Armas simples, bestas de mão, espadas longas,\nque puder contar uma história incrivelmente inspiradora\nrapieiras, espadas curtas\nde feitos pessoais ganhará renome dentre outros bardos.\nFerramentas: Três instrumentos musicais, à sua escolha\nDe fato, após contar tantas histórias sobre os poderosos\nfeitos conseguidos por heróis, muitos bardos tomam essa Testes de Resistência: Destreza, Carisma\ninspiração em seus corações e assumem os papeis\nPerícias: Escolha três quaisquer\nheroicos eles mesmos.\nEQUIPAMENTO\nCRIANDO UM BARDO Você começa com o seguinte equipamento, além do\nBardos são contadores de histórias, não importando se equipamento concedido pelo seu antecedente:\nessas histórias são reais ou não. O antecedente e\nmotivações do seu personagem não são mais importantes  (a) uma rapieira, (b) uma espada longa ou (c) qualquer\nque as histórias que eles contam sobre si mesmo. No arma simples\nentanto, você, seguramente, teve uma infância mundana.  (a) um pacote de diplomata ou (b) um pacote de artista\nNão existe uma história interessante sobre isso, então  (a) um lute ou (b) qualquer outro instrumento musical\nvocê deveria inventar que foi um órfão que foi criado por  Armadura de couro e uma adaga\numa bruxa em um pântano sombrio. Ou sua infância pode\nrender uma boa história. Alguns bardos adquirem sua CONJURAÇÃO\nmúsica mágica através de meios extraordinários,\nVocê aprendeu a desembaraçar e remodelar o decido da\nincluindo a inspiração de fadas ou outras criaturas\nrealidade em harmonia com os seus desejos e música.\nsobrenaturais.\nSuas magias são parte do seu vasto repertório, magia que\nVocê serviu como aprendiz, estudando com um mestre,\nseguindo o mais experiente bardo até que você fosse capaz você pode entoar em diferentes situações. Veja o capítulo\nde seguir o seu próprio caminho? Ou você ingressou em 10",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  91,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
