{
    "text":  "ara conjurar essa magia, não podem fazer até cinco perguntas à entidade. Você deve fazer suas\nextinguir a luz. perguntas antes da magia acabar. O Mestre responde\nMedo. As criaturas afetadas ficam amedrontadas cada pergunta com uma única palavra, como “sim”, “não”,\nenquanto estiverem na área. “talvez”, “nunca”, “irrelevante” ou “incerto” (se a entidade\nProteção contra Energia. As criaturas afetadas na não souber a resposta para a pergunta). Em caso de uma\nárea tem resistência a um tipo de dano, à sua escolha, resposta de única palavra puder levar ao engano, o\nexceto de concussão, cortante ou perfurante. Mestre pode, ao invés disso, oferecer uma frase curta\nSilêncio. Nenhum som pode ser emitido de dentro da como resposta.\nárea e nenhum som pode adentra-la.\nVulnerabilidade à Energia. As criaturas afetadas CONTRAMÁGICA\nna área tem vulnerabilidade a um tipo de dano, à sua 3° nível de abjuração\nescolha, exceto de concussão, cortante ou perfurante. Tempo de Conjuração: 1 reação, que você realiza\nquando vê uma criatura a até 18 metros conjurando\nCONSERTAR\numa magia\nTruque de transmutação Alcance: 18 metros\nTempo de Conjuração: 1 minuto Componentes: S\nAlcance: Toque Duração: Instantânea\nComponentes: V, S, M (dois ímãs)\nDuração: Instantânea Você tenta interromper uma criatura no processo de\nconjuração de uma magia. Se a criatura estiver\nEssa magia repara um única quebra ou fissura em um conjurando uma magia de 3° nível ou inferior, a magia\nobjeto que você tocar, como um elo quebrado de uma falha e não gera nenhum efeito. Se ela estiver conjurando\ncorrente, duas metades de uma chave partida, um manto uma magia de 4° nível ou superior, faça um teste de\nrasgado ou o vazamento em um odre. Contanto que a habilidade usando sua habilidade de conjuração. A CD é\nquebra ou fissura não tenha mais de 30 centímetros em igual a 10 + o nível da magia. Caso seja bem sucedido, a\nqualquer dimensão, você pode remenda-la, não deixando magia da criatura falha e não gera nenhum efeito.\nqualquer ve",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  470,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
