{
    "text":  "ipo de criatura e outras 6° nível de conjuração\nmagias e efeitos mágicos consideram o alvo como se ele Tempo de Conjuração: 10 minutos\nfosse uma criatura desse tipo ou tendência. Alcance: 9 metros\n222\n\n\n# Pagina 222\n\nComponentes: V, S, M (uma tigela encrustada de gemas você possa ver e não esteja sendo vestido ou carregado por\nvalendo, no mínimo, 1.000 po, que é consumida pela outra criatura. Então, fale a mensagem, que deve conter\nmagia) 25 palavras ou menos, apesar de ela poder ser entregue\nDuração: Instantânea durante um período de até 10 minutos. Finalmente,\ndetermine a circunstância que irá ativar a magia para\nVocê traz um grande banquete, incluindo comida e bebida que sua mensagem seja entregue.\nmagnificas. O banquete leva 1 hora para ser consumido e Quando essa circunstância ocorrer, a boca encantada\ndesaparece ao final desse tempo e os efeitos benéficos não aparecerá no objeto e recitará a mensagem com sua voz e\nse aplicam até essa hora terminar. Até doze criaturas com o mesmo volume que você falou. Se o objeto que você\npodem participar do banquete. escolheu tiver uma boca ou algo semelhante a uma boca\nUma criatura que participe do banquete ganha (por exemplo, a boca de uma estátua), a boca mágica\ndiversos benefícios. A criatura é curada de todas as aparece ai, então, as palavras parecerão vir da boca do\ndoenças e venenos, torna-se imune a veneno e a ser objeto. Quando você conjura essa magia, você pode fazer a\namedrontada e faz todos os seus testes de resistência de magia acabar depois de enviar sua mensagem ou ela pode\nSabedoria com vantagem. Seu máximo de pontos de vida permanecer e repetir a mensagem sempre que a\ntambém aumenta em 2d10 e ela ganha a mesma circunstância de ativação ocorrer.\nquantidade de pontos de vida. Esses benefícios duram por A circunstância de ativação pode ser tão genérica ou\n24 horas. tão detalhada quando você quiser, apesar de ela precisar\nser baseada em condições visuais ou audíveis que ocorram\nBARREIRA DE LÂMINAS a até 9 metros ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  446,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
