{
    "text":  "e 4° nível ou 15 metros de você. Qualquer criatura Enorme ou menor\nsuperior, o dano aumenta em 1d6 para cada nível do dentro da muralha ou no espaço que a muralha entrar\nespaço acima do 3°. quando ela se mover, deve ser bem sucedida num teste de\nresistência de Força ou sofrerá 5d6 de dano de concussão.\nTRANCA ARCANA Uma criatura pode sofrer esse dano apenas uma vez por\n2° nível de abjuração rodada. No final do turno, a altura da muralha é reduzida\nTempo de Conjuração: 1 ação em 15 metros e o dano que as criaturas sofrem da magia\nAlcance: Toque\n288\n\n\n# Pagina 288\n\nnas rodadas subsequentes é reduzido em 1d10. Quando a Você pode usar essa magia para banir uma criatura\nmuralha chegar a 0 metro de altura, a magia acaba. involuntária para outro plano. Escolha uma criatura ao\nUma criatura pega pela muralha, pode se mover seu alcance e realize um ataque corpo-a-corpo com magia\nnadando. Devido à força da onda, no entanto, a criatura contra ela. Se atingir, a criatura deve realizar um teste de\ndeve realizar um teste de Força (Atletismo) contra a CD resistência de Carisma. Se a criatura falhar na\nda magia para conseguir se mover. Se ela falhar no teste, resistência, ela é transportada para um local aleatório no\nnão conseguirá se mover. Uma criatura que se mova para plano de existência que você especificou. Uma criatura,\nfora da área, cairá no chão. uma vez transportada, deve encontrar seu próprio meio\nde retornar para seu plano de existência atual.\nVELOCIDADE\n3° nível de transmutação VIDÊNCIA\nTempo de Conjuração: 1 ação 5° nível de adivinhação\nAlcance: 18 metros Tempo de Conjuração: 10 minutos\nComponentes: V, S, M (uma raspa de raiz de alcaçuz) Alcance: Pessoal\nDuração: Concentração, até 1 minuto Componentes: V, S, M (um foco valendo, no mínimo,\n1.000 po, como uma bola de cristal, espelho de prata\nEscolha uma criatura voluntária que você possa ver, ou fonte cheia de água benta)\ndentro do alcance. Até a magia acabar, o deslocamento do Duração: Concentração, até 10 minutos\nalvo ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  607,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
