{
    "text":  "e das armas em que você é\ntabela O Monge.\nproficiente, e o projétil conta como uma arma de monge\nVocê pode gastar esses pontos para abastecer várias\ncaracterísticas de chi. Você começa conhecendo três para o ataque. A distância do ataque do monge é de 6/18\ndessas características: Rajada de Golpes, Defesa Paciente metros.\ne Passo do Vento. Você aprende mais características de\nchi à medida que adquire níveis nessa classe. INCREMENTO NO VALOR DE HABILIDADE\nQuando você gasta um ponto de chi, ele se torna\nQuando você atinge o 4° nível e novamente no 8°, 12°, 16°\nindisponível até você terminar um descanso curto ou\ne 19° nível, você pode aumentar um valor de habilidade, à\nlongo, no fim deste, todos os pontos de chi gastos volta\nsua escolha, em 2 ou você pode aumentar dois valores de\npara você. Você deve gastar, pelo menos, 30 minutos do\nhabilidade, à sua escolha, em 1. Como padrão, você não\ndescanso meditando para recuperar seus pontos de chi.\npode elevar um valor de habilidade acima de 20 com essa\nAlgumas das características de chi requerem que seu\ncaracterística.\nalvo realize um teste de resistência para resistir ao efeito\nda característica. A CD do teste de resistência é calculada\nQUEDA LENTA\na segui:\nComeçando no 4° nível, você pode usar sua reação,\nCD de resistência de Chi = 8 + bônus de proficiência + quando você cai, para reduzir o dano de queda sofrido por\nseu modificador de Sabedoria um valor igual a cinco vezes seu nível de monge.\n104\n\n\n# Pagina 104\n\nATAQUE EXTRA Além disso, você pode gastar 8 pontos de chi para\nconjurar a magia projeção astral, sem precisar de\nA partir do 5° nível, você pode atacar duas vezes, ao invés\ncomponentes materiais. Quando o fizer, você não pode\nde uma, sempre que você realizar a ação de Ataque no seu\nlevar qualquer outra criatura com você.\nturno.\nAUTO APERFEIÇOAMENTO\nATAQUE ATORDOANTE\nNo 20° nível, quando você rolar iniciativa e não tiver\nA partir do 5° nível, você pode interferir no fluxo de chi do\nnenhum ponto de chi restante, você r",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  205,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
