{
    "text":  "vel disponíveis, você poderá conjurar outra criatura.\nenfeitiçar pessoa usando qualquer dos dois espaços.  Você pode recuperar um objeto guardado em um\nMagias Conhecidas de 1° Nível e Superiores. Você recipiente vestido ou carregado por outra criatura.\nconhece três magias de 1° nível, à sua escolha, as quais  Você pode usar ferramentas de ladrão para abrir\nduas delas você deve escolher das magias de fechaduras ou desarmar armadilhas à distância.\nencantamento e ilusão da lista de magias de mago.\nA coluna Magias Conhecidas na tabela Conjuração do Você pode realizar qualquer dessas tarefas sem ser\nTrapaceiro Arcano mostra quando você aprende mais notado por uma criatura se for bem sucedido num teste de\nmagias de mago, de 1° nível ou superior. Cada uma Destreza (Prestidigitação) resistido por um teste de\ndessas magias deve ser uma magia de encantamento ou Sabedoria (Percepção) da criatura.\nilusão, à sua escolha, de um nível a que você tenha Além disso, você pode usar a ação bônus concedida por\nacesso, como mostrado na tabela. Por exemplo, quando sua Ação Ardilosa para controlar a mão.\nvocê alcança o 7° nível da classe, você pode aprender uma\nnova magia de 1° ou 2° nível. EMBOSCADA MÁGICA\nAs magias que você aprende no 8°, 14° e 20° nível A partir do 9° nível, se você estiver escondido de uma\npodem vir de qualquer escola de magia. criatura quando conjurar uma magia nela, a criatura terá\nAlém disso, quando você adquire um nível nessa desvantagem em qualquer teste de resistência que ela\nclasse, você pode escolher uma magia de mago que você\nfizer contra a magia nesse turno.\nconheça e substituí-la por outra magia da lista de magias\nde mago, que também deve ser de um nível ao qual você TRAPACEIRO VERSÁTIL\ntenha espaços de magia e deve ser uma magia de\nNo 13° nível, você ganha a habilidade de distrair alvos\nencantamento ou ilusão, exceto as magias substituídas no\ncom suas mãos mágicas. Com uma ação bônus, no seu\n8°, 14° e 20º nível.\nturno, você pode designar uma criatura a at",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  179,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
