{
    "text":  "são mais proeminentes, seus nobres e\nnenhuma tendência em especial. Os melhores e os piores\nmuitos outros Mulanos costumam raspar todo o cabelo.\nsão encontrados entre eles.\nNomes Mulanos. (Masculinos) Aoth, Bareris, Ehput-Ki,\nTamanho. Os humanos variam muito em altura e\nKethoth, Mumed, Ramas, So-Kehur, Thazar-De, peso, podem ter quase 1,50 metro ou mais de 1,80 metro.\nUrhur. (Femininos) Arizima, Chathi, Nephis, Nulara, Independentemente da sua posição entre esses valores, o\nMurithi, Sefris, Thola, Umara, Zolis. (Sobrenomes) seu tamanho é Médio.\nAnkhalab, Anskuld, Fezim, Hahpet, Nathandem, Deslocamento. Seu deslocamento base de caminhada\nSepret, Uuthrakt é 9 metros.\nIdiomas. Você pode falar, ler e escrever Comum e\nRASHEMITA outro idioma adicional, à sua escolha. Os humanos\nEncontrados, na maioria das vezes, ao leste do Mar normalmente aprendem os idiomas dos povos que\nInterior e muitas vezes misturados com os Mulanos, os convivem, incluindo dialetos obscuros. Eles gostam de\nRashemitas tendem a ser baixos, robustos e musculosos. rechear seu discurso com palavras emprestadas de outras\nlínguas: xingamentos orcs, expressões musicais élficas,\nEles geralmente têm pele e olhos escuros, e cabelos\nfrases militares anãs e outros.\nnegros.\nNomes Rachemitas. (Masculinos) Borivik, Faurgar,\nJandar, Kanithar, Madislak, Ralmevik, Shaumar,\nTRAÇOS RACIAIS ALTERNATIVOS\nVladislak. (Femininos) Fyevarra, Hulmarra, Immith, Se sua campanha usa as regras opcionais de talentos do capítulo\n6, seu Mestre pode permitir que você utilize os traços raciais\nImzel, Navarra, Shevarra, Tammith, Yuldra.\nalternativos que substituem as características Aumento no Valor\n(Sobrenomes) Chergoba, Dyernina, Iltazyara,\nde Habilidade e Perícias.\nMurnyethara, Stayanoga, Ulmokina\nAumento no Valor de Habilidade. Dois valores de habilidade,\nà sua escolha, aumentam em 1.\nSHOU\nPerícia. Você ganha proficiência em uma perícia, à sua\nOs Shou são o grupo étnico mais numeroso e poderoso de\nescolha.\nKara-Tur, bem ao leste de F",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  56,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
