{
    "text":  " que seja amistoso com facilidade, mas\n42\n\n\n# Pagina 42\n\nDESCONFIANÇA RECIPROCA\nAs pessoas tendem a suspeitas dos tieflings, presumindo que sua\nherança infernal também deixou marcas em sua personalidade e\nmoral, não apenas em sua aparência. Vendedores mantem os\nolhos fixos em suas mercadorias quando tieflings entram em suas\nlojas, o guarda da torre da cidade irá seguir um tiefling\nperambulando por um tempo e demagogos culpam os tieflings\npor acontecimentos estranhos. A verdade, no entanto, é que a\nlinhagem dos tieflings não define sua personalidade de forma\nrelevante. Anos lidando com suspeitas sim deixa marcas na\nmaioria dos tieflings, e eles respondem a isso de variadas formas.\nAlguns escolhem incorporar o estereótipo perverso, mas outros\nsão virtuosos. A maioria está simplesmente muito consciente de\nquando o companheiro de um tiefling demonstra que\ncomo as pessoas reagem a eles. Depois de lidar com essa\nconfia nele, o tiefling aprende a retribuir essa confiança.\ndesconfiança na juventude, um tieflings muitas vezes desenvolve\nE, quando um tiefling concede sua lealdade a alguém, o\na capacidade de sobrepujar o preconceito com charme ou\ntiefling se torna um amigo ou aliado confiável para toda a\nintimidação.\nvida.\nNOMES DE TIEFLINGS Idade. Os tieflings amadurecem ao mesmo tempo que\nos humanos, mas vivem alguns anos a mais.\nOs nomes dos tieflings fazem parte de três vastas\nTendência. Tieflings não possuem uma tendência\ncategorias. Os tieflings que nascem em outra cultura\ninata ao mal, mas muitos acabam por abraçá-lo. Maligno\nnormalmente terão nomes que refletem essa cultura.\nou não, uma natureza independente inclina a maioria dos\nAlguns possuirão nomes derivados do idioma Infernal,\ntieflings ao alinhamento caótico.\npassado através das gerações, que refletirá sua herança\nTamanho. Os tieflings possuem o mesmo tamanho e\ndemoníaca. E alguns tieflings mais jovens, esforçando-se\ncompleição dos humanos. Seu tamanho é Médio.\npara encontrar um lugar no mundo, adotarão um nome\nD",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  76,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
