{
    "text":  "manda 10 minutos\na mais do que o normal para ser conjurada. O ritual não\ngasta o espaço de uma magia, logo ele não pode ser\nconjurado como uma magia de nível superior.\nPara conjurar a magia como um ritual é preciso ter\numa característica que forneça habilidade para tal. O\nclérigo e o druida, por exemplo, possuem tal\ncaracterística. O conjurador também deve ter a magia\npreparada ou tê-la na sua lista de magias conhecidas, a\nmenos que a característica para o uso do ritual do\npersonagem especifique o contrário, tal como acontece\ncom o mago.\nCONJURANDO UMA MAGIA\nQuando um personagem conjura qualquer magia, as\nmesmas regras básicas são seguidas, independentemente\nda classe do personagem ou dos efeitos da magia.\nCada descrição no capítulo 11 começa com um bloco de\ninformação, incluindo o nome da magia, nível, escola de\nmagia, alcance, componentes e duração. O restante do\nconteúdo descreve os efeitos da magia.\nTEMPO DE CONJURAÇÃO\nMuitas magias requerem uma simples ação para serem\nconjuradas, mas algumas magias requerem ações bônus,\numa reação, ou muito mais tempo para ser conjurada.\nAÇÃO BÔNUS\nUma magia conjurada com uma ação bônus é\nespecialmente veloz. Você deve usar uma ação bônus no\nseu turno para conjurar a magia, presumindo que já não\ntenha feito uso da ação bônus nesse turno. Você não pode\nconjurar outra magia durante o mesmo turno, exceto se\nfor um truque que tenha tempo de conjuração de 1 ação.\nREAÇÕES\nAlgumas magias podem ser conjuradas como uma reação.\nEssas magias levam uma fração de segundo para virem à\ntona e são conjuradas em resposta a algum evento. Se\numa magia pode ser conjurada como uma reação, a\ndescrição da magia diz exatamente quando você pode\nfazer isto.\nTEMPOS DE CONJURAÇÃO MAIORES\nCertas magias (incluindo magias conjuradas como rituais)\nrequerem mais tempo para ser conjuradas: minutos ou\nmesmo horas. Quando você conjura uma magia com um\ntempo para conjurar magia maior que uma ação simples\nou uma reação, você deve gastar sua ação a cada turno\nque es",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  402,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
