{
    "text":  "pode realizar estão\natacando. Um cubo gelatinoso desce deslizando por uma\ndescritas na seção \"Ações em Combate\" mais à frente\npassagem na masmorra, despercebido pelos aventureiros nesse capítulo. Muitas características de classe e outras\naté engolfar um deles. Nessas situações, um lado da habilidades fornecem opções adicionais para suas ações.\nbatalha ganha surpresa sobre o outro. A seção \"Movimento e Posição\" mais à frente nesse\nO Mestre determina quem pode estar surpreso. Se capítulo fornece as regras para seu movimento. Você pode\nnenhum dos lados tenta ser furtivo, eles automaticamente abrir mão de seu movimento ou sua ação, como também\nse percebem. Caso contrário, o Mestre compara os testes pode não fazer nada em seu turno. Se você não conseguir\nde Destreza (Furtividade) de qualquer um escondido com decidir o que fazer em seu turno, considere realizar uma\novalor de Sabedoria (Percepção) Passiva de cada criatura ação de Esquivar ou Preparar, descritas em \"Ações em\nCombate\".\ndo lado oposto. Qualquer personagem ou monstro que não\nnote a ameaça está surpreso no início do encontro.\nAÇÃO BÔNUS\nVariadas características de classe, magias e outras\nPASSO-A-PASSO DO COMBATE\nhabilidades permitem que você realize uma ação extra no\n1.Determine surpresa. O Mestre determina se alguém envolvido\nseu turno chamada ação bônus. A característica Ação\nno encontro de combate está surpreso.\nArdilosa, por exemplo, permite que o ladino realize uma\n2.Estabeleça posições. O Mestre decide onde todos os\nação bônus. Você pode realizar uma ação bônus somente\npersonagens e monstros estão localizados. Dada a ordem de\nquando uma habilidade especial, magia ou outra\nmarcha dos aventureiros ou a posição que eles declararam estar\ncaracterística do jogo afirmar que você pode realizar algo\nem uma sala ou outro lugar, o Mestre decide onde os adversários\ncomo uma ação bônus. Caso contrário, você não tem uma\nestão – qual a distância e em que direção eles estão.\nação bônus.\n3.Jogue iniciativa. Todos os envo",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  376,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
