{
    "text":  " Astral (a magia\nquadrados, criando uma barreira sólida que impede falha e a conjuração é perdida se você já estiver no plano).\nqualquer matéria de atravessa-la e bloqueia qualquer O corpo material que você deixa para trás ficará\nmagia conjurada de entrar ou sair da área. inconsciente e em estado de animação suspensa; ele não\nQuando você conjura a magia, qualquer criatura que precisa de comida ou ar e não envelhece.\nestiver completamente dentro da área da prisão ficará Seu corpo astral assemelhasse à sua forma mortal em\npresa. As criaturas que estiverem apenas parcialmente praticamente tudo, copiando suas estatísticas de jogo e\nna área, ou as grandes demais para caber dentro da área, posses. A principal diferença é a adição de um cordão\nsão empurradas do centro da área, até estarem prateado que se estende de trás da sua omoplata e traça\ncompletamente fora dela. um caminho atrás de você, sumindo após 30 centímetros.\nUma criatura dentro da prisão não pode sair dela por Esse cordão é a sua corrente com o seu corpo material.\nmeios não-mágicos. Se a criatura tentar usar Enquanto sua corrente permanecer intacta, você pode\nteletransporte ou viagem entre planos para abandonar a encontrar seu caminho de volta pra casa. Se o cordão for\nprisão, ela deve, primeiro, realizar um teste de resistência cortado – algo que só pode acontecer se um efeito dizer\nde Carisma. Se obtiver sucesso, a criatura pode usar a\n271\n\n\n# Pagina 271\n\nespecificamente que faz isso – sua alma e corpo estão Duração: 8 horas\nseparados, matando você instantaneamente.\nVocê toca uma criatura e concede a ela uma certa\nSua forma astral pode viajar livremente dentro do\nproteção contra a morte.\nPlano Astral e pode passar através de portais que levam a\nA primeira vez que o alvo cair a 0 pontos de vida, como\nqualquer outro plano. Se você entrar em um novo portal\nresultado de ter sofrido dano, o alvo, ao invés disso, cai a\nou retornar para o plano que você estava quando conjurou\n1 ponto de vida e a magia termina.\na m",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  567,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
