{
    "text":  " e já se reflexos através de anos de prática. Depois de descansar\nprovaram mais durões do que aparentam quando a necessidade dessa forma, você ganha os mesmos benefícios que um\nsurge.\" humano depois de 8 horas de sono.\nHumanos. \"Toda aquela pressa, sua ambição e vontade de Idiomas. Você pode falar, ler e escrever Comum e\ncompletar algo antes que suas breves vidas acabem – os esforços Élfico. O Élfico é um idioma fluido, com entonações sutis e\nhumanos parecem tão fúteis às vezes. Mas então você olha para gramática complexa. A literatura élfica é rica e diversa, e\nsuas realizações e tem que apreciar suas façanhas. Se ao menos suas canções e poemas são famosos entre outras raças.\neles diminuíssem o ritmo e aprendessem um pouco de requinte.\" Muitos bardos aprendem essa língua para que possam\nadicionar canções élficas ao seu repertório.\nSub-raça. Antigas divisões entre os povos élficos\nNomes femininos adultos: Adrie, Althaea,\nresultaram em três sub-raças principais: os altos elfos, os\nAnastrianna, Andraste, Antinua, Bethrynna, Birel,\nelfos da floresta, e os elfos negros, que são comumente\nCaelynn, Drusilia, Enna, Felosial, Ielenia, Jelenneth,\nchamados de drow. Escolha uma dessas sub-raças. Em\nKeyleth, Leshanna, Lia, Meriele, Mialee, Naivara,\nalguns mundos, essas sub-raças são ainda mais divididas\nQuelenna, Quillathe, Sariel, Shanairra, Shava,\n(como os elfos do sol e elfos da lua nos Reinos Esquecidos),\nSilaqui, Theirastra, Thia, Vadania, Valanthe,\nentão se você desejar, você pode escolher uma sub-raça\nXanaphia.\nainda mais específica.\nSobrenomes (traduções comuns): Amakiir (Joia\nFlorida), Amastacia (Flor das Estrelas), Galanodel\n(Sussurro da Lua), Holimion (Orvalho dos Diamantes),\nALTO ELFO\nIlphelkiir (Pétala Preciosa), Liadon (Folha de Prata), Como alto elfo, você possui uma mente afiada e um\nMeliamne (Calcanhar de Carvalho), Nailo (Brisa da domínio da magia básico. Em muitos dos mundos de\nNoite), Siannodel (Córrego Lunar), Xiloscient (Pétala D\u0026D, existem dois tipos de a",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  42,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
