{
    "text":  "stência.\npaladino para paladino, mas todos os dogmas giram em\nNum fracasso no teste de resistência, a criatura ficará\ntorno de punir malfeitores a qualquer custo. Paladinos\namedrontada por 1 minuto ou até sofrer qualquer dano.\nque defendem esses dogmas estão dispostos a sacrificar,\nEnquanto estiver amedrontada, o deslocamento da\naté mesmo sua própria integridade para fazer justiça\ncriatura será 0 e ela não pode receber qualquer bônus de\nsobre aqueles que praticaram o mal, de modo que, muitas\ndeslocamento.\nvezes, os paladinos são neutros ou leais e neutros em\nEm um sucesso, o deslocamento da criatura é reduzido\nalinhamento. Os princípios fundamentais dos dogmas são à metade por 1 minuto ou até que ela sofra qualquer\nbrutalmente simples. dano.\nCombater o Mal Maior. Entre escolher lutar contra Voto de Inimizade. Com uma ação bônus, você pode\nmeus inimigos jurados ou combater um mal menor. Eu pronunciar um voto de inimizade contra uma criatura que\nescolho o mal maior. você possa ver a até 3 metros, usando seu Canalizar\nSem Misericórdia para os Malignos. Inimigos Divindade. Você ganha vantagem nas jogadas de ataque\ncomuns podem ter minha misericórdia, mas meus contra a criatura por 1 minuto ou até ela cair a 0 pontos\ninimigos jurados não. de vida ou cair inconsciente.\nA Todo Custo. Meus escrúpulos não podem ficar no\ncaminho do extermínio dos meus inimigos.\nVINGADOR IMPLACÁVEL\nNo 7° nível, seu foco sobrenatural ajuda você a impedir a\nRestituição. Se meus inimigos causaram ruina no\nfuga de um inimigo. Quando você atinge uma criatura\nmundo, é porque eu falhei em detê-los. Devo ajudar\ncom um ataque de oportunidade, você pode se mover até\naqueles prejudicados pelos delitos.\nmetade do seu deslocamento, imediatamente depois do\nataque e como parte da mesma reação. Esse movimento\nMAGIAS DE JURAMENTO\nnão provoca ataques de oportunidade.\nVocê ganha magias de juramento nos níveis de paladino\ndescritos.\nALMA DE VINGANÇA\nA partir do 15° nível, a autoridade com a qual você fala\nseu Vot",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  228,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
