{
    "text":  "por 30 centímetros de rocha, 2,5 centímetros de\nmetal comum, uma fina camada de chumbo, ou 90\nDESTRUIÇÃO ESTONTEANTE centímetros de madeira ou terra.\n4° nível de evocação\nTempo de Conjuração: 1 ação bônus DETECTAR MAGIA\nAlcance: Pessoal 1° nível de adivinhação (ritual)\nComponentes: V Tempo de Conjuração: 1 ação\nDuração: Concentração, até 1 minuto Alcance: Pessoal\nComponentes: V, S\nDa próxima vez que você atingir uma criatura com um Duração: Concentração, até 10 minutos\nataque corpo-a-corpo com arma, antes do fim da magia,\nsua arma penetra tanto no corpo quanto na mente e o Pela duração, você sente a presença de magia a até 9\nataque causa 4d6 de dano psíquico adicional ao alvo. O metros de você. Se você sentir magia dessa forma, você\nalvo deve realizar um teste de resistência de Sabedoria. pode usar sua ação para ver uma aura suave em volta de\nSe falhar na resistência, ele terá desvantagem nas qualquer criatura ou objeto visível, na área que carrega\njogadas de ataque e testes de habilidade e não poderá magia, e você descobre a escolha de magia, se houver\nefetuar reações até o final do próximo turno dele. uma.\nA magia pode penetrar a maioria das barreiras, mas é\nDESTRUIÇÃO LANCINANTE bloqueada por 30 centímetros de rocha, 2,5 centímetros de\n1° nível de evocação metal comum, uma fina camada de chumbo, ou 90\nTempo de Conjuração: 1 ação bônus centímetros de madeira ou terra.\nAlcance: Pessoal\nComponentes: V DETECTAR PENSAMENTOS\nDuração: Concentração, até 1 minuto 2° nível de adivinhação\nTempo de Conjuração: 1 ação\nDa próxima vez que você atingir uma criatura com um Alcance: Pessoal\nataque corpo-a-corpo com arma enquanto essa magia Componentes: V, S, M (um pedaço de cobre)\ndurar, sua arma flameja com intensas chamas brancas e o Duração: Concentração, até 1 minuto\nataque causa 1d6 de dano de fogo extra ao alvo, fazendo-o\nincendiar pelas chamas. No início de cada turno dele, até Pela duração, você pode ler os pensamentos de certas\na arma acabar, o alvo deve realizar um teste",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  490,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
