{
    "text":  "enquanto você estiver\ndescritos. consciente.\nNo 18° nível, o alcance dessa aura aumenta para 9\nMAGIAS DE JURAMENTO DE DEVOÇÃO metros.\nNível de Paladino Magias\n3° proteção contra o bem e mal, santuário PUREZA DE ESPÍRITO\n5° restauração menor, zona da verdade A partir do 15° nível, você estará sempre sob efeito da\n9° sinal de esperança, dissipar magia magia proteção contra o bem e mal.\n13° movimentação livre, guardião da fé\n17° comunhão, coluna de chamas HALO SAGRADO\nNo 20° nível, com uma ação, você pode emanar uma aura\nCANALIZAR DIVINDADE\nde luz solar. Por 1 minuto, luz plena emana de você num\nQuando você faz esse juramento, no 3° nível, você ganha raio de 9 metros, penumbra brilha mais 9 metros além.\nas duas opções seguintes de Canalizar Divindade. Sempre que uma criatura inimiga começar seu turno\nArma Sagrada. Com uma ação, você pode imbuir na luz plena, a criatura sofrerá 10 de dano radiante.\numa arma que você esteja empunhando com energia Além disso, por essa duração, você tem vantagem em\npositiva, usando seu Canalizar Divindade. Por 1 minuto, testes de resistência contra magias conjuradas por\nvocê adiciona seu modificador de Carisma as jogadas de corruptores ou mortos-vivos.\nataque feitas com essa arma (bônus mínimo de +1). A Uma vez que você use essa característica, não poderá\narma também emite luz plena num raio de 6 metros e fazê-lo novamente até ter terminado um descanso longo.\npenumbra mais 6 metros além. Se a arma ainda não for\nmágica, ela se torna mágica por essa duração.\nJURAMENTO DOS ANCIÕES\nVocê pode terminar o efeito no seu turno, como parte\nde qualquer ação. Se você não estiver mais segurando ou O Juramento dos Anciões é tão antigo quanto a raça dos\nportando a arma, ou estiver inconsciente, esse efeito elfos e os rituais dos druidas. Algumas vezes chamados de\ntermina. cavaleiros feéricos, cavaleiros verdejantes ou cavaleiros\ndos chifres, paladinos que fazem esse juramento lançam\n112\n\n\n# Pagina 112\n\nCANALIZAR DIVINDADE\nQuando você faz esse juramento, ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  224,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
