{
    "text":  "s variam em tamanho e complexidade. Uma\nextraordinários. O povo comum pode até ver evidência de\naventura curta pode apresentar apenas alguns desafios e\nmagia no dia a dia, mas geralmente é pequena, como\npode tomar apenas uma sessão de jogo para se completar.\nmonstros fantásticos, uma prece pedida e visivelmente\nUma aventura longa pode envolver centenas de combates,\natendida, um mago caminhando nas ruas com um escudo\ninterações e outros desafios, e durar dúzias de sessões a\nanimado como guarda-costas e por aí vai.\nserem jogadas, se estendendo por semanas ou meses em\nPara os aventureiros, no entanto, magia é a chave\ntempo real. Geralmente, o final de uma aventura é\npara a sobrevivência. Sem a cura mágica dos clérigos e\nmarcado pelos aventureiros voltando para a civilização\npaladinos, os aventureiros rapidamente sucumbiriam aos\npara descansar e desfrutar dos espólios de seu trabalho.\nferimentos. Sem o revigorante suporte mágico dos bardos\nMas isso não é o fim da história. Você pode pensar que\ne clérigos, os combatentes poderiam ser sobrepujados por\numa aventura é apenas um episódio de uma série de TV,\noponentes poderosos. Sem o poder mágico puro e a\nfeita de múltiplas cenas excitantes. Uma campanha é\nversatilidade dos magos e druidas, cada ameaça seria dez\ntoda a série, um conjunto de aventuras em sequência, com\nvezes pior.\num grupo consistente de aventureiros seguindo a\nMagia é também a ferramenta favorita dos vilões.\nnarrativa do começo ao fim.\nMuitas aventuras são movidas pelas maquinações dos\nconjuradores e que são muito empenhados em usá-las\nOS TRÊS PILARES DA AVENTURA\npara algum fim doentio. O líder de um culto busca\nAventureiros podem tentar fazer qualquer coisa que seus despertar um deus adormecido sob o mar, uma bruxa\njogadores imaginarem e pode ser ainda mais fácil monstruosa sequestra jovens para magicamente drenar o\ndescrever suas ações em três grandes categorias:\nvigor de suas vítimas, um mago louco trabalha para dar\nexploração, interação e combate. vida a",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  15,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
