{
    "text":  "nto estiver utilizando os sentidos da besta, você Componentes: V, S, M (mercúrio, fósforo e pó de\nganha os benefícios de qualquer sentido especial possuído diamante e opala, com um valor total de, no mínimo,\npela criatura, no entanto, você estará cego e surdo em 1.000 po, consumidos pela magia)\nrelação aos seus próprios sentidos. Duração: Até ser dissipada ou ativada\nSERVO INVISÍVEL Quando você conjura essa magia, você inscreve um glifo\n1° nível de conjuração (ritual) nocivo, tanto sobre uma superfície (como uma secção de\nTempo de Conjuração: 1 ação piso, uma parede ou mesa) quanto dentro de um objeto\nAlcance: 18 metros que possa ser fechado (como um livro, um pergaminho ou\nComponentes: V, S, M (um pedaço de barbante e um um baú de tesouro). Se você escolher uma superfície, o\npouco de madeira) glifo pode cobrir uma área da superfície não superior a 3\nDuração: 1 hora metros de diâmetro. Se você escolher um objeto, o objeto\ndeve permanecer no seu local; se ele for movido mais de 3\nEssa magia cria uma força invisível, sem mente e sem metros de onde você conjurou essa magia, o glifo será\nforma que realiza tarefas simples, ao seu comando, até a quebrado e a magia termina sem ser ativada.\nmagia acabar. O servo aparece do nada em um espaço O glifo é quase invisível e requer um teste de\ndesocupado no chão, dentro do alcance. Ele tem CA 10, 1 Inteligência (Investigação) contra a CD da magia para ser\nponto de vida, Força 2 e não pode atacar. Se ele cair a 0 encontrado.\npontos de vida, a magia acaba. Você define o que ativa o glifo quando você conjura a\nUma vez em cada um dos seus turnos, com uma ação magia. Para glifos inscritos em uma superfície, os gatilhos\nbônus, você pode comandar, mentalmente, o servo para se mais típicos incluem tocar ou ficar sobre o glifo, remover\nmover até 4,5 metros e interagir com um objeto. O servo outro objeto cobrindo o glifo, aproximar-se a uma certa\npode realizar tarefas simples que um serviçal humano distância do glifo ou manipular um objeto ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  588,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
