{
    "text":  ".\nVocê assume os pontos de vida e Dados de Vida da sua AMIZADE\nnova forma. Quando você reverter a sua forma normal, Truque de encantamento\nvocê retorna à quantidade de pontos de vida que tinha Tempo de Conjuração: 1 ação\nantes da transformação. Se você reverter como resultado Alcance: Pessoal\nde ter caído a 0 pontos de vida, qualquer dano excedente é Componentes: S, M (uma pequena quantidade de\nrecebido pela sua forma normal. Contanto que o dano maquiagem aplicada ao rosto durante a conjuração da\nexcedente não reduza os pontos de vida da sua forma magia)\nnormal a 0, você não cairá inconsciente. Duração: Concentração, até 1 minuto\nVocê mantem os benefícios de qualquer característica\nda sua classe, raça ou outra fonte e pode usa-las,\n216\n\n\n# Pagina 216\n\nPela duração, você terá vantagem em todos os testes de obrigada a servir você pela duração. Se a criatura foi\nCarisma direcionados a uma criatura, à sua escolha, que invocada ou criada por outra magia, a duração da magia é\nnão seja hostil a você. Quando a magia acabar, a criatura estendida para se equiparar a dessa magia.\nperceberá que você usou maia para influenciar o humor Uma criatura obrigada deve seguir suas instruções da\ndela, e ficará hostil a você. Uma criatura propensa a melhor forma que puder. Você poderia comandar a\nviolência irá atacar você. Outra criatura pode buscar criatura a acompanhar você em uma aventura, a guardar\noutras formas de retaliação (a critério do Mestre), um local ou a enviar uma mensagem. A criatura obedece\ndependendo da natureza da sua interação com ela. ao pé da letra suas instruções, mas se a criatura for hostil\na você, ela se esforçará para distorcer suas palavras para\nAMIZADE ANIMAL atingir seus próprios objetivos. Se a criatura atender suas\n1° nível de encantamento instruções completamente antes da magia acabar, ela\nTempo de Conjuração: 1 ação viajará até você para relatar esse fato se você estiver no\nAlcance: 9 metros mesmo plano de existência. Se você estiver em um plano\nComponente",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  429,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
