{
    "text":  "ESTRUIÇÃO BANIDORA\nAlcance: 18 metros 5° nível de abjuração\nComponentes: V, S, M (uma lasca de mica) Tempo de Conjuração: 1 ação bônus\nDuração: Instantânea Alcance: Pessoal\nComponentes: V\nUm alto som estridente, dolorosamente intenso, emerge Duração: Concentração, até 1 minuto\nde um ponto, à sua escolha, dentro do alcance. Cada\ncriatura, numa esfera de 3 metros de raio, centrada no Da próxima vez que você atingir uma criatura com um\nponto deve fazer um teste de resistência de Constituição. ataque com arma, antes do fim da magia, seu ataque\nUma criatura sofre 3d8 de dano trovejante se falhar na crepita com energia e o ataque causa 5d6 de dano de\nresistência ou metade desse dano se obtiver sucesso. Uma energia extra ao alvo. Além disso, se esse ataque reduzir o\nalvo a 50 pontos de vida ou menos, você a bane. Se o alvo\n238\n\n\n# Pagina 238\n\nfor nativo de um plano de existência diferente do que você resistência de Constituição. Se falhar na resistência, ele\nestá, o alvo desaparece, retornando ao seu plano natal. Se sofre 1d6 de dano de fogo. Se passar na resistência, a\noalvo for nativo do plano que você está, a criatura é magia acaba. Se o alvo ou uma criatura a 1,5 metro dele\nenviada para um semiplano inofensivo. Enquanto estiver usar uma ação para apagar as chamas ou se algum outro\nlá, a criatura estará incapacitada. Ela permanece lá até a efeito extinguir as chamas (como submergir o alvo em\nmagia acabar, a partir desse ponto, o alvo reaparece no água), a magia acaba.\nespaço em que ela deixou ou no espaço desocupado mais Em Níveis Superiores. Quando você conjurar essa\npróximo, se o espaço dela estiver ocupado. magia usando um espaço de magia de 2° nível ou\nsuperior, o dano extra inicial causado por esse ataque\nDESTRUIÇÃO CEGANTE aumenta em 1d6 para cada nível do espaço acima do 1°.\n3° nível de evocação\nTempo de Conjuração: 1 ação bônus DESTRUIÇÃO TROVEJANTE\nAlcance: Pessoal 1° nível de evocação\nComponentes: V Tempo de Conjuração: 1 ação bônus\nDuração: Concentração, até ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  488,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
