{
    "text":  "sos pontuam o zumbido: um\nAté onde os gnomos tem conhecimento, estar vivo é uma\ntilintar de engrenagens moendo aqui, uma pequena\ncoisa maravilhosa e eles espremem cada gota dos seus\nexplosão ali, um grito de surpresa ou comemoração e,\ntrês a cinco séculos de vida aproveitando ao máximo.\nprincipalmente, muitas gargalhadas. Gnomos regozijam a\nHumanos devem se perguntar como deve ser entediante o\nvida, apreciando cada momento de invento, exploração,\ncurso de uma vida tão longa, e elfos levam muito tempo\ninvestigação, criação e brincadeira.\npara saborear as belezas do mundo em seus longos anos,\nmas gnomos parecem estar preocupados que, mesmo com\nEXPRESSÕES VIBRANTES\ntanto tempo, não seja suficiente para fazer ou ver tudo\nA energia e entusiasmo dos gnomos pela vida brilha em que eles querem.\ncada pedacinho do seu pequeno corpo. Um gnomo padrão Gnomos falam mais rápido que o pensamento em suas\ntem aproximadamente 90 centímetros de altura e pesa cabeças consegue se formar. Mesmo enquanto eles\nentre 20 e 23 kg. Seus rostos morenos ou bronzeados são oferecem uma vasta gama de ideias ou opções, eles ainda\ngeralmente adornados com largos sorrisos (apesar dos tendem a ouvir atentamente os outros, adicionando\nseus prodigiosos narizes) e seus olhos brilhantes vibram apropriadamente exclamações e surpresa e apreciação ao\nde emoção. Seus cabelos claros tendem a ser espichados, longo da conversa.\ncomo se expressassem o insaciável interesse dos gnomos Apesar dos gnomos adorarem piadas de todos os tipos,\nem tudo a sua volta. principalmente trocadilhos e travessuras, eles são\nigualmente dedicados a tarefas sérias que eles\ndesempenhem. Muitos gnomos são engenheiros,\n35\n\n\n# Pagina 35\n\nGNOMOS DAS PROFUNDEZAS\nUma terceira sub-raça de gnomos, os gnomos das profundezas (ou\nsvirfneblin), vivem em pequenas comunidades difusas no\nSubterrâneo. Diferente dos duergar e dos drow, os svirfneblin são\ntão bons quanto seus primos da superfície. No entanto, seu\nhumor e entusiasmos foi bloqueado pelo seu",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  63,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
