{
    "text":  "ubei Você sempre encontra um lugar para atuar, geralmente\ndinheiro dos cofres da guilda. em tavernas ou estalagens mas, possivelmente em circos,\n4 Eu nunca estou satisfeito com o que tenho – eu sempre teatros ou até em cortes nobres. Em tais lugares, você\nrecebe alojamento e comida modesta ou de patrões\nquero mais.\nconfortáveis, de graça (dependendo da qualidade do\n5 Eu mataria para adquirir um título de nobreza.\nestabelecimento), contanto que você atue a cada noite.\n6 Eu sou terrivelmente invejoso com qualquer um que\nAlém disso, sua atuação torna você um tipo de figura\npossa ofuscar meu ofício. Todo lugar que eu vou, estou\nlocal. Quando estranhos reconhecerem você em uma\ncercado de rivais.\ncidade em que você já tenha atuado, eles geralmente\ngostaram de você.\n131\n\n\n# Pagina 131\n\nCARACTERÍSTICAS SUGERIDAS d6 Ideal\nArtistas bem sucedidos tem que ser capazes de capturar e 1 Beleza. Quando eu atuo, eu torno o mundo um lugar\nprender a atenção da plateia, por isso, eles tendem a ter melhor. (Bom)\npersonalidades extravagantes ou conturbadas. Eles são 2 Tradição. As histórias, lendas e canções do passado\npropensos ao romantismo e, muitas vezes, se agarram a nunca devem ser esquecidas, pois elas nos ensinam\nnobres ideais sobre a pratica da arte e apreciação da quem nós somos. (Leal)\nbeleza. 3 Criatividade. O mundo precisa de novas ideias e ações\nousadas. (Caótico)\nd8 Traço de Personalidade 4 Ganância. Eu só estou aqui pelo dinheiro e pela fama.\n1 Eu conheço uma história relevante de praticamente todas (Mau)\nas situações.\n5 Povo. Eu gosto de ver os sorrisos nos rostos das pessoas\n2 Sempre que eu chego em um lugar novo, eu coleto os\nquando eu atuo. Isso é tudo que importa. (Neutro)\nrumores locais e espalho fofocas.\n3 Eu sou um romântico incorrigível, sempre em busca 6 Honestidade. A arte deve refletir a alma; ela deve vir de\ndaquele “alguém especial.” dentro e revelar quem realmente somos. (Qualquer)\n4 Ninguém fica com raiva de mim ou perto de mim por muito\ntempo, já que eu po",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  262,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
