{
    "text":  "tamente, usar sua reação, se disponível, para se\nenfeitiçadas são imunes a esse efeito. A sugestão deve ser mover para o mais longe possível de você. A criatura não\n283\n\n\n# Pagina 283\n\nse moverá para um terreno obviamente perigoso, como TELECINÉSIA\numa fogueira ou abismo. Se obtiver sucesso na 5° nível de transmutação\nresistência, o alvo sofre metade do dano e não precisa se Tempo de Conjuração: 1 ação\nafastar de você. Uma criatura surda obtém sucesso Alcance: 18 metros\nautomaticamente na sua resistência. Componentes: V, S\nEm Níveis Superiores. Quando você conjurar essa Duração: Concentração, até 10 minutos\nmagia usando um espaço de magia de 2° nível ou\nsuperior, o dano aumenta em 1d6 para cada nível do Você adquire a habilidade de mover ou manipular\nespaço acima do 1°. criaturas ou objetos através do pensamento. Quando você\nconjura a magia e, com sua ação a cada turno, pela\nTAUMATURGIA duração, você pode exercer sua vontade sobre uma\nTruque de transmutação criatura ou objeto que você possa ver, dentro do alcance,\nTempo de Conjuração: 1 ação causando os efeitos apropriados abaixo. Você pode afetar\nAlcance: 9 metros omesmo alvo rodada após rodada, ou escolher um novo a\nComponentes: V qualquer momento. Se você mudar de alvos, o alvo\nDuração: Até 1 minuto anterior não será mais afetado pela magia.\nCriatura. Você pode tentar mover uma criatura\nVocê manifesta pequenas maravilhas, um sinal de poder Enorme ou menor. Faça um teste de habilidade com sua\nsobrenatural, dentro do alcance. Você cria um dos habilidade de conjuração resistido por um teste Força da\nseguintes efeitos mágicos dentro do alcance: criatura. Se você vencer a disputa, você move a criatura\naté 9 metros em qualquer direção, incluindo para cima,\n Sua voz ressoa com o triplo do volume normal por 1 mas não além do alcance da magia. Até o final do seu\nminuto. próximo turno, a criatura estará impedida pelo seu\n Você provoca tremores inofensivos no solo por 1 agarrão telecinético. Uma criatura erguida para cima",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  596,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
