{
    "text":  "encantamento você cria pode ter até duas dobradiças e um trinco, mas\nTempo de Conjuração: 1 ação detalhes mecânicos mais complexos não são possíveis.\nAlcance: 9 metros\nComponentes: V, S MONTARIA FANTASMAGÓRICA\nDuração: Concentração, até 1 minuto 3° nível de ilusão (ritual)\nTempo de Conjuração: 1 minuto\nVocê tenta modelar as memórias de outra criatura. Uma Alcance: 9 metros\ncriatura que você possa ver, deve realizar um teste de Componentes: V, S\nresistência de Sabedoria. Se você estiver lutando com a Duração: 1 hora\ncriatura, ela terá vantagem no teste de resistência. Se\nfalhar na resistência, o alvo fica enfeitiçado por você pela Uma criatura Grande, quase-real, similar a um cavalo,\nduração. O alvo enfeitiçado está incapacitado e não sabe o aparece no solo em um espaço desocupado, à sua escolha,\nque está acontecendo seu redor, apesar de ainda poder dentro do alcance. Você decide a aparência da criatura,\nouvir você. Se ele sofrer qualquer dano ou for alvo de mas ela é equipada com sela, estribo e arreio. Qualquer\noutra magia, essa magia acaba, e nenhuma das memórias equipamento criado por essa magia vira fumaça caso se\ndo alvo é modificada. afaste a mais de 3 metros da montaria.\nEnquanto esse feitiço durar, você pode afetar a Pela duração, você ou a criatura que você escolher,\nmemória sobre um evento que o alvo participou nas pode cavalgar a montaria. A criatura usa as estatísticas\núltimas 24 horas e que não tenha durado mais de 10 de um cavalo de montaria, exceto por seu deslocamento\nminutos. Você pode, permanentemente, eliminar todas as ser de 30 metros e poder viajar 15 quilômetros em uma\nmemórias desse evento, permitir que o alvo relembre do hora, ou 20 quilômetros em um ritmo rápido. Quando a\nevento com perfeita clareza e riqueza de detalhes, mudar magia acaba, a montaria desaparece gradualmente,\nsua memória sobre os detalhes do evento ou criar uma dando ao cavaleiro 1 minuto para desmontar. A magia\nmemória de outro evento qualquer. acaba se você usar uma ação p",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  542,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
