{
    "text":  "ilização deles implodiu em um terror sanguinário e a\nExteriores como prova, chamando-as de microcosmo dos\nlocalização do portal – até mesmo seu mundo de origem –\nplanos. Esse argumento talvez seja circular, no entanto,\nfoi a muito esquecido. Outros portais ainda podem existir,\npois é possível que o arranjo das Terras Exteriores tenha\nmarcados por forças alienígenas vazando para o Plano\ninspirado a ideia da Grande Roda, em primeiro lugar.\nMaterial para corromper seus arredores.\nNa margem externa do círculo, uniformemente\nespaçadas, existem as cidades-portal: dezesseis\nassentamentos, cada um construído em volta de um\nportal que leva para um dos Planos Exteriores. Cada\n303\n\n\n# Pagina 303\n\n304\n\n\n# Pagina 304\n\nA D: E C\nPÊNDICE STATÍSTICAS DE RIATURAS\nAGIAS E CARACTERÍSTICAS DE CLASSE\npermitem que os personagens se Andar na Teia. A aranha ignora restrições de movimento causadas\npor estar numa teia.\ntransformem em animais, invoquem\ncriaturas para servir como familiares e\ncriam mortos-vivos. As estatísticas para AÇÕES\nessas criaturas estão agrupadas nesse Mordida. Ataque Corpo-a-Corpo com Arma: +5 para atingir,\napêndice para sua conveniência, se estiver em dúvida, a alcance 1,5 m, uma criatura. Acerto: 7 (1d8 + 3) de dano\nversão do bloco de estatísticas de uma criatura do Manual perfurante e o alvo deve realizar um teste de resistência de\ndos Monstros será imperativa. Para informações de como Constituição CD 11, sofrendo 9 (2d8) de dano de veneno se falhar\nler um bloco de estatísticas, veja o Manual dos Monstros. na resistência ou metade desse dano se obtiver sucesso. Se o\ndano de veneno reduzir o alvo a 0 pontos de vida, o alvo estará\nÁ GUIA GIGANTE estável, porém, envenenado, por 1 hora e paralisado enquanto\nestiver envenenado dessa forma.\nBesta grande, neutro e bom\nTeia (Recarrega 5–6). Ataque à Distância com Arma: +5 para\nClasse de Armadura 13\natingir, alcance 9 m/ 18 m, uma criatura. Acerto: O alvo ficará\nPontos de Vida 26 (4d10 + 4)\nimpedido pela teia. Com uma ação, o",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  636,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
