{
    "text":  "ormal não impõem\nQuando você ganha esse talento, escolha um dos tipos de\ndesvantagem nas suas jogadas de ataque com armas à\ndano a seguir: ácido, elétrico, fogo, frio ou trovão.\ndistância.\nAs magias que você conjurar ignoram resistência a\n Seus ataques com armas à distância ignoram meia-\ndano do tipo escolhido. Além disso, quando você rola o\ncobertura e três-quartos de cobertura.\ndano para uma magia que você conjurar que causar dano\n Antes de realizar um ataque com uma arma à\ndesse tipo, você pode tratar qualquer 1 num dado de dano\ndistância na qual você seja proficiente, você pode\ncomo um 2.\nescolher sofrer –5 de penalidade na jogada de ataque.\nVocê pode escolher esse talento diversas vezes. A cada\nSe o ataque atingir, você adiciona +10 no dano do\nvez que o fizer, você deve escolher um tipo diferente de\ndano. ataque.\nADEPTO MARCIAL ATIRADOR DE MAGIA\nVocê tem treinamento marcial que permite a você realizar Pré-requisito: Capacidade de conjurar pelo menos uma\nmanobras de combate especiais. Você ganha os seguintes magia\nbenefícios: Você aprendeu técnicas para aprimorar seus ataques com\ncertos tipos de magia, ganhando os seguintes benefícios:\n Você aprende duas manobras, à sua escolha, das que\nestão disponíveis ao arquétipo Mestre de Batalha na\n167\n\n\n# Pagina 167\n\nATOR\n Quando você conjura uma magia que requer que você Perito em mimica e dramaturgia, você recebe os seguintes\nrealize uma jogada de ataque, o alcance da magia é benefícios:\ndobrada.  Aumente seu valor de Carisma em 1, até o máximo de\n Seus ataques à distância com magia ignoram meia- 20.\ncobertura ou três-quartos de cobertura.  Você tem vantagem em testes de Carisma (Atuação) e\n Você aprende um truque que requer uma jogada de Carisma (Enganação) quando você estiver tentando se\nataque. Escolha o truque da lista de magias do bardo, passar por uma pessoa diferente.\nbruxo, clérigo, druida, feiticeiro ou mago. Sua  Você pode imitar a articulação de outra pessoa ou os\nhabilidade de conjuração para esse t",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  329,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
