{
    "text":  "or sua\nPUREZA CORPORAL Rajada de Golpes, você pode impor um dos seguintes\nefeitos no alvo:\nNo 10° nível, sua maestria do chi flui através de você,\ntornando-o imune a doenças e venenos.  Ele deve ser bem sucedido num teste de resistência de\nDestreza ou cairá no chão.\nIDIOMAS DO SOL E DA LUA  Ele deve realizar um teste de resistência de Força. Se\nfalhar, você pode empurrá-lo 4,5 metros para longe de\nA partir do 13° nível, você aprende a tocar o chi de outras\nvocê.\nmentes fazendo com que você compreenda todos os\n Ele não pode realizar reações até o final do seu\nidiomas falados. Além do mais, qualquer criatura que\npróximo turno.\npossa entender um idioma poderá entender o que você\nfala. INTEGRIDADE CORPORAL\nNo 6° nível, você ganha a habilidade de se curar. Com\nALMA DE DIAMANTE\numa ação, você recupera uma quantidade de pontos de\nA partir do 14° nível, sua maestria do chi concede a você vida igual a três vezes seu nível de monge. Você deve\nproficiência em todos os testes de resistência. terminar um descanso longo antes de poder usar essa\nAlém disso, toda vez que você realizar um teste de característica novamente.\nresistência e falha, você pode gastar 1 ponto de chi para\njogar novamente e ficar com o segundo resultado.\nCORPO ATEMPORAL\nNo 15° nível, seu chi sustenta você tanto que você não\nsofre os efeitos da velhice e não pode envelhecer\nmagicamente. Você ainda morrerá de velhice, no entanto.\nAlém disso, você não precisa mais de comida ou água.\nCORPO VAZIO\nA partir do 18° nível, você pode usar sua ação para gastar\n4 pontos de chi e ficar invisível por 1 minuto. Durante\nesse tempo, você também adquire resistência a todos os\ndanos, exceto dano de energia.\n105\n\n\n# Pagina 105\n\nTRANQUILIDADE OPORTUNISTA\nA partir do 11° nível, você pode entrar num estado No 17° nível, você pode explorar um momento de\nespecial de meditação que rodeia você com uma aura distração de uma criatura quando ela é atingida por um\npacifica. No final de um descanso longo, você ganha o ataque. Toda vez qu",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  207,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
