{
    "text":  "imo de pontos de vida será\npermaneça escondido enquanto se aproxima de uma criatura que\nreduzido em 7.\nestá distraída, o que concede a você vantagem em um ataque\nantes de ser visto.\nPercepção Passiva. Quando você se esconde, há uma chance\nINTELIGÊNCIA\nde que alguém perceba você mesmo se não estiverem procurar A Inteligência mede a acuidade mental, precisão da\nativamente. Para determinar se uma criatura percebe você\nmemória e a habilidade de raciocinar.\nescondido, o Mestre compara o resultado do seu teste de\nDestreza (Furtividade) com o valor da Sabedoria (Percepção)\nPassiva da criatura (que equivale a 10 + modificador de Sabedoria TESTES DE INTELIGÊNCIA\nda criatura), bem como quaisquer outros bônus ou penalidades. Um teste de Inteligência entra em jogo quando você\nSe a criatura possuir vantagem, adicione 5. Para desvantagem, precisa usar a lógica, estudo, memória ou raciocínio\nsubtraia 5. dedutivo. As perícias Arcanismo, História, Investigação,\nPor exemplo, se um personagem de 1° nível (com um bônus Natureza e Religião refletem aptidão em certos tipos de\nde proficiência de +2) possui uma Sabedoria 15 (modificador de testes de Inteligência.\n+2) e proficiência em Percepção, sua Sabedoria (Percepção)\nArcanismo. Um teste de Inteligência (Arcanismo)\nPassiva será 14.\nmede conhecimento sobre magias, itens mágicos, símbolos\nO que você pode ver? Um dos principais fatores para\nsobrenaturais, tradições mágicas, os planos de existência\ndeterminar se você pode encontrar uma criatura ou objeto\ne os habitantes desses planos.\nescondido é o quão bem ele pode enxergar em uma área, que\nHistória. Um teste de Inteligência (História) mede o\npode ser escuridão leve até a escuridão densa, como explicado no\nconhecimento sobre eventos históricos, pessoas lendárias,\ncapítulo 8.\n179\n\n\n# Pagina 179\n\nreinos antigos, disputas passadas, guerras recentes e ENCONTRANDO UM OBJETO ESCONDIDO\ncivilizações perdidas. Quando seu personagem procura por um objeto escondido, como\nInvestigação. Quando você olh",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  351,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
