{
    "text":  "r conjurar uma magia de paladino\n3° golpe constritor, falar com animais que tiver um tempo de conjuração de 1 ação, você pode\n5° raio lunar, passo nebuloso conjurá-la usando uma ação bônus, ao invés.\n9° ampliar plantas, proteção contra energia  Criaturas inimigas a até 3 metros de você tem\n13° tempestade de gelo, pele de pedra desvantagem em testes de resistência contra suas\n17° comunhão com a natureza, caminhar em magias de paladino e as opções de Canalizar\nárvores Divindade.\nUma vez que você use essa característica, não poderá\nfazê-lo novamente até ter terminado um descanso longo.\n113\n\n\n# Pagina 113\n\nJURAMENTO DE VINGANÇA MAGIAS DE JURAMENTO DE VINGANÇA\nNível de Paladino Magias\nO Juramento de Vingança é um comprometimento solene\n3° perdição, marca do caçador\nde punir aqueles que cometeram pecados graves. Quando\n5° imobilizar pessoa, passo nebuloso\nforças malignas chacinam camponeses indefesos, quando\n9° velocidade, proteção contra energia\ntodo um povo se volta contra a vontade dos deuses,\n13° banimento, porta dimensional\nquando uma guilda de ladrões cresce e se torna violenta e\n17° imobilizar monstro, vidência\npoderosa, quando um dragão investe através da zona\nrural – em momentos como esses, paladinos surgem e\nCANALIZAR DIVINDADE\nfazem o Juramento de Vingança para tornar certo o que\nQuando você faz esse juramento, no 3° nível, você ganha\njá foi errado. Para esses paladinos – algumas vezes\nas duas opções seguintes de Canalizar Divindade.\nchamados de vingadores ou de cavaleiros negros – sua Abjurar Inimigo. Com uma ação, você ergue seu\nprópria pureza não é tão importante quando trazer símbolo sagrado e faz uma prece de condenação, usando\njustiça. seu Canalizar Divindade. Escolha uma criatura a até 18\nmetros de você que você possa ver. A criatura deve\nDOGMAS DE VINGANÇA realizar um teste de resistência de Sabedoria, a não ser\nOs dogmas do Juramento de Vingança variam de que seja imune a ser amedrontada. Corruptores e mortos-\nvivos tem desvantagem nesse teste de resi",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  227,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
