{
    "text":  "ecupera 4 pontos de\ncorpo de um oponente. Quando você atingir outra criatura\nchi.\ncom um ataque corpo-a-corpo com arma, você pode gastar\n1 ponto de chi para tentar um ataque atordoante. O alvo TRADIÇÕES MONÁSTICAS\ndeve ser bem sucedido num teste de resistência de\nTrês tradições de busca monástica são comuns nos\nConstituição ou ficará atordoado até o final do seu\nmonastérios espalhados pelo multiverso. A maioria dos\npróximo turno.\nmonastérios pratica exclusivamente uma tradição, mas\nalguns poucos honram as três tradições e instruem cada\nGOLPES DE CHI\nmonge, de acordo com suas aptidões e interesses. Todas\nA partir do 6° nível, seus golpes desarmados contam como as três tradições compartilha as mesmas técnicas básicas,\narmas mágicas com o propósito de ultrapassar a divergindo à medida que o estudante se torna mais\nresistência ou imunidade a ataques e danos não-mágicos. adepto. Portanto, um monge precisa escolher uma\ntradição apenas quando alcançar o 3° nível.\nEVASÃO\nCAMINHO DA MÃO ABERTA\nA partir do 7º nível, você pode esquivar-se agilmente de\nMonges do Caminho da Mão Aberta são os mestres\ncertos efeitos em área, como o sopro elétrico de um dragão\nsupremos das artes de combate marcial, tanto armado\nazul ou uma magia bola de fogo. Quando você for alvo de\nquanto desarmado. Eles aprendem técnicas para\num efeito que exige um teste de resistência de Destreza\nempurrar e derrubar seus oponentes, manipulando o chi\npara sofrer metade do dano, você não sofre dano algum se\npara curar os ferimentos dos seus corpos e praticando\npassar, e somente metade do dano se falhar.\numa meditação avançada que os protege de mazelas.\nMENTE TRANQUILA\nTÉCNICA DA MÃO ABERTA\nA partir do 7° nível, você pode usar sua ação para Começando quando você escolhe essa tradição, no 3°\nterminar um efeito em si mesmo, que esteja lhe nível, você pode manipular o chi do seu inimigo quando\nenfeitiçando ou amedrontando. você controla o seu. Toda vez que você atingir uma\ncriatura com um dos seus ataques garantidos p",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  206,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
