{
    "text":  "elaça os seus dedos\nem volta de um monumento antigo em uma ruina\na muito esquecida, uma meio-elfa vestida em couros\ngastos encontra o conhecimento que brota de sua\nmente, conjurado através da magia de sua música –\nconhecimento do povo que construiu o monumento\ne a saga mística é descrita.\nUm austero guerreiro humano bate sua espada\nritmicamente contra sua brunea, ditando o andamento\ndo seu canto de guerra e exortando bravura e heroísmo\nem seus companheiros. A magia da sua canção os\nfortalece e encoraja.\nGargalhando enquanto entoa sua citara, uma\ngnoma tece sua sutil magia sobre os nobres reunidos,\ngarantindo que as palavras dos seus companheiros\nserão bem recebidas.\nNão importa se um escolar, escaldo ou malandro,\nobardo tece sua magia através de palavras e\nmúsica para inspirar aliados, desmoralizar\noponentes, manipular mentes, criar ilusões e,\naté mesmo, curar ferimentos.\nMÚSICA E MAGIA\nNo mundo de D\u0026D, palavras e música não são meras\nvibrações do ar, mas vocalizações com poder próprio. O\nbardo é um mestre da canção, discurso e a magia contida\nneles. Os bardos dizem que o multiverso foi criado a\npartir da palavra, que as palavras dos deuses lhe deram\nforma, e os ecos dessas Palavras de Criação primordiais\nainda ressoam através do cosmos. A música dos bardos é\numa tentativa de capitar e aproveitar esses ecos,\nsutilmente tecidas em suas magias e poderes.\nA maior força dos bardos é sua completa versatilidade.\nMuitos bardos preferem ficar as margens do combate,\nusando suas magias para inspirar seus aliados e\natrapalhar seus oponentes à distância. Porém, os bardos\nsão capazes de se defender em combate corporal, se\nnecessário, usando suas magias para aprimorar suas\nespadas e armaduras. Suas magias inclinam-se para os\nencantamentos e ilusões ao invés de magias notavelmente\ndestrutivas. Eles possuem um vasto conhecimento de\nmuitos assuntos e uma aptidão natural que lhes permite\nfazer praticamente tudo bem. Bardos se tornam mestres\ndos talentos que eles definem em suas mente",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  89,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
