{
    "text":  "ocê. Você pode rolar na tabela a seguir ou\nd6 Vínculo\ndeterminar sua ocupação durante seu período no ermo, ou\n1 Minha família, clã ou tribo é a coisa mais importante na\nescolher o que melhor se encaixa ao seu personagem.\nminha vida, mesmo quando eles estão longe.\n2 Uma ofensa a natureza intocada do meu lar é uma ofensa\nd10 Origem d10 Origem a mim.\n1 Assentado 6 Guia 3 Eu trarei uma fúria terrível aos malfeitores que\n2 Armadilheiro 7 Mateiro destruíram minha terra natal.\n4 Eu sou o último da minha tribo e cabe a mim garantir que\n3 Caçador de recompensa 8 Nômade tribal\nseus nomes façam parte das lendas.\n4 Exilado ou pária 9 Peregrino\n5 Eu sofro de visões terríveis de um desastre vindouro, e\n5 Forrageador 10 Saqueador tribal\nfarei qualquer coisa para impedi-lo.\n6 É meu dever prover filhos para sustentar minha tribo.\nCARACTERÍSTICA: ANDARILHO\nVocê tem uma memória excelente para mapas d6 Defeito\ne geografia, e você sempre pode recobrar 1 Sou muito apaixonado por cerveja, vinho e outras\noplano geral de terrenos, assentamentos bebidas.\nou outras características ao seu redor. Além disso, você 2 Não existe lugar para precaução em uma vida vivida ao\npode encontrar comida e água fresca para você a até cinco máximo.\noutras pessoas a cada dia, considerando que a terra 3 Eu lembro de cada insulto que sofri e nutro um\nressentimento silencioso contra qualquer um que já tenha\nofereça bagas, pequenas frutas, água e similares.\nme insultado\n4 Eu tenho dificuldade em confiar em membros de outras\nd8 Traço de Personalidade\nraças, tribos ou sociedades.\n1 Eu fui guiado por uma sede de viagens que me levou a\n5 A violência é minha resposta para quase todos os\nabandonas meu lar.\nobstáculos.\n2 Eu cuido dos meus amigos como se eles fossem filhotes\n6 Não espere que eu salve aqueles que não conseguem se\nrecém-nascidos.\nvirar sozinhos. É a lei da natureza que os fortes\n3 Certa vez, eu corri quarenta quilômetros sem parar prosperem e os fracos pereçam.\nalertar meu clã da aproximação de uma horda orc",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  272,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
