{
    "text":  "e capítulo é para jogadores que – classe druida, deve ter ambos os valores de Força e\ncom a permissão do Mestre – querem dar um passo Sabedoria 13 ou maior. Sem o treinamento completo que\nadiante. um personagem inicial recebe, você deve ter um estudo\nEsse capítulo define dois conjuntos opcionais de regras rápido da sua nova classe, tendo uma aptidão natural que\npara personalizar seu personagem: multiclasse e talentos. é refletida por um valor de habilidade maior que a média.\nMulticlasse permite que você combine duas classes juntas\ne os talentos são opções especiais que você pode escolher, PRÉ-REQUISITOS DE MULTICLASSE\nao invés de incrementar seus valores de habilidade, à Classe Valor de Habilidade Mínimo\nmedida que você ganha níveis. Seu Mestre decide quais Bárbaro Força 13\ndessas opções estão disponíveis na campanha. Bardo Carisma 13\nBruxo Carisma 13\nClérigo Sabedoria 13\nMULTICLASSE\nDruida Sabedoria 13\nMulticlasse permite que você ganhe níveis em múltiplas Feiticeiro Carisma 13\nclasses. Fazer isso, permite que você misture as Guerreiro Força 13 ou Destreza 13\nhabilidades dessas classes para conceber um conceito de Ladino Destreza 13\npersonagem que poderia não ser refletido em uma das Mago Inteligência 13\nopções de classe padrão. Monge Destreza 13 e Sabedoria 13\nCom essa regra, você tem a opção de ganhar um nível Paladino Força 13 e Carisma 13\nem uma nova classe sempre que você avançar de nível, ao Patrulheiro Destreza 13 e Sabedoria 13\ninvés de ganhar um nível da sua classe atual. Seus níveis\nem todas as classes são somados para determinar seu PONTOS DE EXPERIÊNCIA\nnível de personagem. Por exemplo, se você tiver três\nOs pontos de experiência necessários para ganhar um\nníveis de mago e dois de guerreiro, você será um\nnível sempre será baseado no seu nível de personagem\npersonagem de 5° nível.\ntotal, como mostrado na tabela Avanço de Personagem, no\nÀ medida que você avança de nível, você pode\ncapítulo 1, não no seu nível em uma classe em particular.\npermanecer, prima",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  322,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
