{
    "text":  "ontinuar na forma de besta por um número\naqui, tem que escolher outras plantas para usos similares. Por de horas igual à metade do seu nível de druida\nexemplo, um druida de uma região desértica valorizaria a árvore\n(arredondado para baixo). Então, você volta a sua forma\nda iúca e as plantas de cacto.\noriginal, a não ser que você gaste outro uso dessa\ncaracterística. Você pode reverter a sua forma normal\n73\n\n\n# Pagina 73\n\nprematuramente usando uma ação bônus no seu turno. pode elevar um valor de habilidade acima de 20 com essa\nVocê reverte automaticamente se cair inconsciente, cair a característica.\n0 pontos de vida ou morrer.\nEnquanto estiver transformado, as seguintes regras se\nCORPO ATEMPORAL\naplicam:\nComeçando no 18° nível, a magia primordial que você\n Suas estatísticas de jogo são substituídas pelas controla faz com que você envelheça mais lentamente.\nestatísticas da besta, mas você mantem sua tendência,\nPara cada 10 anos que passarem, seu corpo envelhece\npersonalidade e valores de Inteligência, Sabedoria e\napenas 1.\nCarisma. Você também mantem suas proficiências em\ntodas as suas perícias e testes de resistência, além de\nreceber as proficiências da criatura. Se a criatura MAGIAS DA BESTA\npossuir a mesma proficiência que você e o bônus no A partir do 18° nível, você pode conjurar muitas das suas\nbloco de estatística dela for maior que o seu, você magias em qualquer forma que assumir usando a Forma\nusará o bônus da criatura no lugar do seu. Se a\nSelvagem. Você pode realizar os componentes somáticos e\ncriatura possuir qualquer ação lendária ou de covil,\nverbais de uma magia de druida na forma de besta, mas\nvocê não pode usá-las.\nvocê não é capaz de prover os componentes materiais.\n Quando você se transforma, você assume os pontos de\nvida e Dados de Vida da criatura. Quando você reverte\na sua forma normal, você retorna ao número de pontos\nARQUIDRUIDA\nde vida que tinha antes de se transformar. Porém, se\nNo 20° nível, você pode usar sua Forma Selvagem um\nvocê revert",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  138,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
