{
    "text":  " de magias\npoder da sua reserva para restaurar um número de\npreparadas pode incluir quatro magias, combinando as de\npontos de vida da criatura, até o máximo de pontos\n1º e 2º nível em qualquer ordem. Se você preparar a\nrestantes na reserva.\nmagia de 1º nível curar ferimentos, você pode conjurá-la\nAlternativamente, você pode gastar 5 pontos de cura\ncom um espaço de magia de 1º ou de 2º nível. Ao conjurar\nda sua reserva de cura para curar o alvo de uma doença\na magia, você não a retira de sua lista de magias\nou neutralizar um veneno que o esteja afetando. Você\npreparadas, podendo conjurá-la de novo se tiver espaços\npode curar múltiplas doenças e neutralizar múltiplos\nde magia disponíveis.\nvenenos com um único uso de Cura pelas Mãos, gastando\nVocê pode modificar a sua lista de magias preparadas\npontos de vida separadamente para cada um.\nquando termina um descanso longo. Preparar uma nova\nEssa característica não gera nenhum efeito em\nlista de magias de paladino requer tempo gasto em preces\nmortos-vivos e constructos.\ne meditação: no mínimo 1 minuto por nível de magia para\ncada magia preparada.\nESTILO DE LUTA\nNo 2° nível, você adota um estilo de combate particular HABILIDADE DE CONJURAÇÃO\nque será sua especialidade. Escolha uma das opções a Carisma é a sua habilidade para você conjurar suas\nmagias de paladino, já que seu poder deriva da força das\nseguir. Você não pode escolher o mesmo Estilo de\nsuas convicções. Você usa seu Carisma sempre que\nCombate mais de uma vez, mesmo se puder escolher de\nalguma magia se referir a sua habilidade de conjurar\nnovo.\n110\n\n\n# Pagina 110\n\nmagias. Além disso, você usa o seu modificador de Alguns efeitos de Canalizar Divindade requerem um\nCarisma para definir a CD dos testes de resistência para teste de resistência. Quando você usar tais efeitos dessa\nas magias de paladino que você conjura e quando você classe, a CD será igual a CD das suas magias de paladino.\nrealiza uma jogada de ataque com uma magia.\nINCREMENTO NO VALOR DE HABILIDADE\nCD ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  219,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
