{
    "text":  "REENCARNAÇÃO\nComponentes: V, S, M (uma gema, cristal, relicário ou 5° nível de transmutação\nalgum outro tipo de recipiente ornamental valendo, no Tempo de Conjuração: 1 hora\nmínimo, 500 po) Alcance: Toque\nDuração: Até ser dissipada Componentes: V, S, M (óleos e unguentos raros valendo,\nno mínimo, 1.000 po, consumidos pela magia)\nSeu corpo entra em um estado catatônico, enquanto sua Duração: Instantânea\nalma o abandona e entra num recipiente que você usa\ncomo componente material da magia. Enquanto sua alma Você toca um humanoide morto ou um pedaço de um\npermanecer no recipiente, você estará ciente do seu humanoide morto. Considerando que a criatura não esteja\nentorno como se você estivesse no espaço do recipiente. morta a mais de 10 dias, a magia forma um novo corpo\nVocê não pode se mover ou usar reações. A única ação que adulto para ele e então, chama a alma para entrar no\nvocê pode realizar é projetar sua alma a até 30 metros do corpo. Se a alam do alvo não estiver livre ou deseje fazê-\nrecipiente, tanto para retornar para o seu corpo lo, a magia falha.\n(terminando a magia) ou para tentar possuir um corpo A magia forma um novo corpo para que a criatura\nhumanoide. habite, o que, provavelmente, fará com que a raça da\nVocê pode tentar possuir qualquer humanoide a até 30 criatura mude. O Mestre rola um d100 e consulta a tabela\nmetros de você que você possa ver (criaturas protegidas seguinte para determinar qual forma a criatura terá\npelas magias proteção contra o bem e mal ou círculo quando voltar a vida, ou o Mestre pode escolher uma\nmágico não podem ser possuídas). O alvo deve realizar forma.\num teste de resistência de Carisma. Se falhar, sua alma\nse move para o corpo do alvo e a alma do alvo fica d100 Raça\naprisionada no recipiente. Se obtiver sucesso, o alvo 01–04 Draconato\nresiste aos seus esforços em possuí-lo e você não poderá 05–13 Anão, colina\ntentar possuí-lo novamente por 24 horas. 14–21 Anão, montanha\nUma vez que tenha possuído o corpo de uma criatura, 22–2",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  577,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
