{
    "text":  "aerûn. Eles são de cor de um\nTalento. Você adquire um talento de sua escolha.\nbronze amarelada, com cabelos negros e olhos escuros. Os\nsobrenomes dos Shou são geralmente apresentados antes\ndo próprio nome.\n31\n\n\n# Pagina 31\n\nPor toda sua vida, Farideh soube que decifrar as\nfeições de seu pai era uma perícia que ela ainda tinha que\naprender. Um humano que não conseguiria observar a\nmudança nos olhos dela, Havilar certamente veria apenas\na indiferença de um dragão no rosto de Clanless Mehen.\nMas a mudança das escamas, o arco de sua crista, o\nconjunto de seus olhos, o balbuciar de seus dentes – a face\nde seu pai dizia muito.\nMas cada escama, dessa vez, parecia completamente\nimóvel – a indiferença de um dragão, mesmo para\nFarideh.\n–Erin M. Evans, O Adversário\nDescendentes de dragões, como seus nomes\ndemonstram, os draconatos andam orgulhosamente pelo\nmundo que os saúda com um temor incompreensível.\nMoldados por deuses dracônicos ou pelos próprios\ndragões, draconatos originalmente nasceram de ovos de\ndragão como uma raça única, combinando os melhores\natributos de dragões e humanos. Alguns draconatos são\nservos fieis de dragões verdadeiros, outros formas as\nfileiras de soldados em grandes guerras e ainda existem\nos que encontram-se à toa, sem um objetivo claro na vida.\nORGULHOSO PARENTESCO DRACÔNICO\nDraconatos parecem muito com dragões que estão de pé\nem forma humanoide, apesar de não possuírem asas nem\numa calda. O primeiro draconato possuía escamas de\nDRACONATO\nmatizes brilhantes combinando com as cores do dragão de\nque descendia, mas gerações de misturas criaram uma\nSEU PAI FICOU NA PRIMEIRA DAS TRÊS ESCADAS QUE aparência mais uniforme. Suas pequenas escamas finas,\nlevavam ao portal, imóvel. As escamas de sua face tinha normalmente são de cor bronze ou latão, algumas vezes\nficado pálidas ao redor das bordas, mas Clanless Mehen indo até tons de escarlate, ferrugem, ouro ou cobre-\nainda aparentava ser capaz de derrubar um urso atroz esverdeado. Eles são altos e de constit",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  57,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
