{
    "text":  "ta\nmassas sólidas (como duas paredes ou árvores) ou em\nunidos)\ncamadas sobre um chão, parede ou teto, a teia conjurada\nDuração: 24 horas\ndesaba sobre si mesma e a magia termina no início do seu\npróximo turno. As teias em camadas sobre uma superfície Você cria uma ligação telepática entre você e uma\nplana terão 1,5 metro de profundidade. criatura voluntária com a qual você seja familiarizado. A\nCada criatura que começar seu turno nas teias ou criatura pode estar em qualquer lugar no mesmo plano de\nentrar nelas durante seu turno, deve realizar um teste de existência que você. A magia termina se você ou o alvo\nresistência de Destreza. Se falhar na resistência, a não estiver mais no mesmo plano.\ncriatura estará impedida enquanto permanecer nas teias Até a magia acabar, você e o alvo podem,\nou até se libertar. instantaneamente, compartilhar palavras, imagens, sons\nUma criatura impedida pelas teias pode usar sua ação e outras mensagens sensoriais uma com a outra através\npara realizar um teste de Força contra a CD da magia. Se da ligação e o alvo reconhece que é você a criatura que\nobtiver sucesso, ela não estará mais impedida. está se comunicando com ele. A magia permite que uma\nAs teias são inflamáveis. Qualquer cubo de 1,5 metro criatura com valor de Inteligência mínimo de 1\nde teia exposto ao fogo, é consumida por ele em 1 rodada, compreenda o sentido das suas palavras e capta o sentido\ncausando 2d4 de dano de fogo a qualquer criatura que geral de qualquer mensagem sensorial que você enviar.\ncomeçar seu turno nas chamas.\n284\n\n\n# Pagina 284\n\n285\n\n\n# Pagina 285\n\nTELETRANSPORTE parar em outro laboratório de mago ou em uma loja de\n7° nível de conjuração suprimentos alquímicos que terá muitas ferramentas\nTempo de Conjuração: 1 ação iguais às encontradas no seu laboratório. Geralmente,\nAlcance: 3 metros você aparecerá no local similar mais próximo, mas já que\nComponentes: V a magia não tem limite de alcance, você pode,\nDuração: Instantânea concebivelmente, viajar para qualqu",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  598,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
