{
    "text":  "dem cercar uma criatura\nSe você realiza a ação Desengajar, seu movimento não\nImensa.\nprovoca ataques de oportunidade pelo resto do turno.\nESPREMENDO-SE EM ESPAÇOS MENORES DISPARADA\nUma criatura pode se espremer para passar em um\nespaço grande o suficiente para uma criatura uma Quando você realiza a ação de Disparada, você ganha\ncategoria menor que ela. Assim, uma criatura Grande deslocamento adicional no seu turno atual. O aumento\npode se apertar através de uma passagem de apenas 1,5 equivale ao seu valor de deslocamento, depois de aplicar\nmetro de largura. Enquanto estiver passando por um qualquer modificador. Com o deslocamento de 9 metros,\nespaço apertado, uma criatura deve gastar 1,5 metro por exemplo, você pode se mover até 18 metros no seu\nadicional para cada 1,5 metro que se mova e ela tem turno se realizar uma disparada.\ndesvantagem nas jogadas de ataque e testes de Destreza. Qualquer aumento ou redução do seu deslocamento\nJogadas de ataque contra ela tem vantagem enquanto ela muda esse movimento adicional na mesma medida. Se\nestiver em um espaço menor. seu deslocamento de 9 metros for reduzido a 4,5 metros,\npor exemplo, você pode se mover até 9 metros no seu\nAÇÕES EM COMBATE turno se realizar uma disparada.\nQuando você realiza sua ação em seu turno, você pode\nESCONDER\nescolher entre uma das ações apresentadas aqui, uma\nação que ganhou da sua classe ou característica especial, Quando você opta pela ação Esconder, você faz um teste\nou uma ação improvisada. Muitos monstros têm opções de de Destreza (Furtividade) para tentar se esconder,\nações próprias em seus blocos de estatísticas.\nseguindo as regras do capítulo 7 para esconder-se. Se\nQuando você descreve uma ação que não está\npassar, você ganha certos benefícios, como descrito na\ndetalhada em uma das regras, o Mestre dirá se a ação é\nseção \"Atacantes Não Vistos e Alvos\" mais adiante nesse\npossível e que tipo de jogada você deve realizar, se\ncapítulo.\nhouver, para determinar o sucesso ou fracasso.\nAJUDAR\nESQU",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  383,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
