{
    "text":  "agia fecha todos os ferimentos mortais e\nduração, o alvo estará protegido de decomposição e não restaura partes do corpo perdidas.\npode se tornar um morto-vivo.\n278\n\n\n# Pagina 278\n\nVoltar dos mortos é um calvário. O alvo sofre –4 de Alcance: Toque\npenalidade em todas as suas jogadas de ataque, testes de Componentes: V, S, M (um diamante valendo, no\nresistência e testes de habilidade. A cada vez que o alvo mínimo, 500 po, consumido pela magia)\nterminar um descanso longo, as penalidades são Duração: Instantânea\nreduzidas em 1, até desaparecerem.\nConjurar essa magia para trazer de volta a vida uma Você traz uma criatura morta que você tocar de volta a\ncriatura que tenha morrido a um ano ou mais tempo é vida, considerando que ela não esteja morta a mais de 10\nextremamente desgastante para você. Até você terminar dias. Se a alma da criatura estiver tanto disposta quando\num descanso longo, você não pode conjurar magias livre para juntar-se ao corpo dela, a criatura volta a vida\nnovamente e terá desvantagem em todas as jogadas de com 1 ponto de vida.\nataque, testes de habilidade e testes de resistência. Essa magia também neutraliza quaisquer venenos e\ncura doenças não-mágicas que afetavam a criatura no\nRESSURREIÇÃO VERDADEIRA momento da morte. Essa magia, no entanto, não remove\n9° nível de necromancia doenças mágicas, maldições ou efeitos similares; se eles\nTempo de Conjuração: 1 hora não tiverem sido removidos antes da conjuração da\nAlcance: Toque magia, eles voltam a afetar a criatura quando ela volta a\nComponentes: V, S, M (um borrifo de água benta e viver. A magia não pode trazer uma criatura morta-viva\ndiamantes valendo, no mínimo, 25.000 po, consumidos de volta à vida.\npela magia) Essa magia fecha todos os ferimentos mortais, mas ela\nDuração: Instantânea não restaura partes do corpo perdidas. Se a criatura não\ntiver uma parte do corpo ou órgão fundamental para sua\nVocê toca uma criatura morta que não esteja assim a sobrevivência – sua cabeça, por exemplo – a magia fa",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  582,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
