{
    "text":  " exigirá 1.000 po por hora. E\nDuração: 8 horas\numa tarefa medida em dias (até 10 dias) exigirá 10.000 po\npor dia. O Mestre pode ajustar esses pagamentos baseado\nSua magia inspira seus aliados com vigor e determinação.\nnas circunstâncias pelas quais a magia foi conjurada. Se a\nEscolha até três criaturas dentro do alcance. O máximo\ntarefa estiver de acordo com o caráter da criatura, o\nde pontos de vida e os pontos de vida atuais de cada alvo\npagamento pode ser reduzido à metade, ou mesmo\naumentam em 5, pela duração.\ndispensado. Tarefas que não proporcionem perigo,\nEm Níveis Superiores. Quando você conjurar essa\ntipicamente requerem apenas metade do pagamento\nmagia usando um espaço de magia de 3° nível ou\n215\n\n\n# Pagina 215\n\nsugerido, enquanto que tarefas especialmente perigosas considerando que sua nova forma é fisicamente capaz de\npodem exigir um grande presente. As criaturas fazê-lo. Você não pode usar quaisquer sentidos especiais\nraramente aceitarão tarefas que pareçam suicidas. que você possua (por exemplo, visão no escuro) a não ser\nApós a criatura completar a tarefa ou quando a que a nova forma também possua o sentido. Você só\nduração acordada para o serviço expirar, a criatura poderá falar se a nova forma, normalmente, puder falar.\nretornará para seu plano natal depois de relatar sua Quando você se transforma, você pode escolher se o\npartida a você, se apropriado para a tarefa e se possível. seu equipamento cai no chão, é assimilado a sua nova\nSe você não for capaz de acertar um preço para os serviços forma ou é usado por ela. Equipamentos vestidos e\nda criatura, ela imediatamente voltará para o seu plano carregados funcionam normalmente. O Mestre decide\nnatal. qual equipamento é viável para a nova forma vestir ou\nUma criatura convidada para se juntar ao seu grupo, usar, baseado na forma e tamanho da criatura. O seu\nconta como um membro dele, recebendo sua parte total na equipamento não muda de forma ou tamanho para se\npremiação de pontos de experiência. adapta",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  426,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
