{
    "text":  "sa para subir de nível, do 1° ao 20°, e\n265.000 18 +6\nobônus de proficiência para personagens desses níveis.\n305.000 19 +6\nConsulte as informações da descrição da classe do seu\npersonagem para ver quais as outras melhorias que você 355.000 20 +6\nadquire a cada nível.\n15\n\n\n# Pagina 15\n\n16\n\n\n# Pagina 16\n\nC 2 R\nAPÍTULO : AÇAS\nMA VISITA ÀS GRANDES CIDADES DOS MUNDOS DE TRAÇOS RACIAIS\nDUNGEONS \u0026 DRAGONS – Águas Profundas, a\nCidade Livre de Greyhawk, ou até mesmo a A descrição de cada raça inclui traços raciais que são\nmisteriosa Sigil, a Cidade das Portas – comuns aos membros daquela raça. Os tópicos seguintes\nsobrecarrega os sentidos. Vozes conversam aparecem entre os traços da maioria das raças.\nrápido em inúmeros idiomas. Os aromas de\ndúzias de cozinhas se misturam com os odores APRIMORAMENTO DE VALOR DE HABILIDADE\nde ruas tumultuadas e do pobre saneamento. Edifícios em Cada raça aumenta um ou mais valores de habilidade de\numa miríade de estilos arquitetônicos exibem as diversas um personagem.\norigens de seus habitantes.\nE os próprios habitantes – pessoas de diferentes IDADE\ntamanhos, formas e cores, vestidos com um espectro\nA idade mostra com quantos anos um membro daquela\ndeslumbrante de estilos e tons – representam muitas\nraça é considerado adulto, bem como a expectativa de\nraças diferentes, desde os diminutos halflings e os\nvida da raça. Essa informação pode ajudar você a decidir\nrobustos anões, até os majestosamente belos elfos,\ncom quantos anos de idade seu personagem inicia o jogo.\nmisturando-se entre uma grande variedade de etnias\nVocê pode escolher qualquer idade para seu personagem,\nhumanas.\noque pode explicar alguns de seus valores de habilidade.\nEspalhados entre os membros dessas raças mais\ncomuns existem verdadeiras espécies exóticas: um Por exemplo, se você interpretar um personagem muito\npoderoso draconato, abrindo caminho entre a multidão, e jovem ou muito velho, sua idade pode explicar um valor\num tiefling astuto, à espreita nas sombras, com malícia d",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  30,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
