{
    "text":  "IVAR\nQuando você realiza a ação Esquivar, você se foca\nVocê pode prestar ajuda para que outra criatura complete\ncompletamente em evitar ataques. Até o começo do seu\numa atividade. Quando realiza a ação Ajudar, a criatura\npróximo turno, qualquer jogada de ataque contra você é\nque você ajuda tem vantagem no próximo teste de\nfeita com desvantagem se você puder ver o atacante e\nhabilidade que ela fizer para completar a atividade que\nvocê tem vantagem em testes de Destreza. Você perde\nestá recebendo ajuda, dado que ela realize o teste antes esse benefício se estiver incapacitado (como explicado no\ndo começo do seu próximo turno. apêndice A) ou se seu deslocamento cair para 0.\n194\n\n\n# Pagina 194\n\nIMPROVISANDO UMA AÇÃO\nSeu personagem pode fazer coisas que não são cobertas pelas\nações desse capítulo, como quebrar portas, intimidar inimigos,\nsentir fraqueza em defesas mágicas ou chamar um adversário\npara trégua. O único limite para as ações que você pode tentar é a\nsua imaginação e os valores de habilidade do seu personagem.\nVeja as descrições dos valores de habilidade no capítulo 7 para ter\ninspiração para improvisar.\nQuando você descreve uma ação que não é detalhada em\nqualquer uma das regras, o Mestre diz se ela é possível e que tipo\nde jogada você precisa realizar, se houver, para determinar seu\nsucesso ou fracasso.\nPREPARAR\nAlgumas vezes você quer saltar sobre um adversário ou\nquer esperar por uma circunstância particular antes de\nagir. Para fazê-lo, você precisa usar a ação Preparar no\nseu turno para que possa agir mais tarde naquela rodada\nusando sua reação. Você tem até o início do seu próximo\nturno para usar uma ação preparada.\nPrimeiro, você decide que circunstância perceptível\nserá o gatilho da sua reação. Então, você escolhe a ação\nque irá realizar em resposta àquele gatilho ou escolhe\nmover o seu deslocamento máximo em resposta ao\ngatilho. Exemplos incluem \"Se o cultista pisar sobre o\nalçapão, eu vou puxar a alavanca que o abre\", e \"Se o\ngoblin se aproximar de m",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  384,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
