{
    "text":  "ras ou objetos completamente imersos na água\numa categoria de tamanho maior que a do personagem, possuem resistência ao dano de fogo.\n200\n\n\n# Pagina 200\n\nP 3\nARTE\n201\n\n\n# Pagina 201\n\n202\n\n\n# Pagina 202\n\nC 10: C M\nAPÍTULO ONJURANDO AGIAS\nMAGIA PERMEIA O MUNDO DE D\u0026D, NA MAIORIA Em todo caso, o número de magias que alguém pode\ndas vezes aparecendo na forma de uma magia ter fixadas em sua mente em qualquer determinado\nconjurada. Esse capítulo provê regras para a momento, depende do nível do personagem.\nconjuração de magias. Diferentes classes de\nESPAÇOS DE MAGIA\npersonagens têm modos distintos de aprender e\npreparar suas magias, e monstros as utilizam Independentemente de quantas magias alguém conheça\nde maneira única. Independentemente de sua origem, as ou prepare, ele ou ela pode apenas conjurar um número\nlimitado de magias antes de descansar. Manipulando a\nmagias seguem as seguintes regras abaixo.\ntrama mágica e canalizando sua energia em uma simples\nO QUE É UM MAGIA magia é fisicamente e mentalmente cansativo, e magias\nde níveis superiores são ainda mais. Assim, cada\nUma magia é um efeito mágico discreto, uma formação\ndescrição das classes conjuradoras (exceto a do bruxo)\nsimples de energias mágicas que preenche o multiverso\ninclui uma tabela mostrando quantas magias de cada\nem algo específico, uma expressão limitada. Conjurando\nnível o personagem pode usar, de acordo com o nível do\numa magia, o personagem colhe cuidadosamente\npersonagem. Por exemplo, Umara, uma maga de 3º nível,\nvertentes invisíveis da magia bruta que preenche o\ntem espaço para 4 magias de 1º nível e espaço para duas\nmundo, moldando-as em um padrão particular, deixando-\nmagias de 2º nível.\nas em uma vibração específica e, então, as liberando para\nQuando um personagem conjura uma magia, ele ou\ndesencadear o efeito desejado – em muitos casos, tudo em\nela gasta um dos espaços da magia daquele nível ou\numa questão de segundos.\nsuperior, efetivamente \"preenchendo\" o espaço com a\nMagias podem ser ferram",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  399,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
