{
    "text":  "istentemente fiéis aos preceitos básicos de sua natureza de seus deuses. Muitos orcs compartilham a\ntendência. violência e selvageria de seu deus, Gruumsh, e então são\nLeal e Bom (LB) é a tendência de criaturas que se inclinados ao mal. Mesmo se um orc escolher a tendência\npode contar para fazer o que é correto como é esperado boa, ele luta contra suas tendências inatas durante toda a\npela sociedade. Dragões dourados, paladinos e muitos vida (mesmo os meio-orcs sentem essa inclinação à\nanões são leais e bons. tendência do deus dos orcs).\nNeutro e Bom (NB) é a tendência do povo que faz o A tendência é uma parte essencial dos seres celestiais\nmelhor que pode para ajudar outros de acordo com suas e demoníacos. Um diabo não escolhe ser leal e mau, e\nnecessidades. Muitos celestiais, alguns gigantes das também não pende para esse lado, ao invés disso, a\nnuvens, e grande parte dos gnomos são neutros e bons. lealdade e a maldade são sua essência. Se por algum\nCaótico e Bom (CB) é a tendência de criaturas que motivo ele deixar de ser leal e mau, deixará também de\nagem de acordo com sua própria consciência, se ser um diabo.\nimportando pouco com as expectativas dos outros. Muitas das criaturas que carecem de capacidade\nDragões de cobre, muitos elfos e unicórnios são caóticos e racional não possuem uma tendência – elas são\nbons. imparciais. Esse tipo de criatura é incapaz de realizar\nLeal e Neutro (LN) é a tendência dos indivíduos que escolhas morais ou éticas e age de acordo com sua\nagem de acordo com as leis, tradições ou códigos pessoais. natureza bestial. Tubarões são predadores selvagens, por\nMuitos monges e alguns magos são leais e neutros. exemplo, mas nem por isso são maus. Eles apenas não\nNeutro (N) é a tendência daqueles que preferem possuem uma tendência.\nmanter distância de questões morais e não tomar partido,\nfazendo o que aparenta ser melhor conforme a situação.\n124\n\n\n# Pagina 124\n\nIDIOMAS TIKA E ARTEMIS: TENDÊNCIA\nTika Waylan é neutra e boa, possui um bom coração",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  248,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
