{
    "text":  "sistência de Carisma, se for bem\nsucedido, a magia não o afetará. Essa magia confere esperança e vitalidade. Escolha\nA magia disfarça a aparência física, assim como roupa, qualquer quantidade de criaturas dentro do alcance. Pela\narmadura, armas e equipamentos. Você pode fazer com duração, cada alvo tem vantagem em testes de resistência\nque cada criatura pareça 30 centímetros mais baixa ou de Sabedoria e testes de resistência contra a morte e\nalta e aparente ser magra, gorda ou entre. Você não pode recuperam o máximo de pontos de vida possível em\nmudar o tipo do seu corpo, portanto, você deve adotar qualquer cura.\numa forma que tenha a mesma disposição básica de\nmembros. No mais, a extensão da sua ilusão cabe a você.\nSONHO\nA magia permanece pela duração, a menos que você usa 5° nível de ilusão\nsua ação para dissipa-la precocemente. Tempo de Conjuração: 1 minuto\nAs mudanças criadas por essa magia não conseguem Alcance: Especial\nse sustentar perante uma inspeção física. Por exemplo, se Componentes: V, S, M (um punhado de areia, um pouco\nvocê usar essa magia para adicionar um chapéu ao seu de tinta e uma pena de escrita arrancada de um\nvisual, objetos que passarem pelo chapéu e qualquer um pássaro adormecido)\nque tocá-lo não sentirá nada ou sentirá sua cabeça e Duração: 8 horas\ncabelo. Se você usar essa magia para aparentar ser mais\nEssa magia molda os sonhos de uma criatura. Escolha\nmagro do que é, a mão de alguém que a erguer para tocar\numa criatura que você conheça como alvo dessa magia. O\nem você, irá esbarrar em você enquanto ainda está,\nalvo deve estar no mesmo plano de existência que você.\naparentemente, está no ar.\nCriaturas que não dormem, como elfos, não podem ser\nUma criatura pode usar a ação dela para inspecionar\ncontatados por essa magia. Você, ou uma criatura\num alvo e fazer um teste de Inteligência (Investigação)\nvoluntária que você tocar, entram em um estado de\ncontra a CD da sua magia. Se for bem sucedido, ele estará\ntranse. Enquanto estiver me transe, ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  592,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
