{
    "text":  "+6 Incremento no Valor de 6 +4\nautoridade.\nHabilidade\n20° +6 Campeão Primitivo Ilimitado +4\nCONSTRUÇÃO RÁPIDA\nVocê pode construir um bárbaro rapidamente seguindo\nessas sugestões. Primeiro, coloque seu valor de habilidade\nmais alto em Força, seguido de Constituição. Segundo,\nguerra. A vida na natureza selvagem do mundo é cheia de escolha o antecedente forasteiro.\nperigos: tribos rivais, clima mortal e monstros terríveis.\nBárbaros investem em direção ao perigo de cabeça para CARACTERÍSTICAS DE CLASSE\nque o seu povo não precise fazê-lo. Como um bárbaro, você adquire as seguintes\nSua coragem em frente ao perigo torna os bárbaros características de classe.\nperfeitos para se aventurarem. Peregrinar é, muitas\nvezes, um meio de vida para tribos nativas e a vida PONTOS DE VIDA\ndesenraizada de um aventureiro é um empecilho pequeno\nDado de Vida: 1d12 por nível de bárbaro\npara um bárbaro. Alguns bárbaros sentem falta das\nPontos de Vida no 1° Nível: 12 + seu modificador de\nestruturas familiares bem forjadas de suas tribos, mas,\nConstituição\neventualmente, encontram uma forma de substituí-las\nPontos de Vida nos Níveis Seguintes: 1d12 (ou 7) +\npor laços formados entre os membros dos seus grupos de\nseu modificador de Constituição por nível de bárbaro\naventura.\napós o 1°\nCRIANDO UM BÁRBARO PROFICIÊNCIAS\nQuando for criar um personagem bárbaro, pense em de Armaduras: Armaduras leves, armaduras médias e\nonde o seu personagem veio e sobre o seu lugar no mundo. escudos\nFale com o Mestre sobre uma origem apropriada para o Armas: Armas simples, armas marciais\nseu bárbaro. Você ter vindo de uma terra distante fará de Ferramentas: Nenhuma\nvocê um forasteiro na área da campanha? Ou a campanha\nTestes de Resistência: Força, Constituição\né centrada numa fronteira áspera de onde os bárbaros são\nPerícias: Escolha duas dentre Adestrar Animais,\ncomuns?\nAtletismo, Intimidação, Natureza, Percepção e\nO que fez você seguir a vida de aventureiro? Você foi\nSobrevivência\natraído às terras civilizadas pelas",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  82,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
