{
    "text":  "s em meus\nque o interessam. Seus esforços fizeram de você um\nbolsos.\nmestre no seu campo de estudo.\n2 Eu pergunto um monte e coisas.\nProficiência em Perícias: Arcanismo, História\n3 Eu gosto de me espremer em locais pequenos onde\nninguém possa me alcançar. Idiomas: Dois à sua escolha\nEquipamento: Um vidro de tinta escura, uma pena, uma\n4 Eu durmo encostado em um muro ou árvore, abraçado\nfaca pequena, uma carta de um falecido colega\ncom todas as minhas posses.\nperguntando a você algo que você nunca terá a chance\n5 Eu como feito um porco e tenho maus modos. de responder, um conjunto de roupas comuns e uma\n6 Eu acho que todos que são gentis comigo tem segundas algibeira contendo 10 po\nintenções.\n7 Eu não gosto de tomar banho. ESPECIALIDADE\n8 Eu digo na cara o que as outras pessoas insinuam ou Para determinar a natureza de seus estudos, role um d8\nescondem. ou escolha na tabela abaixo.\nd8 Especialidade d8 Especialidade\nd6 Ideal\n1 Respeito. Todas as pessoas, ricas ou pobres, merecem 1 Acadêmico desacreditado 5 Bibliotecário\nrespeito. (Bom) 2 Alquimista 6 Escriba\n2 Comunidade. Nós temos que tomar conta uns dos outros, 3 Aprendiz de mago 7 Pesquisador\nporque ninguém mais o fará. (Leal) 4 Astrônomo 8 Professor\n3 Mudança. Os baixos se erguerão e os altos irão tombar. A\nmudança é a natureza das coisas. (Caótico) CARACTERÍSTICA: PESQUISADOR\n4 Retribuição. Os ricos precisam ver como a vida e morte é Quando tentar obter ou recuperar um fragmento de\nnas sarjetas. (Mau) conhecimento que você não saiba, você descobre aonde e\ncom quem pode obter essa informação. Normalmente ela\n5 Povo. Eu ajudo as pessoas que me ajudam – é isso que\nserá adquirida em bibliotecas, arquivos de escribas,\nnos mantem vivos. (Neutro)\nuniversidade ou outros sábios e pessoas aptas. Seu\n6 Aspiração. Eu vou provar que sou merecedor de uma vida Mestre pode decidir que o conhecimento que busca está\nmelhor. (Qualquer)\nescondido em algum lugar quase inacessível, ou é\nsimplesmente impossível de se obter. Desvendar o",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  283,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
