{
    "text":  "no Plano Etéreo ou um plano que não faça\nescorregou ou um vento forte pode ter o jogado pra fora. fronteira com ele, como um dos Planos Exteriores.\nUm alvo afetado está tão convencido da realidade do Em Níveis Superiores. Quando você conjurar essa\nfantasma que pode até mesmo sofrer dano da ilusão. Um magia usando um espaço de magia de 8° nível ou\nfantasma criado para se parecer com uma criatura pode superior, você pode afetar até três criaturas voluntária\natacar o alvo. Similarmente, um fantasma criado para se (incluindo você) para cada nível do espaço acima do 7°. As\nparecer com fogo, um poço de ácido ou lava, podem criaturas devem estar a até 3 metros de você quando você\nqueimar o alvo. A cada rodada, no seu turno, o fantasma conjurar a magia.\npode causar 1d6 de dano psíquico no alvo, se ele estiver\nna área do fantasma ou a 1,5 metro dele, considerando\nFORMA GASOSA\nque a ilusão é de uma criatura ou perigo que, 3° nível de transmutação\nlogicamente, possa causar dano, como por atacar. O alvo Tempo de Conjuração: 1 ação\nentende o dano como sendo de um tipo apropriado para a Alcance: Toque\nilusão. Componentes: V, S, M (um pouco de gaze e um pouco de\nfumaça)\nFORJAR MORTE Duração: Concentração, até 1 hora\n3° nível de necromancia (ritual)\nTempo de Conjuração: 1 ação Você transforma uma criatura voluntária que você tocar,\nAlcance: Toque junto com tudo que ela estiver vestindo e carregando, em\nComponentes: V, S, M (uma pitada de terra de uma nuvem nebulosa, pela duração. A magia termina se a\ncemitério) criatura cair a 0 pontos de vida. Uma criatura incorpórea\nDuração: 1 hora não pode ser afetada.\nEnquanto estiver nessa forma, o único meio de\nVocê toca uma criatura voluntária e a coloca em um movimentação do alvo é 3 metros de deslocamento de voo.\nestado catatônico que é indistinguível da morte. O alvo pode entrar e ocupar o espaço de outra criatura. O\nPela duração da magia, ou até você usar uma ação alvo tem resistência a dano não-mágico e tem vantagem\npara tocar o alvo e ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  512,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
