{
    "text":  "provável. A água na 4 Frio 4 Ventania\nárea se move na direção ordenada, mas uma vez que 5 Gelado 5 Temporal\ntenha se movido além da área da magia, ela conclui seu 6 Frio ártico\nfluxo baseado nas condições do terreno. A água continua a\nse mover na direção que você escolheu até a magia acabar\nCONVOCAR FAMILIAR\nou você escolher um efeito diferente. 1° nível de conjuração (ritual)\nRedemoinho. Esse efeito requer um corpo de água de, Tempo de Conjuração: 1 hora\npelo menos, 15 metros quadrados e 7,5 metros de Alcance: 3 metros\nprofundidade. Você faz com que um redemoinho se forme Componentes: V, S, M (carvão, incenso e ervas no valor\nno centro da área. O redemoinho forma um vórtice com de 10 po, que devem ser consumidos pelo fogo em um\n1,5 metro de largura na base, chegando a 15 metros de braseiro de bronze)\nlargura no topo e 7,5 metros de altura. Qualquer criatura Duração: Instantânea\nou objeto na água a até 7,5 metros do vórtice é puxado 3\nVocê adquire os serviços de uma familiar, um espírito que\nmetros na direção dele. Uma criatura pode tentar nadar\ntoma a forma de um animal, à sua escolha: aranha,\npara longe do vórtice com um teste de Força (Atletismo)\ncaranguejo, cavalo marinho, coruja, corvo, doninha, gato,\ncontra a CD da magia.\nfalcão, lagarto, morcego, peixe (arenque), polvo, rato, rã\nQuando uma criatura entrar no vórtice pela primeira\n(sapo) ou serpente venenosa. Aparecendo em um espaço\nvez no turno dela ou começar seu turno dentro dele, ela\ndesocupado dentro do alcance, o familiar tem as mesmas\ndeve realizar um teste de resistência de Força. Se falhar,\nestatísticas da forma escolhida, no entanto, ele é um\na criatura sofre 2d8 de dano de concussão e estará presa\ncelestial, corruptor ou fada (à sua escolha) ao invés de\nno vórtice até a magia acabar. Se passar na resistência, a\numa besta.\ncriatura sofre metade do dano e não estará presa no\nSeu familiar age independentemente de você, mas ele\nvórtice. Uma criatura presa no vórtice pode usar sua ação\nsempre obedece aos",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  474,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
