{
    "text":  "ncede características no 3° nível A partir do 6° nível, você está pronto para caçar mesmo as\ne novamente no 5°, 7°, 11° e 15° nível. presas mais mortais. Escolha um tipo de inimigo favorito\nmaior: aberrações, celestiais, constructos, corruptores,\nCONSCIÊNCIA PRIMITIVA dragões, elementais ou gigantes. Você ganha todos os\nbenefícios contra o inimigo escolhido que você\nA partir do 3° nível, sua maestria do conhecimento de normalmente ganha contra seu inimigo favorito, além do\npatrulheiro permite que você estabeleça um poderoso elo idioma adicional. Seu bônus nas jogadas de dano contra\ncom bestas e com a terra ao seu redor. todos os seus inimigos favoritos aumenta para +4.\nVocê possui uma habilidade inata de se comunicar com Além disso, você tem vantagem em testes de\nbestas e elas consideram você como um espírito resistência contra magias e habilidades usadas por um\nsemelhante. Através de sons e gestos, você pode inimigo favorito maior.\nPÉS RÁPIDOS\nComeçando no 8° nível, você pode usar a ação de\nDisparada como uma ação bônus no seu turno.\nMIMETISMO\nA partir do 10° nível, você pode permanecer\nperfeitamente imóvel por longos períodos de tempo para\npreparar uma emboscada.\nQuando você tentar se esconder no seu turno, você\npode optar por não se mover nesse turno. Se você evitar\nse mover, criaturas que tentarem detectar você sofrem\n–10 de penalidade em testes de Sabedoria (Percepção) até\nocomeço do seu próximo turno. Você perde esse benefício\ncaso se mova ou caia no chão, voluntariamente ou por um\nefeito externo. Você ainda será automaticamente\ndetectado caso algum efeito ou ação faça com que você não\nesteja mais escondido.\n118\n\n\n# Pagina 118\n\nSe você ainda estiver escondido no seu turno, você MONITORANDO A PROFICIÊNCIA\npode continuar imóvel e ganhar esse benefício até ser Quando você adquire seu companheiro animal no 3° nível, o\ndetectado. bônus de proficiência dele se equipara ao seu em +2. Conforme\nvocê ganha níveis e aumenta seu bônus de proficiência, lembre-se\nDESAPARECE",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  236,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
