{
    "text":  "igados as forças da natureza que os druidas veneram.\nO PANTEÃO GREGO\nOs deuses do Olimpo se fazem conhecidos com o suave\nbater das ondas nos litorais e o estrondo do trovão entre\nos picos enevoados. As espessas florestas ressecadas\ninfestadas de javalis e as colinas cobertas por oliveiras\nguardam vestígios da sua passagem. Cada aspecto da\nnatureza ecoa com a presença deles e eles adquiriram um\nlugar pra si mesmos dentro do coração dos humanos,\ntambém.\nO PANTEÃO EGÍPCIO\nEsses deuses são a jovem dinastia de uma antiga família\ndivina, herdeiros da regência do cosmos e da manutenção\ndo princípio divino de Ma’at – a ordem fundamental da\nverdade, justiça, lei e ordem que coloca deuses, faraós\nmortais e o homem e mulher comuns em seus lugares\nlógicos e justos no universo.\nO panteão egípcio é incomum por ter três deuses com o\ndomínio da Morte em diferentes tendências. Anúbis é o\ndeus leal e neutro do além-vida, julgando as almas dos\nmortos. Set é o deus caótico e mau do assassinato, no\n298\n\n\n# Pagina 298\n\nentanto, mais conhecido por matar seu irmão, Osíris. E impressionante que esses mortais tenham chegado onde\nNephthys é a deusa caótica e boa da manhã. Portanto, chegaram. Seus poderes refletem as necessidades que os\napesar da maioria dos clérigos com o domínio da Morte guerreiros tem de uma liderança forte e de ações\n(encontrado no Guia do Mestre) serem personagens decisivas. Então, eles veem suas divindades em cada\npróprios para vilões, os clérigos que servem Anúbis ou curva de um rio, as ouvem no estrondo do trovão e no\nNephthys não precisam ser. ressoar das geleiras, e sentem o cheiro deles na fumaça de\numa maloca em chamas.\nO PANTEÃO NÓRDICO O panteão Nórdico inclui duas famílias principais, os\nOnde a terra despenca das colinas nevadas para os Aesir (divindades da guerra e destino) e os Vanir (deuses\nfiordes gelados abaixo, onde os escaleres atracam na da fertilidade e prosperidade). Uma vez inimigas, essas\npraia, onde as geleiras avançam e recuam a cada outono e duas ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  624,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
