{
    "text":  "m a fazendas mais longínquas dos\nhorrores do ermo, entre as árvores densas de florestas\nsem trilhas e através das vastas planícies vazias, os\npatrulheiros mantem sua vigília interminável.\nCAÇADORES MORTAIS\nGuerreiros da natureza, os patrulheiros se especializaram\nem caçar monstros que ameaçam as margens da\ncivilização – assaltantes humanoides, bestas e\nmonstruosidades devastadoras, gigantes terríveis e\ndragões mortais. Eles aprendem a rastrear suas\npresas como os predadores fazem, movendo-se\nsilenciosamente nas florestas e se escondendo atrás\nde arbustos e pedregulhos. Os patrulheiros focam seu\ntreinamento de combate em técnicas que sejam\nespecialmente úteis contra seus inimigos favoritos\nespecíficos.\nGraças a sua familiaridade no ambiente selvagem,\nos patrulheiros adquiriram a habilidade de conjurar\nmagias atreladas ao poder da natureza, similar ao que o\ndruida faz. Suas magias, assim como suas habilidades de\ncombate, enfatizam a velocidade, furtividade e caça. Os\ntalentos e habilidades de um patrulheiro são afinados\ncom o foco mortal na árdua tarefa de proteger as\nfronteiras.\nAVENTUREIROS INDEPENDENTES\nApesar de um patrulheiro ganhar a vida como um\ncaçador, um guia ou um rastreador, a verdadeira vocação\nde um patrulheiro é defender as zonas periféricas da\ncivilização das investidas de monstros e hordas de\nhumanoides que vem das regiões selvagens. Em alguns\nlugares, os patrulheiros se reúnem em ordens secretas ou\njuntam forças com os círculos druídicos. Muitos\npatrulheiros, no entanto, são independentes até\ncometerem um erro, sabendo que, quando um dragão ou\num bando de orcs ataca, um patrulheiro deve ser a\nprimeira – e possivelmente a última – linha de defesa.\n115\n\n\n# Pagina 115\n\nOPATRULHEIRO\nBônusde Magias –––EspaçosdeMagiapor Nível–––\nNível Proficiência Características Conhecidas 1° 2° 3° 4° 5°\n1° +2 Inimigo Favorito, Explorador Natural – – – – – –\n2° +2 Estilo deLuta, Conjuração 2 2 – – – –\n3° +2 Conclave dePatrulheiro, Consciência Primitiva 3 3 – – – –\n4° +2 I",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  230,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
