{
    "text":  "anos – Greyhawk,\nmiríades dimensões alternativas da realidade, Blackmoor, Dragonlance, os Reinos Esquecidos, Mystara,\nchamadas de planos de existência. Eles Birthright, Dark Sun e Eberron, dentro outros. Cada um\nenglobam cada mundo onde o Mestre executa suas desses mundos ostenta seu próprio elenco de heroicos\naventuras, tudo dentro do reino, relativamente mundano, aventureiros e de vilões conspiradores, suas próprias\ndo Plano Material. Além desse plano existem domínios de masmorras e seus próprios dragões. Porém, se sua\nmatéria e energia elemental bruta, reinos de pensamento campanha se estabelecer em um desses mundos, a critério\ne etos puros, lares de corruptores e anjos e domínios dos do seu Mestre – você poderá imagina-lo como uma das\ndeuses. milhares de versões paralelas desse mundo, o que pode\nMuitas magias e itens mágicos podem obter energia divergir bastante da versão publicada.\ndesses planos, invocar as criaturas que habitam neles, se\ncomunicar com os habitantes e permitir que aventureiros ECOS DO MATERIAL\nviagem para eles. À medida que seu personagem atinge\npoderes maiores e níveis mais altos, você poderá O Plano Material é um local amplamente mágico, e sua\nempreender uma busca para resgatar um amigo das natureza mágica é refletida em dois planos que partilha\nterríveis profundezas do Abismo ou se encontrar seu local central no multiverso. Faéria e Umbra são\nlevantando uma caneca com os gigantes amigáveis de dimensões paralelas ocupando o mesmo lugar\nYsgard. Você poderá andar nas estradas feitas de fogo cosmológico, por isso eles também são chamados de\nsólido ou por sua coragem a prova nos campos de batalha planos de eco ou planos reflexos do Plano Material. Os\nonde os caídos são ressuscitados a cada alvorecer. mundos e paisagens desses planos, refletem o mundo\nnatural do plano Material, mas reflete suas\ncaracterísticas de formas diferentes – mais maravilhoso e\nO PLANO MATERIAL\nmágico em Faéria, distorcido e pálido na Umbra. Onde\nO Plano Material é o nexo o",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  628,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
