{
    "text":  "cê pode aumentar dois valores de Quando você escolhe essa escola no 2º nível, o ouro e o\nhabilidade, à sua escolha, em 1. Como padrão, você não tempo que você precisa gastar para copiar uma magia da\npode elevar um valor de habilidade acima de 20 com essa escola de abjuração em seu grimório é reduzido à metade.\ncaracterística.\nPROTEÇÃO ARCANA\nDOMINAR MAGIA A partir do 2° nível, você pode tecer a magia a sua volta\npara proteção. Quando você conjura uma magia de\nNo 18º nível, você alcança tamanha maestria em\nabjuração de 1° nível ou superior, você pode,\ndeterminadas magias que pode conjurá-las à vontade.\nsimultaneamente, usar uma vertente do poder da magia\nVocê escolhe uma magia de mago de 1º nível e uma magia\npara criar uma proteção mágica em si mesmo, que dura\nde mago de 2º nível de seu grimório. Você as conjura em\naté você terminar um descanso longo. A proteção tem\nseu nível mínimo, sem gastar espaços de magia quando as\npontos de vida iguais ao dobro do seu nível de mago + seu\ntiver preparadas. Caso queira, você pode conjurá-las com\nmodificador de Inteligência. Sempre que você sofrer dano,\num espaço de nível superior, porém gastará espaços de\na proteção sofrerá o dano no lugar. Se o dano reduzir a\nmagia, como normalmente se faz.\nproteção a 0 pontos de vida, você sofre qualquer dano\nASSINATURA MÁGICA remanescente.\nQuando a proteção estiver com 0 pontos de vida, ela\nQuando alcançar o 20º nível, você adquire domínio\nnão poderá mais absorver dano, mas a mágica permanece.\ncompleto de duas poderosas magias e pode conjurá-las\nToda vez que você conjurar uma magia de abjuração de 1°\nsem muito esforço. Escolha duas magias de mago de 3º\nnível ou superior, a proteção recupera um número de\nnível em seu grimório como sua assinatura mágica. Você\npontos de vida igual ao dobro do nível da magia.\nsempre tem essas magias preparadas e elas não contam\nUma vez que você tenha criado a proteção, você não\ncomo magias preparadas em sua lista, além de você poder\nconjurar cada uma das magias e",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  188,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
