{
    "text":  "ltar detecção, falar com os mortos\n17° 4 ou menor 7° olho arcano, confusão\n9° conhecimento lendário, vidência\nINTERVENÇÃO DIVINA\nBÊNÇÃOS DO CONHECIMENTO\nA partir do 10º nível, você pode rogar à sua divindade\nNo 1° nível, você aprende dois idiomas, à sua escolha.\npara que auxilie você em uma árdua tarefa.\nVocê também se torna proficiente em duas perícias, à sua\nImplorar pelo auxílio requer uma ação. Você precisa\nescolha, dentre as seguintes: Arcanismo, História,\ndescrever o que busca e realizar uma rolagem de dado de\nNatureza ou Religião.\npercentagem. Se o resultado for menor ou igual ao seu\nSeu bônus de proficiência é dobrado em qualquer teste\nnível de clérigo, sua divindade intervém. O Mestre\nde habilidade que você fizer usando qualquer dessas\nescolhe a natureza da intervenção. O efeito de qualquer\nperícias.\nmagia de clérigo ou magia de domínio é apropriado como\nresultado.\nSe sua divindade intervir, você fica impedido de usar CANALIZAR DIVINDADE: CONHECIMENTO DAS ERAS\nA partir do 2° nível, você pode usar seu Canalizar\nessa característica de novo por 7 dias. Do contrário, você\nDivindade para beber da fonte divina do conhecimento.\npode usá-la de novo após terminar um descanso longo.\nCom uma ação, você escolhe uma perícia ou ferramenta.\nNo 20º nível, seus pedidos de intervenção funcionam\nPor 10 minutos, você terá proficiência com a perícia ou\nautomaticamente, sem necessidade de rolagem de dados.\nferramenta escolhida.\n66\n\n\n# Pagina 66\n\nCANALIZAR DIVINDADE: LER PENSAMENTOS\nNo 6° nível, você pode usar seu Canalizar Divindade para\nler a mente de uma criatura. Você pode, então, usar seu\nacesso a mente da criatura para comandá-la.\nCom uma ação, escolha uma criatura que você possa\nver que esteja a até 18 metros de você. Essa criatura deve\nrealizar um teste de resistência de Sabedoria, se for bem\nsucedida nesse teste, você não poderá usar essa\ncaracterística contra ela novamente até terminar um\ndescanso longo.\nSe a criatura falhar no teste, você pode ler seus\npensamentos supe",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  122,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
