{
    "text":  "s de couro surgem nas suas\ncostas e ela ergue-se no ar.\nOs longos cabelos balançam com a conjuração\ndo vento, um meio elfo abre seus braços totalmente\ne joga a cabeça para trás. Erguendo-o\nmomentaneamente do chão, uma onda de magia\nsurge sobre ele, por meio dele e, fora dele, uma\npoderosa explosão de relâmpago.\nEsgueirando-se atrás de uma estalagmite, uma\nhalfling aponta seu dedo em um troglodita em investida.\nUma explosão de chamas é liberada através do seu dedo e\natinge a criatura. Ela toma cobertura atrás da formação\nrochosa com um sorriso, sem saber que sua magia\nselvagem deixou sua pele com um brilho azulado.\nOs feiticeiros carregam um patrimônio mágico\nconferido a eles por uma linhagem exótica, alguma\ninfluência de outro mundo ou exposição a forças cósmicas\ndesconhecidas. Não é possível estudar feitiçaria como se\naprende um idioma, assim como não se aprende a viver\numa vida lendária. Ninguém escolhe a feitiçaria: os\npoderes escolhem o feiticeiro.\nMAGIA BRUTA\nA magia é parte de todo feiticeiro, inundando corpo,\nmente e espirito com um poder latente que espera para\nser dominado. Alguns feiticeiro carregam magia que\nemerge de uma antiga linhagem infundida com a magia\ndos dragões. Outros carregam uma magia bruta,\nincontrolável dentro de si, uma tormenta caótica que se\nmanifesta de formas inexplicáveis.\nA aparência dos poderes de feitiçaria são vastamente\nimprevisíveis. Algumas linhagens dracônicas produzem\napenas um feiticeiro por geração, porém, em outras linhas\nde descendência, todos os indivíduos serão feiticeiros. A\nmaior parte do tempo, os talentos de feitiçaria aparecem\naparentemente ao acaso. Alguns feiticeiros não\nconseguem determinar a origem do seu poder, enquanto\noutros o relacionam com estranhos eventos de suas vidas.\nO toque de um corruptor, a bênção de uma dríade no\nnascimento de um bebê ou experimentar a água de uma\nfonte misteriosa podem conceder o dom da feitiçaria.\nTambém é possível adquirir esse dom de uma divindade\nda magia, da exposição as for",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  145,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
