{
    "text":  "so de\nretornar a uma cidade ou outro povoado, desde que seu\narmaduras sabem como usá-las de forma eficaz. Sua\npersonagem possa encontrar compradores e comerciantes\nclasse concede proficiência com certos tipos de armadura.\ninteressados no que você trouxe.\nSe você vestir uma armadura que não tenha proficiência,\nArmas, Armaduras e Outros Equipamentos. Como\nterá desvantagem em qualquer teste de habilidade, teste\nregra geral, as armas não danificadas, armaduras e\nde resistência ou jogada de ataque que envolva Força ou\noutros equipamentos, valem metade de seu custo quando\nDestreza, e não poderá conjurar magias.\nvendido em um mercado. Armas e armaduras usadas por\nClasse de Armadura (CA). A armadura protege seu\nmonstros raramente estão em boas condições para\nusuário de ataques. A armadura (e escudo) que você\nvender.\nItens Mágicos. Vender itens mágicos é problemático. utiliza determina sua Classe de Armadura base.\nEncontrar alguém para comprar uma poção ou um Armadura Pesada. Armaduras pesadas interferem\npergaminho não é muito difícil, mas outros itens estão na capacidade do usuário mover-se rápido, furtivo e\nfora do domínio da maioria, exceto os nobres mais ricos. livremente. Se a tabela de Armadura mostrar \"For 13\" ou\nDa mesma forma, além de alguns itens mágicos comuns, \"For 15\" na coluna Força para um tipo de armadura, a\nvocê normalmente não irá se deparar com itens mágicos armadura reduz o deslocamento do usuário em 3 metros,\nou magias para comprar. O valor da magia vai muito a menos que o usuário tenha um valor de Força igual ou\nalém do simples ouro e deve sempre ser tratado como tal. maior do que o valor listado.\nGemas, Joias e Obras de Arte. Esses itens retêm o Furtividade. Se a tabela Armaduras mostrar\nseu valor total no mercado, e você pode trocá-los por \"Desvantagem\" na coluna Furtividade, o usuário terá\nmoedas ou usá-los como moeda para outras transações. desvantagem em testes de Destreza (Furtividade).\nPara tesouros excepcionalmente valiosos, o Mestre pode Escudo",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  290,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
