{
    "text":  "magia. FOCO DE CONJURAÇÃO\nPor exemplo, se você é um clérigo de 3º nível, você Você pode usar um símbolo sagrado (encontrado no\npossui quatro espaços de magia de 1º nível e dois de 2º capítulo 5) como foco de conjuração das suas magias de\nnível. Com Sabedoria 16, sua lista de magias preparadas clérigo.\npode incluir 6 magias, combinando as de 1º e 2º nível em\nDOMÍNIO DIVINO\nqualquer ordem. Se você preparar a magia de 1º nível\ncurar ferimentos, você pode conjurá-la com um espaço de Escolha um domínio relacionado à sua divindade:\nmagia de 1º ou de 2º nível. Ao conjurar a magia, você não Conhecimento, Enganação, Guerra, Luz, Natureza,\na retira de sua lista de magias preparadas, podendo Tempestade ou Vida. Cada domínio é detalhado ao final\nconjurá-la de novo se tiver espaços de magia disponíveis. da descrição da classe e, cada um, fornece exemplos dos\ndeuses associados a eles. Essa escolha, realizada no 1º\nnível, concede magias de domínio e outras características.\nEla também concede a você outras formas de utilizar seu\nCanalizar Divindade quando você ganhá-lo no 2º nível,\nbem como outros benefícios no 6º, 8º e 17º níveis.\nMAGIAS DE DOMÍNIO\nCada domínio tem uma lista de magias – as magias de\ndomínio – que você adquire nos níveis especificados pelo\nseu domínio. Quando você ganha uma magia de domínio,\nvocê sempre a tem preparada, e essa magia não conta no\nnúmero de magias que você pode preparar a cada dia.\nSe você tem uma magia de domínio que não aparece\nna lista de magias de clérigo, mesmo assim ela é uma\nmagia de clérigo para você.\nCANALIZAR DIVINDADE\nNo 2º nível, você se torna capaz de canalizar energia\ndiretamente de sua divindade, utilizando-a como\ncombustível para efeitos mágicos. Você começa com dois\nefeitos: Expulsar Mortos-vivos e um efeito determinado\npelo seu domínio. Alguns domínios conferem efeitos\nadicionais conforme você avança de nível, como consta na\ndescrição de cada domínio.\nQuando você usar seu Canalizar Divindade, você\nescolhe qual efeito quer criar. Voc",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  119,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
