{
    "text":  "o, até 1 hora\nARMADURA DE AGATHYS\nUma arma não-mágica que você tocar se torna uma arma 1° nível de abjuração\nmágica. Escolha um dos tipos de dano a seguir: ácido, Tempo de Conjuração: 1 ação\nelétrico, frio, fogo ou trovejante. Pela duração, a arma tem Alcance: Pessoal\n+1 de bônus nas jogadas de ataque e causa 1d4 de dano Componentes: V, S, M (um copo de água)\nextra, do tipo de elemento escolhido, ao atingir. Duração: 1 hora\nEm Níveis Superiores. Quando você conjurar essa\nmagia usando um espaço de magia de 5° ou 6° nível, o Uma força magica protetora envolve você, manifestando-\nbônus nas jogadas de ataque aumenta pra +2 e o dano se como um frio espectral que cobre você e seu\nextra aumenta para 2d4. Quando você usar um espaço de equipamento. Você ganha 5 pontos de vida temporários\nmagia de 7° nível ou superior, o bônus aumenta para +3 e pela duração. Se uma criatura atingir você com um\nodano extra aumenta para 3d4. ataque corpo-a-corpo enquanto estiver com esses pontos\nde vida, a criatura sofrerá 5 de dano de frio.\nARMA ESPIRITUAL Em Níveis Superiores. Quando você conjurar essa\n2° nível de evocação magia usando um espaço de magia de 2° nível ou\nTempo de Conjuração: 1 ação bônus superior, tanto os pontos de vida temporários quanto o\nAlcance: 18 metros dano de frio aumentam em 5 para cada nível do espaço\nComponentes: V, S acima do 1°.\nDuração: 1 minuto\nARROMBAR\nVocê cria uma arma espectral flutuante, dentro do 2° nível de transmutação\nalcance, que permanece pela duração ou até você conjurar Tempo de Conjuração: 1 ação\nessa magia novamente. Quando você conjura essa magia, Alcance: 18 metros\nvocê pode realizar um ataque corpo-a-corpo com magia Componentes: V\ncontra uma criatura a 1,5 metro da arma. Se atingir, o Duração: Instantânea\nalvo sofre dano de energia igual a 1d8 + seu modificador\nde habilidade de conjuração. Escolha um objeto que você possa ver, dentro do alcance.\nCom uma ação bônus, no seu turno, você pode mover a O objeto pode ser uma porta, uma caixa, um baú o",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  439,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
