{
    "text":  "o de Conjuração: 1 minuto\ncircunstância ser satisfeita pela primeira vez, quer você\nAlcance: Pessoal\nqueira, quer não, e a contingência termina.\nComponentes: V\nA magia contingente afeta apenas você, mesmo que ela\nDuração: 1 minuto\nnormalmente possa afetar outros alvos. Você pode ter\nVocê contata mentalmente um semideus, o espírito de um apenas uma contingência ativa por vez. Se você conjurar\nsábio morto há muito tempo ou alguma outra entidade essa magia novamente, o efeito da outra magia\nmisteriosa de outro plano. Contatar esse extraplanar contingência termina. Além disso, a contingência também\ninteligente pode distorcer ou até mesmo arruinar com sua\n232\n\n\n# Pagina 232\n\ntermina em você se os componentes materiais dela não A primeira vez a cada turno que um objeto entrar no\nestiverem mais com você. vórtice, o objeto sofre 2d8 de dano de concussão; esse dano\nse repete a cada rodada que ele permanecer no vórtice.\nCONTROLAR A ÁGUA\n4° nível de transmutação CONTROLAR O CLIMA\nTempo de Conjuração: 1 ação 8° nível de transmutação\nAlcance: 90 metros Tempo de Conjuração: 10 minutos\nComponentes: V, S, M (uma gota de água e uma pitada Alcance: Pessoal (7,5 quilômetros de raio)\nde poeira) Componentes: V, S, M (incenso aceso e pedaços de terra\nDuração: Concentração, até 10 minutos e madeira misturados em água)\nDuração: Concentração, até 8 horas\nAté o fim da magia, você controla qualquer corpo de água\ndentro da área que você escolher, que é um cubo de 30 Você toma controle do clima numa área de 7,5\nmetros quadrados. Você pode escolher dentre quaisquer quilômetros de você pela duração. Você deve estar ao ar\ndos efeitos seguintes, quando você conjurar essa magia. livre para conjurar essa magia. Se mover para um lugar\nCom uma ação no seu turno, você pode repetir o mesmo onde você não tenha uma visão clara do céu termina a\nefeito ou escolher um diferente. magia prematuramente.\nInundação. Você faz com que o nível da água de toda Quando você conjurar essa magia, você muda as\nárea afetada",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  472,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
