{
    "text":  "de conjuração\nA informação que você aprende é precisa, mas pode ser Tempo de Conjuração: 1 minuto\nredigida em linguagem figurada. Por exemplo, se você Alcance: 27 metros\npossuir um misterioso machado mágico na mão, a magia Componentes: V, S\npode proporcionar essa informação: “Ai do malfeitor cuja Duração: Concentração, até 1 hora\nmão toca o machado, até mesmo seu cabo corta a mão dos\nmalignos. Só um verdadeiro Filho da Pedra, adorador e Você invoca elementais que aparecem em espaços\nadorado de Moradin, pode despertar os verdadeiros desocupados, que você possa ver dentro do alcance. Você\npoderes do machado e apenas com a palavra sagrada escolhe uma das opções a seguir para aparecer:\nRudnogg nos lábios.”\n Um elemental de nível de desafio 2 ou inferior\n Dois elementais de nível de desafio 1 ou inferior\nCONJURAR ANIMAIS\n Quatro elementais de nível de desafio 1/2 ou inferior\n3° nível de conjuração\n Oito elementais de nível de desafio 1/4 ou inferior\nTempo de Conjuração: 1 ação\nAlcance: 18 metros Um elemental invocado através dessa magia\nComponentes: V, S desaparece quando cair a 0 pontos de vida ou quando a\nDuração: Concentração, até 1 hora magia acabar.\nAs criaturas invocadas são amigáveis a você e a seus\nVocê invoca espíritos feéricos, que assumem formas de\ncompanheiros. Role a iniciativa para as criaturas\nbestas, que aparecem em espaços desocupados, que você\ninvocadas como um grupo, que age no seu próprio turno.\npossa ver dentro do alcance. Escolha uma das opções a\nEles obedecem a quaisquer comandos verbais que você\nseguir para aparecer:\nemitir (não requer uma ação sua). Se você não emitir\n Uma besta de nível de desafio 2 ou inferior nenhum comando a elas, elas se defenderão de criaturas\n Duas bestas de nível de desafio 1 ou inferior hostis, mas no mais, não realizarão nenhuma ação.\n Quatro bestas de nível de desafio 1/2 ou inferior O Mestre possui as estatísticas das criaturas.\n Oito bestas de nível de desafio 1/4 ou inferior Em Níveis Superiores. Se você con",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  464,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
