{
    "text":  "guerreiro ou as magias de um mago. Em níveis baixos, a\nsão heróis, compelidos a explorar os lugares classe confere apenas duas ou três características, mas à\nsombrios do mundo e a aceitar os desafios que medida que os níveis evoluem, os números aumentam,\nhomens e mulheres mais fracos não ganhando novas características e aumentando o poder\nconseguiriam enfrentar. das já existentes. Cada classe aqui possui uma tabela\nA classe é a definição principal de o quê um resumindo os benefícios que se ganha a cada nível e uma\npersonagem pode fazer. É mais do que uma profissão: é a explicação detalhada de cada característica.\nvocação de um personagem. As classes modificam a forma Algumas vezes, os aventureiros evoluem em mais de\nde um personagem perceber e interagir com o mundo, uma classe. Um ladino pode mudar sua vida de direção e\nbem como seu relacionamento com as outras pessoas e trilhar o caminho do clérigo, podendo ainda continuar\npoderes do multiverso. Um guerreiro, por exemplo, pode progredindo como ladino. Elfos são conhecidos por\nver o mundo através de puro pragmatismo estratégico ou combinarem treinamento marcial e mágico, avançando\nde manobras de combate, e ver a si próprio como apenas simultaneamente como guerreiro e mago. Regras\num peão em um cenário muito mais amplo. Um clérigo, opcionais para combinar classes desta forma, denominada\npor outro lado, pode se ver como um servidor devotado multiclasse, podem ser encontradas no capítulo 6.\nnos planos de um deus ou de um conflito que está se Doze classes básicas – listadas na tabela Classes – são\niniciando entre vários deuses. Enquanto o guerreiro tem encontradas em quase todos os mundos de D\u0026D e\ncontatos com companhias ou exércitos de mercenários, o definem um espectro de aventureiros típicos.\nclérigo pode conhecer vários outros sacerdotes, paladinos\ne devotos à causa de seu deus.\nCLASSES\nDado de Habilidades Proficiências em Proficiências em Armas\nClasse Descrição Vida Primárias Resistência e Armaduras\nBárbaro Um fero",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  78,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
