{
    "text":  "hospedaria. Você provavelmente\ndas pessoas e tem poucas proteções legais. A maioria das tem uma pequena equipe de funcionários.\npessoas nesse nível de vida sofreu um terrível Aristocrático. Você vive uma vida de abundância e\ncontratempo. Eles podem ser perturbados, marcados como conforto. Você circula entre os grupos de pessoas mais\nexilados ou sofrem de alguma doença. poderosas da comunidade. Possui uma excelente\nPobre. Um estilo de vida pobre significa sobreviver hospedagem, talvez uma casa na melhor parte da cidade\nsem os confortos disponíveis em uma comunidade estável. ou quartos na melhor hospedaria. Você janta nos\nComida e alojamentos simples, roupas surradas e melhores restaurantes, contrata o alfaiate mais\ncondições imprevisíveis são suficientes, embora habilidoso e elegante, e tem servos que atendem todas as\nprovavelmente seja uma experiência desagradável. Suas suas necessidades. Você recebe convites para as reuniões\nacomodações podem ser um quarto em um cortiço ou na sociais dos ricos e poderosos, e passa as noites na\nsala comum acima de uma taverna. Você se beneficia de companhia de políticos, líderes da guilda, sumos\nalgumas proteções legais, mas ainda tem de lidar com a sacerdotes e nobreza. Você também deve lidar com os\nviolência, o crime e a doença. As pessoas nesse nível de mais altos níveis de engano e traição. Quanto mais rico\nvida tendem a ser trabalhadores não qualificados, você for, maior é a chance de você ser atraído pela intriga\nvendedores de rua, traficantes, ladrões, mercenários e política como um peão ou participante.\noutros tipos de má reputação.\nModesto. Um estilo de vida modesto o mantém fora COMIDA, BEBIDA E HOSPEDAGEM\ndas favelas e garante a manutenção de seu equipamento.\nA tabela Comida, Bebida e Hospedagem mostra os preços\nVocê vive em uma parte mais antiga da cidade, aluga um\npara itens alimentícios individuais e hospedagem para\nquarto em uma pensão, estalagem ou templo. Você não\numa única noite. Estes preços estão incluídos em sua",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  315,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
