{
    "text":  "um corpo,\nsol) à sua escolha, dentro do alcance, permitindo que ele\nDuração: Instantânea responda as perguntas que você fizer. O corpo ainda deve\npossuir uma boca e não pode ser um morto-vivo. A magia\nLuz solar brilhante lampeja num raio de 18 metros, falha se o corpo já tiver sido alvo dessa magia nos últimos\ncentrada num ponto, à sua escolha, dentro do alcance. 10 dias.\nCada criatura nessa luz, deve realizar um teste de Até a magia acabar, você pode fazer ao corpo até cinco\nresistência de Constituição. Com uma falha na perguntas. O corpo sabe apenas o que ele sabia em vida,\nresistência, uma criatura sofrerá 12d6 de dano radiante e incluindo o idioma que ele conhecia. As respostas\nficará cega por 1 minuto. Se obtiver sucesso na normalmente são breves, enigmáticas ou repetitivas e o\nresistência, ela sofrerá metade desse dano e não ficará corpo não está sob nenhuma compulsão que o obrigue a\ncega por essa magia. Mortos-vivos e limos tem oferecer respostas verdadeiras se você for hostil a ele ou\ndesvantagem nos seus testes de resistência. se ele reconhecer você como um inimigo. Essa magia não\nUma criatura cega por essa magia faz outro teste de traz a alma da criatura de volta ao corpo, apenas anima\nresistência de Constituição no final de cada um dos seu espírito. Portanto, o corpo não pode aprender novas\nturnos dela. Se obtiver sucesso, ela não estará mais cega. informações, não compreende nada que tenha acontecido\nEssa magia dissipa qualquer escuridão na área dela depois da sua morte e não pode especular sobre eventos\nque tenha sido criada por um magia. futuros.\nFABRICAR FALAR COM PLANTAS\n4° nível de transmutação 1° nível de adivinhação (ritual)\nTempo de Conjuração: 10 minutos Tempo de Conjuração: 1 ação\nAlcance: 36 metros Alcance: Pessoal (9 metros de raio)\nComponentes: V, S Componentes: V, S\nDuração: Instantânea Duração: 10 minutos\nVocê converte matéria-prima em produtos do mesmo Você imbui as plantas a até 9 metros de você com\nmaterial. Por exemplo, você pode const",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  508,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
