{
    "text":  "ntrar nelas enquanto estiver em armadilhas e magias. Para receber esse benefício você não\nfúria. pode estar cego, surdo ou incapacitado.\nSua fúria dura por 1 minuto. Ela termina\nprematuramente se você cair inconsciente ou se seu turno CAMINHO PRIMITIVO\nacabar e você não tiver atacado nenhuma criatura hostil\ndesde seu último turno ou não tiver sofrido dano nesse No 3° nível, você escolhe um caminho que molda a\nperíodo. Você também pode terminar sua fúria no seu natureza da sua fúria. Escolha o Caminho do Furioso ou o\nturno com uma ação bônus. Caminho do Guerreiro Totêmico, ambos detalhados no\nQuando você tiver usado a quantidade de fúrias final da descrição de classe. Sua escolha lhe concederá\nmostrada para o seu nível de bárbaro na coluna Fúrias da características no 3° nível e novamente no 6°, 10° e 14°\ntabela O Bárbaro, você precisará terminar um descanso níveis.\nlongo antes de poder entrar em fúria novamente.\n48\n\n\n# Pagina 48\n\nINCREMENTO NO VALOR DE HABILIDADE CAMINHO PRIMITIVO\nQuando você atinge o 4° nível e novamente no 8°, 12°, 16° A fúria queima no coração de cada bárbaro, uma\ne 19° nível, você pode aumentar um valor de habilidade, à queimação que leva-os a grandeza. Bárbaros diferentes,\nsua escolha, em 2 ou você pode aumentar dois valores de no entanto, atribuem suas fúrias a fontes diferentes. Para\nhabilidade, à sua escolha em 1. Como padrão, você não alguns, é um reservatório interno onde a dor, aflição e\npode elevar um valor de habilidade acima de 20 com essa raiva são forjados numa fúria dura como aço. Outros\ncaracterística. veem-na como uma bênção espiritual, uma dadiva de um\ntotem animal.\nATAQUE EXTRA\nCAMINHO DO FURIOSO\nA partir do 5° nível, você pode atacar duas vezes, ao invés\nde uma, sempre que você realizar a ação de Ataque no seu Para alguns bárbaros, a fúria é um meio para um fim –\nturno. esse fim é a violência. O Caminho do Furioso é um\ncaminho de fúria livre, entumecido em sangue. A medida\nMOVIMENTO RÁPIDO que você entra na fúria de um furioso,",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  84,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
