{
    "text":  "são afetados por terreno difícil e\nmagias e outros efeitos mágicos também não podem MURALHA DE FOGO\nreduzir o deslocamento do alvo ou fazer com que o alvo 4° nível de evocação\nfique paralisado ou impedido. Tempo de Conjuração: 1 ação\nO alvo também pode gastar 1,5 metro de deslocamento Alcance: 36 metros\npara escapar, automaticamente, de impedimentos não- Componentes: V, S, M (um pequeno pedaço de fósforo)\nmágicos, como algemas ou o agarrão de uma criatura. Duração: Concentração, até 1 minuto\nFinalmente, estar submerso não impõe penalidades no\ndeslocamento ou ataques do alvo. Você cria uma muralha de fogo numa superfície sólida\ndentro do alcance. Você pode fazer uma muralha de até\nMURALHA DE ENERGIA 18 metros de comprimento, 6 metros de altura e 30\n5° nível de evocação centímetros de espessura ou uma muralha anelar de até 6\nTempo de Conjuração: 1 ação metros de diâmetro, 6 metros de altura e 30 centímetros\nAlcance: 36 metros de espessura. A muralha é opaca e permanece pela\nComponentes: V, S, M (um pouco de pó feito de uma duração.\ngema transparente esmagada) Quando a muralha aparece, cada criatura dentro da\nDuração: Concentração, até 10 minutos área dela deve realizar um teste de resistência de\nDestreza. Se falhar na resistência, uma criatura sofrerá\nUma muralha invisível de energia aparece do nada num 5d8 de dano, ou metade desse dano se passar na\nponto, à sua escolha, dentro do alcance. A muralha resistência.\naparece em qualquer orientação que você escolher, como Um lado da muralha, escolhido por você no momento\numa barreira horizontal ou vertical ou em uma da conjuração da magia, causa 5d8 de dano de fogo a cada\nangulação. Ela pode estar flutuando no ar ou apoiada em criatura que terminar o turno dela a até 3 metros desse\numa superfície sólida. Você pode molda-la em uma cúpula lado ou dentro da muralha. Uma criatura sofre o mesmo\nhemisférica ou uma esfera com um raio de até dez painéis dano quando entra na muralha pela primeira vez num\nde 3 metros por 3 metros. Ca",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  545,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
