{
    "text":  "e comprimento, que chicoteia ou se enrola em suas\nTIEFLING\npernas quando ele fica chateado ou nervoso. Seus dentes\ncaninos são afiados e pontiagudos e seus olhos possuem\n―MAS VOCÊ DEVIA VER O JEITO QUE AS PESSOAS OLHAM PRA\ncores solidas – preto, vermelho, branco, prateado ou\nvocê, criança do diabo.‖\ndourado – sem esclera ou pupila visíveis. Seus tons de\nAqueles olhos negros, frios como uma tempestade de\npele abrangem todas as tonalidades da pele humana, mas\ninverno, que fitavam direto em seu coração e a seriedade\ntambém incluem variações de tons vermelho. Seus\nrepentina em sua voz sacudiu-a.\ncabelos, escorrem atrás dos seus chifres, geralmente\n―O que é que eles estão falando?‖ Ele perguntou.\nescuro, de preto ou marrom a vermelho, azul ou roxo\n―Primeiro a curiosidade, segundo a conspiração–‖\nescuro.\nTerceiro uma maldição,‖ ela concluiu. ―Você acha que\neu nunca havia ouvido essa bobagem antes?‖\nAUTOCONFIANÇA E DESCONFIANÇA\n―Eu sei que você já ouviu.‖ Quando ela o fitou, ela\nconcluiu, ―Não é como se eu estivesse entrando nas Os tieflings sobrevivem em pequenas minorias\nprofundezas da sua mente, minha querida. Esse é o fardo encontradas geralmente em cidades ou vilas humanas, na\nde todo tiefling. Alguns conseguem transpô-lo, outros maioria das vezes em bairros mais barra-pesada desses\ntransformam isso no mó em volta de seu pescoço, outros lugares, onde eles crescem para se tornarem vigaristas,\ndeleitam-se com isso.‖ Ele inclinou a cabeça novamente, ladrões ou senhores do crime. Às vezes, eles vivem entre\nanalisando-a, com um brilho depravado em seus olhos. outras minorias populacionais em enclaves onde eles são\n―Você luta contra isso, não é mesmo? Como um pequeno tratados com mais respeito.\ngato do mato, aposto. Cada espetada e comentário apenas Sem uma terra natal, os tieflings sabem que eles\nafia suas garras.‖ precisam traçar seus próprios caminhos no mundo e que\n–Erin M. Evans, Anjos de Enxofre eles precisam ser fortes para sobreviver. Eles não confiam\nem qualquer um",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  75,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
