{
    "text":  "impedir o outro\nde completar um objetivo – por exemplo, quando um determinado teste. Em ambos os casos, a proficiência em\nmonstro tenta forçar a abertura de uma porta que um uma perícia significa que o indivíduo pode adicionar seu\naventureiro está mantendo fechada. Em situações como bônus de proficiência nos testes de habilidade que\nessas, o resultado é determinado por uma forma especial envolvam essa perícia. Sem proficiência na perícia, o\nde teste de habilidade, chamado teste resistido. indivíduo faz um teste de habilidade normal.\n176\n\n\n# Pagina 176\n\nPor exemplo, se um personagem tenta subir um ladrão, então um personagem que não tenha essa\npenhasco perigoso, o Mestre pode pedir um teste de Força proficiência não pode ajudar outro personagem na tarefa.\n(Atletismo). Se o personagem for proficiente em Além disso, um personagem pode ajudar apenas quando\nAtletismo, o bônus de proficiência do personagem é dois ou mais indivíduos trabalhando juntos seria\nrealmente produtivo. Algumas tarefas, tais como enfiar\nadicionado ao teste. Se o personagem não possui\numa linha em uma agulha, não se tornam mais fáceis com\nproficiência em Atletismo, ele realiza apenas um teste de\najuda.\nForça normal.\nVARIAÇÃO: PERÍCIAS COM HABILIDADES DIFERENTES TESTES EM GRUPO\nQuando um número de indivíduos está tentando realizar\nNormalmente, a proficiência em uma perícia só se aplica\nalgo como um grupo, o Mestre pode pedir um teste de\na um tipo específico de teste de habilidade. Proficiência\nhabilidade do grupo. Em tal situação, os personagens que\nem Atletismo, por exemplo, geralmente se aplica a testes\nsão hábeis em uma determinada tarefa ajudam a cobrir\nde Força. Em algumas situações, no entanto, a sua\naqueles que não são.\nproficiência pode razoavelmente se aplicar a um tipo\nPara fazer um teste de habilidade do grupo, todos no\ndiferente de teste. Nesses casos, o Mestre pode pedir um\ngrupo realizam um teste de habilidade. Se pelo menos\nteste usando uma combinação incomum de habilidade e\nmetade do ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  344,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
