{
    "text":  "ras, escudos,\njuramento sagrado Carisma Carisma armas simples e marciais\nPatrulheiro Um guerreiro que utiliza de poderio d10 Destreza \u0026 Força \u0026 Destreza Armaduras leves e médias,\nmarcial e magia natural para combater Sabedoria escudos, armas simples e marciais\nameaças nos limites da civilização\n45\n\n\n# Pagina 45\n\nBÁRBARO\nUm humano alto membro de alguma tribo caminha em\nmeio a uma nevasca, coberto por peles e empunhando seu\nmachado. Ele gargalha à medida que avança em direção\ndo gigante do gelo que ousou caçar os alces que o seu povo\narrebanhava.\nUma meio-orc rosna para o último que ousou desafiar\nsua autoridade sobre a tribo selvagem, pronta para\nquebrar seu pescoço com suas mãos nuas da mesma\nforma que ela fez com os outros seis rivais anteriores.\nEspumando pela boca, um anão bate com seu elmo na\ncara de um inimigo drow, depois dirige seu cotovelo\narmadurado na direção do estomago de outro.\nEsses bárbaros, diferentes da forma que conseguem,\nsão definidos por sua fúria: desenfreada, inextinguível e\nirracional fúria. Mais que uma mera emoção, sua raiva é\na ferocidade de um predador acuado, o assalto implacável\nde uma tempestade, a turbulência agitada do mar.\nPara alguns, suas fúrias emerge da comunhão com\nferozes espíritos animais. Outras provem de um\nreservatório turvo de raiva de um mundo cheio de dor.\nPara cada bárbaro, a fúria é um poder que preenche não\napenas o frenesi de batalha, mas também reflexos,\nresiliência e proezas de força incríveis.\nINSTINTO PRIMITIVO\nAs pessoas das cidades e vilas costumam se vangloriar de\ncomo seus meios civilizados os diferencia dos animais,\ncomo se renegar sua própria natureza fosse um indicio de\nsuperioridade. Para um bárbaro, no entanto, a civilização\nnão é nenhuma virtude, mas um sinal de fraqueza. Os\nfortes abraçam a sua natureza selvagem – instintos\naguçados, fisicalidade primitiva e fúria voraz. Bárbaros\nficam desconfortáveis quando estão cercados por\nmuralhas e multidões. Eles crescem na natureza\nselvagem de suas terras nata",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  80,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
