{
    "text":  "apresenta um rico elenco de e outras criaturas brandindo armas, conjurando magias,\npersonagens: os aventureiros criados e jogados pelos movimentando-se taticamente e por aí vai – todos em um\noutros jogadores na mesa, bem como personagens do esforço para derrotar seus inimigos, seja com a morte de\nmestre (PdM). Esses personagens podem ser patronos, cada um deles, fazendo-os reféns ou forçando uma\naliados, inimigos, contratados, ou apenas personagens debandada. Combate é o elemento mais estruturado em\nextras na história de uma aventura. Com frequência, um uma sessão de D\u0026D, com criaturas usando turnos para\nPdM é o vilão, cujos planos direcionam muitas das ações ter certeza que todos tiveram a chance de agir. Mesmo no\nda aventura. contexto de um campo de batalha, são muitas\nAo longo de suas aventuras, os personagens oportunidades para os aventureiros tentarem acrobacias\nencontram uma variedade de criaturas, objetos e malucas, como deslizar escada abaixo sobre um escudo,\nsituações que eles têm que lidar de alguma maneira. examinar o ambiente (talvez ao puxar uma alavanca\nAlgumas vezes os aventureiros e outras criaturas fazem o misteriosa) e interagir com outras criaturas, incluindo\nseu melhor para matar ou capturar o outro em combate. aliados, inimigos e grupos neutros.\nOutras vezes, os aventureiros dialogam com essas\ncriaturas (ou mesmo objetos mágicos) com um objetivo em\nAS MARAVILHAS DA MAGIA\nmente. É com frequência que, os aventureiros passam o\nPoucas aventuras de D\u0026D terminam sem que algo mágico\ntempo tentando resolver algum enigma, vencer um\naconteça. Seja por bem ou por mal, magia aparece\nobstáculo, encontrar algo escondido ou resolver uma\nfrequentemente na vida dos aventureiros, e é o foco dos\nsituação do momento. Enquanto isso, os aventureiros\ncapítulos 10 e 11.\nexploram o mundo, tomando decisões sobre aonde ir e o\nque eles tentarão fazer a seguir.\nNos mundos de DUNGEONS \u0026 DRAGONS, praticantes de\nmagia são raros, diferenciados do povo por seus talentos\nAventura",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  14,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
