{
    "text":  "r.\nem uma vida melhor?\n3 Eu devo minha sobrevivência a outros órfão que me\nProficiência em Perícias: Furtividade, Prestidigitação ensinou a vida nas ruas.\nProficiência em Ferramentas: Kit de disfarce, 4 Eu tenho uma dívida que nunca poderei pagar com uma\nferramentas de ladrão pessoa que teve pena de mim.\nEquipamento: Uma faca pequena, um mapa da cidade\n5 Eu sai da minha vida de pobreza roubando uma pessoa\nem que você cresceu, um rato de estimação, um\nimportante, eu sou procurado por isso.\npequeno objeto para lembrar dos seus pais, um\n6 Ninguém deveria ter suportar as dificuldades pelas quais\nconjunto de roupas comuns e uma algibeira contendo\npassei.\n10 po\nCARACTERÍSTICA: SEGREDOS DA CIDADE d6 Defeito\n1 Se eu estiver em desvantagem, eu vou fugir de uma briga.\nVocê conhece os padrões secretos e o fluxo das cidades e\npode encontrar passagens através da expansão urbana 2 Ouro parece ser muito dinheiro pra mim, e eu faria\npraticamente qualquer coisa por mais dele.\nque os outros deixariam passar. Quando você não estiver\nem combate, você (e os companheiros que você guiar) 3 Eu nunca vou confiar em ninguém plenamente, além de mim\npodem viajar entre dois locais quaisquer na cidade com o mesmo.\ndobro da velocidade normalmente permitida.\n4 Eu prefiro matar alguém enquanto dorme que uma luta\njusta.\nCARACTERÍSTICAS SUGERIDAS\n5 Não é roubo se eu preciso mais que outra pessoa.\nÓrfãos foram moldados por vidas de pobreza extrema,\n6 As pessoas que não podem se virar sozinhas, tem o que\npara o bem ou para o mal. Eles tendem a serem guiados\nmerecem.\npelo comprometimento com as pessoas com quem\ndividiram a vida nas ruas ou por um desejo incontrolável\nde encontrar uma vida melhor – e, talvez, obter algo em SÁBIO\nretorno de todas as pessoas ricas que o trataram tão mau.\nVocê ficou anos aprendendo sobre o conhecimento do\nmultiverso. Você decorou manuscritos, estudou\nd8 Traço de Personalidade\npergaminhos e escutou os grandes especialistas nos temas\n1 Eu escondo pedaços de comida e bugiganga",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  282,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
