{
    "text":  "o e comunal para\nse tornar um viajante. Essa transição pode ser dura e os\nCARACTERÍSTICAS DE CLASSE\nmonges não a tomam de forma agradável. Aqueles que\nabandonam seus mosteiros levam seus trabalhos a sério, Como um monge, você adquire as seguintes\nconduzindo suas aventuras como testes pessoais de seu características de classe.\ncrescimento físico e espiritual. Como uma regra, os\nmonges pouco se importam com riqueza material e são PONTOS DE VIDA\nDado de Vida: 1d8 por nível de monge\nguiados por um desejo de cumprir uma missão maior, ao\nPontos de Vida no 1° Nível: 8 + seu modificador de\ninvés de meramente matar monstros e saquear seu\nConstituição\ntesouro.\nPontos de Vida nos Níveis Seguintes: 1d8 (ou 5) + seu\nmodificador de Constituição por nível de monge após o\nCRIANDO UM MONGE 1°\nÀ medida que você criar seu personagem monge, pense\nsobre suas conexões com o monastério onde você\nPROFICIÊNCIAS\nArmaduras: Nenhuma\naprendeu suas perícias e passou os seus anos de\nArmas: Armas simples, espadas curtas\nformação. Você era um órfão ou uma criança deixada na\nFerramentas: Escolha um tipo de ferramenta de artesão\nentrada do monastério? Seus pais prometeram você para\nou um instrumento musical\nomonastério como forma de gratidão por serviços\nprestados pelos monges? Você ingressou nessa vida Testes de Resistência: Força, Destreza\nreclusa para se esconder de um crime que cometeu? Ou Perícias: Escolha duas dentre Acrobacia, Atletismo,\nvocê escolheu a vida monástica por vontade própria? Furtividade, História, Intuição e Religião\nConsidere o porquê de você partir. O líder do seu\nmonastério escolheu você para uma missão EQUIPAMENTO\nparticularmente importante além do mosteiro? Talvez\nVocê começa com o seguinte equipamento, além do\nvocê tenha sido expulso por violar algum das regras da\nequipamento concedido pelo seu antecedente:\ncomunidade. Você ficou devastado ao partir, ou ficou feliz\n (a) uma espada curta ou (b) qualquer arma simples\nao sair? Havia algo que você esperava concluir fora do\nmon",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  202,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
