{
    "text":  "R que o bônus de proficiência do seu companheiro também\naumenta e é aplicado às seguintes áreas: Classe de Armadura,\nComeçando no 14° nível, você pode usar a ação de perícias, testes de resistência, bônus de ataque e jogadas de dano.\nEsconder, com uma ação bônus, no seu turno. Além disso,\nvocê não pode ser rastreado por meios não-mágicos, a não\nser que você decida deixar um rastro. Se o seu companheiro animal for morto, o vínculo\nmágico que vocês compartilham permite que você o traga\nde volta à vida. Com 8 horas de trabalho e o gasto de 25\nSENTIDOS SELVAGENS\npo em ervas raras e comida boa, você pode invocar o\nNo 18° nível, você ganha sentidos preternaturais que o espírito do seu companheiro e usar sua mágica para criar\najudam a lutar contra criaturas que você não pode ver. um novo corpo para ele. Você pode trazer um\nQuando você atacar uma criatura que você não possa ver, companheiro animal de volta à vida dessa forma mesmo\nsua incapacidade em vê-la não impõem desvantagem nas que você não possua qualquer parte do corpo dele.\nsuas jogadas de ataque contra ela. Se você usar essa habilidade para trazer um\nVocê também está ciente da localização de qualquer companheiro animal antigo de volta à vida enquanto você\ncriatura invisível a até 9 metros de você, considerando já tiver outro companheiro animal, seu companheiro\nque a criatura não esteja se escondendo de você e você não animal atual abandona você e é substituido pelo\nesteja cego ou surdo. companheiro animal ressuscitado.\nMATADOR DE INIMIGOS VÍNCULO COM O COMPANHEIRO\nSeu companheiro animal ganha uma variedade de\nNo 20° nível, você se torna um caçador incomparável.\nbenefícios enquanto estiver vinculado a você.\nUma vez em cada um dos seus turnos, você pode\nO companheiro animal perde a ação Ataques\nadicionar seu modificador de Sabedoria na jogada de\nMúltiplos, caso ele possua.\nataque ou jogada de dano de um ataque que você fizer.\nO companheiro obedece seus comandos da melhor\nVocê pode escolher usar essa característica an",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  237,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
