{
    "text":  " conjurar uma magia de cura\nsofre 2d8 de dano elétrico ou de trovão (à sua escolha) para recuperar pontos de vida, o alvo daquela magia\ncaso falhe no teste, e metade desse dano caso seja bem recupera pontos de vida adicionais iguais a 2 + nível da\nsucedido. magia.\nVocê pode usar essa característica um número de\nvezes igual ao seu modificador de Sabedoria (mínimo uma CANALIZAR DIVINDADE: PRESERVAR A VIDA\nvez). Você recupera todos os usos gastos após terminar A partir do 2º nível, você pode usar seu Canalizar\num descanso longo. Divindade para curar os feridos.\nComo uma ação, você usa seu símbolo sagrado para\nCANALIZAR DIVINDADE: IRA DESTRUIDORA invocar energia que pode recuperar um total de 5 vezes\nA partir do 2° nível, você pode usar seu Canalizar seu nível de clérigo em pontos de vida. Você escolhe\nDivindade para empunhar o poder da tormenta com quaisquer criaturas a até 9 metros de você e divide esses\nferocidade desmedida. pontos entre elas. Essa característica só pode curar as\nQuando você rolar dano elétrico ou trovejante, você criaturas a até metade de seu máximo de pontos de vida.\npode usar seu Canalizar Divindade para causar o máximo Você não pode usar essa característica em um morto-vivo\nde dano, ao invés de rolá-lo. ou constructo.\nGOLPE DE RELÂMPAGO CURANDEIRO ABENÇOADO\nNo 6° nível, quando você causa dano elétrico a uma A partir do 6º nível, as magias que você conjurar para\ncriatura Grande ou menor, você também pode empurrá-la curar os outros também curam você. Quando conjurar\npara até 3 metros de distância de você. uma magia de cura em outra criatura, você também\nrecupera pontos de vida, em um total de 2 + nível da\nGOLPE DIVINO magia.\nNo 8º nível, você ganha a habilidade de imbuir seus\nataques com energia divina. Uma vez em cada um de seus\nGOLPE DIVINO\nturnos, quando você acertar uma criatura com um ataque No 8º nível, você ganha a habilidade de imbuir seus\ncom arma, você pode fazer o ataque causar 1d8 de dano ataques com poder divino. Uma vez em cada um de ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  131,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
