{
    "text":  "rida pelo clã ou reconquistar um lugar no\nclã depois de ter sido exilado. Ou um anão pode buscar\npor um machado empunhado por um poderoso ancestral,\nperdido no campo de batalha há séculos.\n19\n\n\n# Pagina 19\n\nNOMES ANÕES Proficiência com Ferramentas. Você tem\nproficiência em uma ferramenta de artesão à sua escolha\nO nome de um anão é concedido pelo ancião de um clã, de\nentre: ferramentas de ferreiro, suprimentos de cervejeiro\nacordo com a tradição. Todos os nomes próprios anões têm\nou ferramentas de pedreiro.\nsido utilizados e reutilizados através de gerações. O nome\nEspecialização em Rochas. Sempre que você\nde um anão pertence ao clã, não ao indivíduo. Um anão\nrealizar um teste de Inteligência (História) relacionado à\nque o usar indevidamente ou trouxer vergonha ao clã tem\norigem de um trabalho em pedra, você é considerado\nseu nome retirado e está proibido por lei de usar qualquer\nproficiente na perícia História e adiciona o dobro do seu\noutro nome anão em seu lugar.\nbônus de proficiência ao teste, ao invés do seu bônus de\nNomes masculinos: Adrik, Alberich, Baern, Barendd, proficiência normal.\nBrottor, Bruenor, Dain, Darrak, Delg, Eberk, Einkil, Idiomas. Você pode falar, ler e escrever Comum e\nAnão. O idioma Anão é repleto de consoantes duras e sons\nFargrim, Flint, Gardain, Harbek, Kildrak, Morgran,\nguturais, e essa característica influencia, como um\nOrsik, Oskar, Rangrim, Rurik, Taklinn, Thoradin,\nsotaque, qualquer outro idioma que o anão falar.\nThorin, Tordek, Traubon, Travok, Ulfgar, Veit,\nVondal. Sub-raça. Existem duas sub-raças principais de\nNomes femininos: Amber, Artin, Audhild, Bardryn, anões nos mundos de D\u0026D: anões da colina e anões da\nDagnal, Diesa, Eldeth, Falkrunn, Gunnloda, Gurdis, montanha. Você deve escolher uma dessas sub-raças.\nHelja, Hlin, Kathra, Kristryd, Ilde, Liftrasa, Mardred,\nRiswynn, Sannl, Torbera, Torgga, Vistra. ANÃO DA COLINA\nNomes de Clãs: Balderk, Battlehammer, Brawnanvil, Como um anão da colina, você tem sentidos aguçados,\nDankil, Fir",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  36,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
