{
    "text":  "dos Anciões tem sido criaturas amistosas a até 3 metros tem resistência ao\npreservados por incontáveis séculos. Esse juramento dano de magias.\nenfatiza os princípios do bem acima de qualquer interesse No 18° nível, o alcance dessa aura aumenta para 9\nde ordem ou caos. Seus quatro princípios centrais são metros.\nsimples.\nAcenda a Luz. Através dos seus atos de misericórdia, SENTINELA IMORTAL\ngentileza e piedade, acenda a luz da esperança no mundo, A partir do 15° nível, quando você for reduzido a 0 pontos\nafastando o desespero. de vida, mas não morrer totalmente, você pode escolher\nAbrigue a Luz. Onde houver bem, beleza, amor e riso cair para 1 ponto de vida no lugar. Uma vez que você use\nno mundo, mantenha-se contra a maldade que pode essa característica, não poderá fazê-lo novamente até ter\nterminado um descanso longo.\nengolir isso. Onde a vida floresce, mantenha-se contra as\nAlém disso, você não sofre nenhum efeito colateral por\nforças que podem torná-la estéril.\nenvelhecer e você não pode envelhecer magicamente.\nPreserve Sua Própria Luz. Deleite-se com música e\nrisadas, beleza e arte. Se você permitir que a luz morra\nCAMPEÃO DOS ANCIÕES\nem seu coração, você não poderá preservá-la no mundo.\nNo 20° nível, você pode assumir a forma de uma antiga\nSeja a Luz. Seja uma glorioso guia para todos que\nforça da natureza, tomando a aparência que desejar. Por\nvivem em desespero. Deixe a luz da sua alegria e coragem\nexemplo, sua pele poderia ficar verde ou adquirir uma\nbrilhar através de todos os seus feitos. textura de casca de árvore, seu cabelo poderia ficar com\naparência de folhas ou musgo ou poderia crescer galhadas\nMAGIAS DE JURAMENTO ou uma juba como a de um leão.\nVocê ganha magias de juramento nos níveis de paladino Usando sua ação, você sofre uma transformação. Por 1\ndescritos. minuto, você ganha os seguintes benefícios:\n No início de cada um dos seus turnos, você recupera 10\nMAGIAS DE JURAMENTO DOS ANCIÕES pontos de vida.\nNível de Paladino Magias  Sempre que você fo",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  226,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
