{
    "text":  "sa magia. Você também não pode\nacabar, você pode usar uma ação bônus, em cada um dos usá-la para criar itens que, geralmente, requerem um alto\nseus turnos subsequentes, para causar esse dano grau de perícia, como joalheria, armas, vidros ou\nnovamente. armaduras, a não ser que você tenha proficiência com o\nSe uma criatura estiver segurando ou vestindo o objeto tipo de ferramenta de artesanato usada para construir\ne sofrer o dano dele, a criatura deve ser bem sucedida tais objetos.\nnum teste de resistência de Constituição ou largará o\nobjeto se ela puder. Se ela não largar o objeto, ela terá FALAR COM ANIMAIS\ndesvantagem em jogadas de ataque e testes de habilidade 1° nível de adivinhação (ritual)\naté o início do seu próximo turno. Tempo de Conjuração: 1 ação\nEm Níveis Superiores. Quando você conjurar essa Alcance: Pessoal\nmagia usando um espaço de magia de 3° nível ou Componentes: V, S\nsuperior, o dano aumenta em 1d8 para cada nível do Duração: 10 minutos\nespaço acima do 2°.\nVocê adquire a habilidade de compreender e se comunicar\nESTABILIZAR verbalmente com bestas, pela duração. O conhecimento e\nTruque de necromancia consciência de muitas bestas é limitado pela inteligência\nTempo de Conjuração: 1 ação delas mas, no mínimo, as bestas poderão dar informações\nAlcance: Toque a você sobre os locais e monstros próximos, incluindo tudo\nComponentes: V, S que eles possam perceber ou tenham percebido no dia\nDuração: Instantânea anterior. Você pode tentar persuadir uma besta a lhe\nprestar um favor, à critério do Mestre.\nVocê toca uma criatura viva que esteja com 0 pontos de\nvida. A criatura é estabilizada. Essa magia não afeta FALAR COM OS MORTOS\nmortos-vivos ou constructos. 3° nível de necromancia\nTempo de Conjuração: 1 ação\nEXPLOSÃO SOLAR Alcance: 3 metros\n8° nível de evocação Componentes: V, S, M (incenso aceso)\nTempo de Conjuração: 1 ação Duração: 10 minutos\nAlcance: 45 metros\nComponentes: V, S, M (fogo e um pedaço de pedra do Você concede o aspecto de vida e inteligência a ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  507,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
