{
    "text":  "er como resultado de ter caído a 0 pontos de\nnúmero ilimitado de vezes.\nvida, todo o dano excedente será transferido para a\nsua forma normal. Por exemplo, se você sofrer 10\npontos de dano em forma animal e tiver apenas 1\nponto de vida restante, você reverte e sofre 9 de dano.\nContanto que o dano excedente não reduza você a 0\npontos de vida, você não cairá inconsciente.\n Você não pode conjurar magias e sua capacidade de\nfala ou de realizar qualquer ação que requeira mãos\nsão limitadas pelas capacidades da forma da besta que\nvocê assumiu. Transformar-se não interrompe sua\nconcentração em uma magia que você já tenha\nconjurado, no entanto, nem previne você de realizar\nações que são parte da conjuração, como convocar\nrelâmpagos que você já tenha conjurado.\n Você mantem os benefícios de todas as características\nde classe, raça ou outras fontes, e pode usá-las caso a\nnova forma seja fisicamente capaz de fazê-lo. No\nentanto, você não pode usar qualquer dos seus\nsentidos especiais, como visão no escuro, a não ser que\na sua nova forma também tenha esse sentido.\n Você pode escolher se o seu equipamento cai no chão\nno seu espaço, é assimilado a sua nova forma ou é\nusado por ela. Equipamentos vestidos e carregados\nfuncionam normalmente, mas o Mestre decide qual\nequipamento é viável para a nova forma vestir ou\nusar, baseado na forma e tamanho da criatura. O seu\nequipamento não muda de forma ou tamanho\npara se adaptar à nova forma e,\nqualquer equipamento que a nova\nforma não possa vestir deve, ou cair no\nchão ou ser assimilado por ela.\nEquipamentos assimilados não terão\nefeito até você deixar a forma.\nCÍRCULO DRUÍDICO\nNo 2° nível, você escolhe se identificar com um\ncírculo de druidas: o Círculo da Terra ou o Círculo da\nLua, ambos detalhados no final da descrição da classe.\nSua escolha lhe concede características no 2° nível e\nnovamente no 6°, 10° e 14° nível.\nINCREMENTO NO VALOR DE HABILIDADE\nQuando você atinge o 4° nível e novamente no 8°, 12°, 16°\ne 19° nível, você pode aumen",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  139,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
