{
    "text":  "orça da\ncomo você desejar. Ele contém comida suficiente para mão, o alvo pode se mover até você através do espaço da\nservir nove banquetes para até 100 pessoas. Uma equipe mão, mas aquele espaço será considerado terreno difícil\nde 100 servos quase-transparentes atende todos que para o alvo.\nentrarem. Você decide a aparência visual dos servos e o Mão Poderosa. A mão tenta empurrar uma criatura\nvestuário deles. Eles são completamente obedientes as a 1,5 metro dela em uma direção a sua escolha. Realize\nsuas ordens. Cada servo pode realizar qualquer tarefa um teste com a Força da mão, resistido por um teste de\nque um servo humano comum poderia fazer, mas eles não Força (Atletismo) do alvo. Se o alvo for Médio ou menor,\npodem atacar ou realizar qualquer ação que poderia você tem vantagem no teste. Se você for bem sucedido, a\ncausar maleficio direto a outra criatura. Portanto, os mão empurra o alvo até 1,5 metro mais uma quantidade\nservos podem buscar coisas, limpar, remendar, dobrar de metros igual ao modificador da sua habilidade de\nroupas, acender lareiras, servir comida, despejar vinho e conjuração multiplicado por 1,5. A mão se move com o\nassim por diante. Os servos podem ir a qualquer lugar na alvo, permanecendo a 1,5 metro dele.\nmansão, mas não podem deixa-la. Mobília e outros objetos Punho Cerrado. A mão golpeia uma criatura ou\ncriados por essa magia viram fumaça se forem removidos objeto a 1,5 metro dela. Realize uma jogada de ataque\nda mansão. Quando a magia acabar, qualquer criatura corpo-a-corpo com magia para a mão usando suas\ndentro do espaço extradimensional é expelida para o estatísticas de jogo. Se atingir, o alvo sofre 4d8 de dano de\nespaço vago mais próximo da entrada. energia.\nEm Níveis Superiores. Se você conjurar essa magia\nMANTO DO CRUZADO usando um espaço de magia de 6° nível ou superior, o\n3° nível de evocação dano da opção punho cerrado aumenta em 2d8 e o dano\nTempo de Conjuração: 1 ação da mão esmagadora aumenta em 2d6 para cada nível do\nAlcance",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  533,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
