{
    "text":  "cador de\njustiça a partir da lista em seu antecedente, observando Destreza ao invés disso.\nque Bruenor acredita que ninguém está acima da lei. • Para ataques com armas à distância, você usa seu\nDada a sua história, o vínculo de Bruenor é óbvio: ele modificador de Destreza para jogadas de ataque e\naspira recuperar algum dia o Salão de Mitral, sua terra\ndano. Uma arma que possuir a propriedade arremesso,\nnatal, do domínio do dragão das sombras que expulsou os\ncomo uma machadinha, permite usar seu modificador\nanões de lá. Seu defeito está ligado ao seu carinho, sua\nde Força ao invés disso.\n14\n\n\n# Pagina 14\n\nCONSTRUINDO BRUENOR, PASSO 5 ESTÁGIOS DE JOGO\nBob anota o equipamento inicial da classe guerreiro e do\nA área sombreada na tabela Avanço de Personagem\nantecedente Herói do Povo. Seu equipamento inicial\nmostra os quatro estágios de jogo. Os estágios não\ninclui uma cota de malha e um escudo, que combinados\npossuem quaisquer regras associados a eles, são apenas\nconcedem a Bruenor uma Classe de Armadura de 17.\nPara as armas de Bruenor, Bob escolhe um machado uma descrição geral de como a experiência de jogo muda a\nde batalha e duas machadinhas. Seu machado de batalha medida que os personagens sobem de nível.\né uma arma corpo-a-corpo, assim Bruenor usa seu No primeiro estágio (níveis 1–4), os personagens são\nmodificador de Força para as jogadas de ataque e de efetivamente aventureiros aprendizes. Eles estão\ndano. Seu bônus de ataque é o seu modificador de Força estudando sobre as peculiaridades que os definem como\n(+3) além de seu bônus de proficiência (+2), resultando membros de uma classe em particular, incluindo as\nem +5. O machado de batalha causa 1d8 pontos de dano\nprincipais escolhas que identificam suas características\ncortante e Bruenor adiciona seu modificador de Força ao\nde classe à medida em que elas avançam (como a\ndano quando ataca, resultando em 1d8 + 3 de dano\nTradição Arcana do mago ou o Arquétipo Marcial do\ncortante. Quando arremessar uma machadinha, Bru",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  27,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
