{
    "text":  "ara cima. Flechas, virotes e outros projéteis ordinários\n5° nível de conjuração disparados contra alvos além da muralha são defletidos\nTempo de Conjuração: 1 ação para cima e erram automaticamente. (Pedras\nAlcance: 36 metros arremessadas por gigantes ou armas de cerco e projéteis\nComponentes: V, S, M (um pequeno bloco de granito) similares, não são afetados.) As criaturas em forma\nDuração: Concentração, até 10 minutos gasosa não podem atravessa-la.\nUma muralha não-mágica de rocha sólida surge do nada MURALHA PRISMÁTICA\nnum ponto, à sua escolha, dentro do alcance. A muralha 9° nível de abjuração\ntem 15 centímetros de espessura e é composta por dez Tempo de Conjuração: 1 ação\npainéis de 3 metros por 3 metros. Cada painel deve ser Alcance: 18 metros\ncontíguo com, pelo menos, outro painel. Componentes: V, S\nAlternativamente, você pode criar painéis de 3 metros por Duração: 10 minutos\n6 metros com apenas 7,5 centímetros de espessura.\nSe a muralha passar pelo espaço ocupado por uma Uma plano cintilante multicolorido de luzes forma uma\ncriatura quando ela surgir, a criatura será empurrada parece vertical opaca – de até 27 metros de comprimento,\npara um dos lados da muralha (você escolhe qual lado). Se 9 metros de altura e 2,5 centímetros de espessura –\na criatura fosse ser rodeada por todos os lados da centrada num ponto que você possa ver, dentro do\nmuralha (ou pela muralha e outra superfície sólida), a alcance. Alternativamente, você pode moldar a muralha\ncriatura pode realizar um teste de resistência de numa esfera de 9 metros de diâmetro centrada num\nDestreza. Se obtiver sucesso, ela pode usar sua reação ponto, à sua escolha, dentro do alcance. A muralha\npara se mover até seu deslocamento, assim não ficando permanece no lugar pela duração. Se você posicionar a\nmais cercada pela muralha. muralha de forma que ela passaria através do espaço\nA muralha pode ter qualquer formato que você ocupado por uma criatura, a magia falha e sua ação e o\ndesejar, no entanto, ela não pode",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  548,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
