{
    "text":  "o: 1 ação LIMPAR A MENTE\nAlcance: Pessoal (cone de 4,5 metros) 8° nível de abjuração\nComponentes: V, S, M (um punhado de pó ou areia nas Tempo de Conjuração: 1 ação\ncores vermelha, amarela e azul) Alcance: Toque\nDuração: 1 rodada Componentes: V, S\nDuração: 24 horas\nUm feixe ofuscante de luzes coloridas ordenadas, surge da\nsua mão. Role 6d10; o total é a quantidade de pontos de Até a magia acabar, uma criatura voluntária que você\nvida de criaturas que essa magia pode afetar. As tocar fica imune a dano psíquico, a qualquer efeito que\ncriaturas num cone de 4,5 metros, originado de você, são poderia sentir suas emoções ou ler seus pensamentos, a\nafetadas em ordem ascendente dos seus pontos de vida magias de adivinhação e a condição enfeitiçado. A magia\n(ignorando criaturas inconsciente e que não podem ver). pode até mesmo evitar a magia desejo e magias ou efeitos\nComeçando com as criaturas que tiverem menos de poder similar usados para afetar a mente do alvo ou\npontos de vida, cada criatura afetada por essa magia para adquirir informações sobre ele.\nficará cega até o fim da magia. Subtraia os pontos de vida\nde cada criatura do total antes de considerar os pontos de LOCALIZAR ANIMAIS OU PLANTAS\nvida da próxima criatura. Os pontos de vida de uma 2° nível de adivinhação (ritual)\ncriatura devem ser iguais ou menores que o total restante Tempo de Conjuração: 1 ação\npara que essa criatura seja afetada Alcance: Pessoal\nEm Níveis Superiores. Se você conjurar essa magia Componentes: V, S, M (um pouco de pelo de um cão de\nusando um espaço de magia de 2° nível ou superior, jogue caça)\n2d10 adicionais para cada nível do espaço acima do 1°. Duração: Instantânea\nDescreva ou nomeie um tipo especifico de besta ou planta.\nConcentre-se na voz da natureza ao seu redor, você\n254\n\n\n# Pagina 254\n\ndescobre a direção e distância da criatura ou planta mais Uma linha de vento forte, com 18 metros de comprimento\npróxima desse tipo dentro de 7,5 quilômetros, se houver e 3 metros de largura, é sopr",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  528,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
