{
    "text":  "onde o glifo\nfaria, como buscar coisas, limpar, consertar, dobrar esteja inscrito. Para glifos inscritos dentro de objetos, os\nroupas, acender chamas, servir comida ou derramar gatilhos mais comuns incluem abrir o objeto, aproximar-\nvinho. Uma vez que um comando seja dado, o servo se a uma certa distância do objeto ou ver ou ler o glifo.\nrealiza a tarefa da melhor forma possível, até completar a Você pode, posteriormente, aperfeiçoar o gatilho para\ntarefa, então esperará o seu próximo comando. que a magia se ative apenas sob certas circunstâncias ou\nSe você comandar o servo a realizar uma tarefa que de acordo com as características físicas (como altura ou\npoderia afasta-lo a mais de 18 metros de você, a magia peso), tipo de criatura (por exemplo, a proteção poderia\ntermina. ser definida para afetar aberrações ou drow) ou\ntendência. Você pode, também, definir condições para\nSEXTO SENTIDO criaturas não ativarem o glifo, como aqueles que falarem\n9° nível de adivinhação determinada senha.\nTempo de Conjuração: 1 minuto Quando você inscreve o glifo, escolha uma das opções\nAlcance: Toque abaixo para seu efeito. Uma vez ativado, o glifo brilha,\nComponentes: V, S, M (uma pena de colibri) preenchendo uma esfera de 18 metros de raio com\nDuração: 8 horas penumbra por 10 minutos, após esse tempo, a magia\ntermina. Cada criatura na esfera, quando o glifo é\nVocê toca uma criatura voluntária e a abençoa com uma ativado, é afetada por seu efeito, assim como uma\nhabilidade limitada de ver o futuro iminente. Pela criatura que entrar na esfera a primeira vez num turno\nduração, o alvo não pode ser surpreendido e tem ou termina seu turno nela.\nvantagem nas jogadas de ataque, testes de habilidade e Atordoamento. Cada alvo deve realizar um teste de\ntestes de resistência. Além disso, outras criaturas tem resistência de Sabedoria e ficará atordoada por 1 minuto\ndesvantagem nas jogadas de ataque contra o alvo, pela se falhar na resistência.\nduração. Desespero. Cada alvo deve realizar um teste ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  589,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
