{
    "text":  " besta ou plantar atacar você, essa da natureza adoradas no multiverso (a lista de deuses encontrada\ncriatura deverá fazer um teste de resistência de no apêndice B inclui muitos desses deuses). A adoração desses\nSabedoria contra uma CD igual a das suas magias de deuses é, muitas vezes, considerada uma tradição mais antiga que\ndruida. Em uma falha, a criatura deve escolher um alvo as crenças de clérigos e pessoas urbanizadas. De fato, no mundo\ndiferente ou o ataque erra automaticamente. Em um de Greyhawk, a doutrina druídica é chamada de Crença Antiga, e\nsucesso, a criatura se torna imune a esse efeito por 24 ela reivindica muitos adoradores dentre os agricultores,\nhoras. silvicultores, pescadores e outros que vivem perto da natureza.\nA criatura está ciente deste efeito antes de resolver Essa tradição inclui a adoração da Natureza como força primordial\nacima de personificação, mas também engloba a adoração de\natacar você.\nBeory, a Mãe Oerth, assim como a devoção a Obad-Hai, Ehlonna e\nUlaa.\nCÍRCULO DA LUA\nNos mundos de Greyhawk e dos Reinos Esquecidos, os\nOs druidas do Círculo da Lua são ferrenhos guardiões na círculos druídicos não estão normalmente conectados a fé de uma\núnica divindade da natureza. Cada círculo dos Reinos Esquecidos,\nnatureza. Sua ordem se reuni nas noites de lua cheia\npor exemplo, pode incluir druidas que reverenciam Silvanus,\npara partilhar notícias e trocar informações. Eles\nMielikki, Eldath, Chauntea ou, até mesmo os ferozes Deuses da\nassombram as partes mais profundas das florestas, onde\nFúria: Talos, Malar, Auril e Umberlee. Esses deuses da natureza\neles podia ir por semanas a fio antes de cruzar o caminho\nsão, muitas vezes, chamados de Primeiro Círculo, o primeiro entre\nde outro humanoide e, muito menos outro druida.\nos druidas, e muitos druidas consideram todos (até os mais\nTão mutável quanto a lua, um druida desse círculo\nviolentos) como merecedores de veneração.\npoderia espreitar como um grande felino, voar sobre a\nOs druidas de Eberron p",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  143,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
