{
    "text":  "rente dentro de um reino maior. Converse\n14 Oleiros e telheiros\ncom o Mestre para determinar a natureza da sua guilda.\n15 Armadores e veleiros\nVocê pode escolher seu negócio da guilda da tabela\n16 Ferreiros e forjadores\nNegócios da Guilda ou rolar aleatoriamente.\n17 Funileiros, latoeiros e galheteiros\n18 Fabricantes de carroças e fabricantes de rodas\n19 Tecelões e tintureiros\n20 Entalhadores, tanoeiros e construtores de arcos\nCARACTERÍSTICA: ASSOCIADOS DA GUILDA\nComo um membro cativo e respeitado da guilda, você\npode contar com certos benefícios que a sociedade\ngarante. Seus camaradas, membros da guilda, irão provê-\nlo com hospedagem e comida, se necessário, e pagarão\npelo seu funeral se preciso for. Em algumas cidades e\nvilas, um salão da guilda oferece um local central para\nconhecer outros membros de profissão, podendo ser um\nbom lugar para se conhecer patrões, aliados e empregados\nem potencial.\nGuildas, muitas vezes, detêm tremendos poderes\npolíticos. Se você for acusado de um crime, sua guilda irá\nampará-lo se uma boa defesa puder ser apresentada para\nprovar sua inocência ou se o crime for justificável. Você\npode, também, ter acesso a figuras políticas poderosas\natravés da guilda, se você for um membro bem\nposicionado. Tais conexões devem exigir doações de\ndinheiro ou itens mágicos para os cofres da guilda.\nVocê deve pagar cotas de 5 po por mês a guilda. Se\nvocê não pagar, você irá contrair uma dívida para\npermanecer nas boas graças da guilda.\nCARACTERÍSTICAS SUGERIDAS\nArtesões de guilda estão dentre as pessoas mais comuns\ndo mundo – até que eles largam suas ferramentas e fazem\numa carreira como aventureiros. Eles compreendem o\nvalor do trabalho duro e a importância da comunidade,\nmas eles são vulneráveis aos pegados da ganância e\ncobiça.\n130\n\n\n# Pagina 130\n\nd8 Traço de Personalidade VARIAÇÃO DE ARTESÃO DE GUILDA:\n1 Eu acredito que tudo que valha a pena fazer, vale a pena ser MERCADOR DE GUILDA\nfeito direito. Eu não posso evitar – Eu sou perfeccionista.\nAo invés",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  259,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
