{
    "text":  "as até declararem-se\nsão flexíveis em face do perigo. Eles confiam adultos, algum tempo depois do centésimo aniversário, e\nprimeiramente na diplomacia para resolver as diferenças durante este período eles são chamados por nomes de\nantes de partir para a violência. Eles são conhecidos por criança.\nrecuar para suas casas na floresta perante os intrusos, Ao declarar a idade adulta, um elfo também seleciona\nconfiantes de que podem simplesmente esperar os um nome de adulto, embora aqueles que o conheciam\ninvasores irem embora. Mas quando surge a necessidade, quando jovem possam continuar a chamá-lo pelo nome de\nos elfos revelam um poderoso lado marcial, demonstrando criança. O nome adulto de cada elfo é uma criação única,\nhabilidade com a espada, o arco e a estratégia. embora possa refletir os nomes de respeitados indivíduos\nou outros membros da família. Há pouca diferença entre\nREINOS ESCONDIDOS NA FLORESTA nomes masculinos e femininos, os grupos aqui refletem\napenas tendências gerais. Além disso, cada elfo tem um\nA maioria dos elfos habita pequenas aldeias florestais\nnome de família, normalmente uma combinação de outras\nescondidas entre as árvores. Elfos caçam, coletam e\npalavras élficas. Alguns elfos que viajam entre os\ncultivam seus alimentos, e sua perícia e magia os permite\nhumanos traduzem seus sobrenomes para o idioma\nsustentar-se sem a necessidade de limpar e arar a terra.\ncomum, enquanto outros continuam usando a versão\nEles são artesãos talentosos, criando roupas e objetos de\nélfica.\narte finamente adornados. Seu contato com estrangeiros é\ngeralmente limitado, embora alguns elfos levem uma boa Nomes infantis: Ara, Bryn, Del, Eryn, Faen, Innil, Lael,\nvida negociando itens artesanais por metais (pois eles não Mella, Naill, Naeris, Phann, Rael, Rinn, Sai, Syllin,\ntêm interesse na mineração). Thia, Vall.\nOs elfos encontrados fora de suas terras são em geral Nomes masculinos adultos: Adran, Aelar, Aramil,\nmenestréis viajantes, artistas ou sábios. Humanos nobres Ara",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  40,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
