{
    "text":  "everiam ser livres para perseguir seus\ndespertando tristeza ou alegria, risadas ou ira. Sua\npróprios meios de vida. (Caótico)\nmúsica ergue seus espíritos ou captura suas aflições. Seus\n4 Ganância. Eu só estou aqui pelo dinheiro. (Mau) passos de dança cativam, seu humor os extasia\nrapidamente. Qualquer que sejam as técnicas que você\n5 Povo. Eu sou cometido com o povo com quem me\nuse, sua arte é sua vida.\nimporto, não com ideias. (Neutro)\n6 Aspiração. Eu trabalho duro para ser o melhor no meu Proficiência em Perícias: Acrobacia, Atuação\nofício. (Qualquer) Proficiência em Ferramentas: Kit de disfarce, um tipo\nde instrumento musical\nd6 Vínculo Equipamento: Um instrumento musical (à sua escolha),\n1 A oficina onde aprendi meu negócio é o local mais um presente de um admirador (carta de amor, mecha\nimportante do mundo pra mim. de cabelo ou uma bijuteria), um traje e uma algibeira\ncontendo 15 po\n2 Eu criei um trabalho incrível para alguém, mas descobri\nque ele não era merecedor de recebê-lo. Ainda estou à\nROTINAS DE ARTISTA\nprocura de alguém que seja merecedor.\nUm bom artista é versátil, apimentando cada atuação\n3 Eu tenho uma grande dívida para com minha guilda por\ncom uma variedade de rotinas diferentes. Escolha de uma\nfazer de mim a pessoa que sou hoje.\na três rotinas, ou role na tabela abaixo, para definir suas\n4 Eu busco riqueza para conseguir o amor de alguém.\nespecialidades artísticas.\n5 Um dia eu voltarei para a minha guilda e provarei que sou\nomaior artesão dentre eles.\nd10 Rotinas de Artista d10 Rotinas de Artista\n6 Eu irem me vingar das forças malignas que destruíram 1 Acrobata 6 Engolidor de fogo\nmeu local de negócios e arruinaram meu estilo de vida.\n2 Ator 7 Instrumentista\n3 Bufão 8 Malabarista\nd6 Defeito 4 Cantor 9 Narrador\n1 Eu farei de tudo para pôr minha mãos em algo raro ou 5 Dançarino 10 Poeta\ninestimável.\n2 Eu rapidamente presumo que alguém está tentando me\ntrapacear.\nCARACTERÍSTICA: PELA DEMANDA POPULAR\n3 Ninguém nunca poderá saber que eu, certa vez, ro",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  261,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
