{
    "text":  " treinamento do\nla. paladino. Alguns personagens com essa classe não se\nQuando você usa o seu Canalizar Divindade, você consideram paladinos de fato até chegarem ao 3° nível e\nescolhe qual opção usar. Você deve terminar um descanso fazerem esse juramento. Para outros, a tomada de posse\ncurto ou longo para pode usar seu Canalizar Divindade do juramento é uma formalidade, o carimbo oficial do que\nnovamente. sempre foi real no coração do paladino.\n111\n\n\n# Pagina 111\n\nJURAMENTO DE DEVOÇÃO QUEBRANDO SEU JURAMENTO\nUm paladino tenta se manter nos mais altos padrões de conduta,\nO Juramento de Devoção vincula um paladino aos mais\nmas, até mesmo o mais virtuoso paladino é falível. Algumas vezes,\nsublimes ideias de justiça, virtude e ordem. Algumas\nocaminho certo se mostra muito exigente, algumas vezes, uma\nvezes chamados de campeões, cavaleiros brancos ou\nsituação requer o menor dentre dois males e, as vezes, o calor da\nguerreiros sagrados, esses paladinos atendem o ideal do\nemoção faz com que um paladino transgrida seu juramento.\ncavaleiro na armadura brilhante, agindo com honra em\nUm paladino que tenha quebrado um voto, geralmente\nbusca de justiça e do bem maior. Eles se agarram aos\nbuscará absolvição de um clérigo que partilhe sua crença ou de\nmais altos padrões de conduta, e alguns, para o melhor ou\noutro paladino da mesma ordem. O paladino deveria gastar toda\npara o pior, consideram que o resto do mundo deve ter os uma noite em vigília, orando, como sinal de penitência, ou realizar\nmesmos padrões. Muitos dos que fazem esse juramento um ato rápido similar de abnegação. Depois de um rito de\nsão devotados aos deuses da lei e do bem e usam os confissão e perdão, o paladino se sente renovado.\ndogmas de seus deuses como medida de sua devoção. Eles Se um paladino, por vontade própria, violar seu juramento e\nconsideram os anjos – os perfeitos servos do bem – como não demonstrar sinal de arrependimento, as consequências\nseus ideais e incorporam imagens de asas angelicais em podem",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  222,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
