{
    "text":  " um exército de autômatos, um dragão começa um\nA Exploração inclui os movimentos dos aventureiros ritual místico para se elevar a deus da destruição. Essas\npelo mundo, como suas interações com objetos e situações são algumas das ameaças mágicas que os aventureiros\nque pedem sua atenção. A exploração é um momento de podem enfrentar. Com suas próprias magias, na forma\ntroca entre os jogadores, você diz o que quer que seu conjurada e em itens mágicos, os aventureiros podem\npersonagem faça e o Mestre diz o que acontece como\nprevalecer!\nresultado daquela ação. Em uma visão mais ampla, isso\npode envolver os personagens gastando um dia na\ntravessia de um morro acidentado ou uma hora ao\natravessar o subterrâneo de uma caverna. Em outra ótica,\npode significar um personagem puxando uma alavanca\nem uma masmorra para ver o que acontece.\nA Interação social caracteriza os aventureiros\ndialogando com alguém (ou alguma coisa). Pode significar\nexigir de um batedor capturado a entrada secreta do covil\ngoblin, obter informações de um prisioneiro resgatado,\n8\n\n\n# Pagina 8\n\nP 1\nARTE\n9\n\n\n# Pagina 9\n\n10\n\n\n# Pagina 10\n\nC 1: C P\nAPÍTULO RIAÇÃO DE ERSONAGENS\nEU PRIMEIRO PASSO PARA JOGAR UMA AVENTURA exemplo, os traços raciais dos halflings pés-leves tornam-\nem DUNGEONS \u0026 DRAGONS é imaginar e criar nos ladinos excepcionais e os altos elfos tendem a ser\num personagem para você. O personagem é uma magos poderosos. Às vezes, jogar contra essa tendência\ncombinação de estatísticas de jogo, ganchos de também pode ser divertido. Halflings paladinos e anões\ninterpretação e imaginação. Você escolhe uma da montanha magos podem ser personagens incomuns,\nraça (como humano ou halfling) e uma classe mas memoráveis.\n(como guerreiro ou mago). Você também inventa a\nSua raça também aumenta um ou mais valores de\npersonalidade, a aparência e os antecedentes do\nhabilidade, que você determina no passo 3. Você deve\npersonagem. Depois de concluído, o personagem serve\nanotar esses aumentos e lembrar-se de aplicá-los ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  16,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
