{
    "text":  "l, você escolhe mais duas perícias em que é A fidelidade desses bardos reside na busca pela beleza\nproficiente para ganhar esse benefício. e verdade, não na lealdade a um monarca ou em seguir os\ndogmas de uma divindade. Um nobre que mantem um\nINCREMENTO NO VALOR DE HABILIDADE bardo desses como seu arauto ou conselheiro, sabe que o\nbardo prefere ser honesto que político.\nQuando você atinge o 4° nível e novamente no 8°, 12°, 16° Os membros do colégio se reúnem em bibliotecas e, as\ne 19° nível, você pode aumentar um valor de habilidade, à vezes, em faculdades de verdade, completas com salas de\nsua escolha, em 2 ou você pode aumentar dois valores de aula e dormitórios, para partilhar seu conhecimento uns\nhabilidade, à sua escolha, em 1. Como padrão, você não com os outros. Eles também se encontram em festivais ou\npode elevar um valor de habilidade acima de 20 com essa em assuntos de estado, onde eles podem expor corrupção,\ncaracterística.\ndesvendar mentiras e zombar da superestima de figuras\nde autoridade.\nFONTE DE INSPIRAÇÃO\nComeçando no momento em que você atinge o 5° nível,\nPROFICIÊNCIA ADICIONAL\nvocê recupera todas as utilizações gastas da sua Quando você se junta ao Colégio do Conhecimento no 3°\nInspiração de Bardo quando você termina um descanso nível, você ganha proficiência em três perícias, à sua\ncurto ou longo. escolha.\nCANÇÃO DE PROTEÇÃO PALAVRAS DE INTERRUPÇÃO\nTambém no 3° nível, você aprende como usar sua\nNo 6° nível, você adquire a habilidade de usar notas\nperspicácia para distrair, confundir e, de outras formas,\nmusicais ou palavras de poder para interromper efeito de\natrapalhar a confiança e competência de outros. Quando\ninfluência mental. Com uma ação, você pode começar uma\natuação que dura até o fim do seu próximo turno. Durante uma criatura que você pode ver a até 18 metros de você\nesse tempo, você e qualquer criatura amigável a até 9 realizar uma jogada de ataque, um teste de habilidade ou\nmetros de você terá vantagem em testes de resistência uma jog",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  96,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
