{
    "text":  "lui exemplos de\ntentar escapar de um efeito que a impeça de se mover. divindades que têm influência sobre eles. Estão incluídos\nSe não há lugar para ir, a criatura pode usar a ação deuses dos mundos dos Reinos Esquecidos, Greyhawk,\nEsquivar. Dragonlance e de Eberron, além dos antigos panteões\nCelta, Egípcio, Grego e Nórdico.\nINCREMENTO NO VALOR DE HABILIDADE\nDOMÍNIO DO CONHECIMENTO\nQuando você atinge o 4° nível e novamente no 8°, 12°, 16°\nOs deuses do conhecimento – como Oghma, Boccob,\ne 19° nível, você pode aumentar um valor de habilidade, à\nGilean, Aureon e Thoth – valorizam o estudo e\nsua escolha, em 2 ou você pode aumentar dois valores de\ncompreensão acima de tudo. Alguns ensinam que o\nhabilidade, à sua escolha, em 1. Como padrão, você não\nconhecimento deve ser coletado e partilhado em\npode elevar um valor de habilidade acima de 20 com essa\nbibliotecas e universidades ou promovem o conhecimento\ncaracterística.\nprático do artesanato e da invenção. Algumas divindades\nescondem conhecimentos e os mantem em segredo para si\nDESTRUIR MORTOS-VIVOS\nmesmos. E outros prometem a seus seguidores que eles\nA partir do 5º nível, quando um morto-vivo falhar no teste ganharão poderes tremendos se desvendarem os segredos\nde resistência contra a sua característica Expulsar do multiverso. Os seguidores desses deuses estudam\nMortos-vivos, ele é instantaneamente destruído se o Nível conhecimento exotérico, coletam tomos antigos, escavam\nde Desafio dele for menor ou igual ao valor da tabela locais secretos da terra e aprendem tudo que podem.\nDestruir Mortos-vivos, de acordo com seu nível de clérigo. Alguns deuses do conhecimento que promovem a prática\nde ofícios e criação incluem deuses da forja como Gond,\nDESTRUIR MORTOS-VIVOS Reorx, Onatar, Moradin, Hefesto e Goibhniu.\nNível de Destrói Mortos-Vivos de ND\nClérigo MAGIAS DO DOMÍNIO DO CONHECIMENTO\n5° 1/2 ou menor Nível de Clérigo Magias\n8° 1 ou menor 1° comando, identificação\n11° 2 ou menor 3° augúrio, sugestão\n14° 3 ou menor 5° dificu",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  121,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
