{
    "text":  "ência, animal que selecionou no 3° nível ou um diferente.\nvocê não poderá usar essa característica nessa criatura Águia. Você ganha a visão aguçada de uma águia.\nnovamente por 24 horas. Você pode ver a até 1,6 km sem dificuldade, sendo capaz\nde discernir até os menores detalhes quando estiver\nRETALIAÇÃO\nolhando para algo a menos de 30 metros de você. Além\nA partir do 14° nível, quando você sofrer dano de uma disso, penumbra não impõem desvantagem nos seus\ncriatura que esteja a até 1,5 metro de você, você pode usar testes de Sabedoria (Percepção).\nsua reação para realizar um ataque corpo-a-corpo com Lobo. Você ganha a sensibilidade predatória de um\narma contra essa criatura. lobo. Você pode rastrear outras criaturas quando estiver\nviajando a passo rápido e você pode se mover\nCAMINHO DO GUERREIRO TOTÊMICO furtivamente quando estiver viajando a passo normal\n(veja o capítulo 8 para as regras de passo de viagem).\nO Caminho do Guerreiro Totêmico é uma jornada\nUrso. Você ganha a força de um urso. Sua capacidade\nespiritual, à partir do momento que o bárbaro aceita um\nde carga (incluindo carga máxima e capacidade de erguer)\nespirito animal como seu guia, protetor e inspiração. Em\né dobrada e você tem vantagem em testes de Força\nbatalha, seu espirito totêmico preenche você com força\nrealizados para empurrar, puxar, erguer ou quebrar\nsobrenatural, adicionando combustível mágico a sua fúria\nobjetos.\nbárbara.\nA maioria das tribos bárbaras consideram que um\nanimal totêmico possui parentesco a um clã em ANDARILHO ESPIRITUAL\nparticular. Em tais casos, é incomum a um indivíduo No 10° nível, você pode conjurar a magia comunhão com a\npossuir mais de um espirito animal totêmico, apesar de natureza, mas apenas como um ritual. Quando o fizer,\nexistirem exceções. uma versão espiritual de um dos animais que você\nescolheu como Totem Espiritual ou Aspecto da Besta\nCONSELHEIRO ESPIRITUAL\naparece para você para transmitir a informação que você\nSeu caminho é buscar a sintonia com o mundo natura",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  87,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
