{
    "text":  " ser mais severas. A critério do Mestre, um paladino\nseus elmos ou brasões. impenitente deveria ser forçado a abandonar essa classe e adotar\noutra, ou ainda pegar a opção Paladino Quebrador de Juramento,\nDOGMAS DE DEVOÇÃO que aparece no Guia do Mestre.\nEmbora as palavras exatas e restrições do Juramento de\nDevoção variem, os paladinos que fazem esse juramento Expulsar o Profano. Com uma ação, você apresenta\npartilha desses dogmas. seu símbolo sagrado e faz uma oração censurando\nHonestidade. Não minta nem trapaceie. Deixe sua corruptores e mortos-vivos, usando seu Canalizar\npalavra ser sua garantia. Divindade. Cada corruptor ou morto-vivo que puder ver\nCoragem. Nunca tenha medo de agir, apesar de a ou ouvir você e esteja a até 9 metros, deve realizar um\ncautela ser sensata. teste de resistência de Sabedoria. Se a criatura falhar no\nCompaixão. Ajude os outros, proteja os fracos, puna teste de resistência, ela será expulsa por 1 minuto ou até\naqueles que os ameaçarem. Mostre misericórdia aos seus sofrer dano.\nadversários, mas tempere isso com sabedoria. Uma criatura expulsa deve gastar seu turno tentando\nHonra. Trate os outros com equidade e deixe seus se mover para longe de você da melhor forma possível e\nfeitos honoráveis serem exemplos para eles. Faça o não pode, voluntariamente, se mover para um espaço a\nmáximo de bem possível causando a menor quantidade de menos de 9 metros de você. Ela também não pode realizar\nmazelas. reações. Nas ações delas, elas só poderão realizar a ação\nDever. Seja responsável pelos seus atos e por suas de Disparada ou tentar escapar de um efeito que as\nconsequências, proteja aqueles confiados aos vossos impeça de se mover. Se não houver lugar para se mover, a\ncuidados e obedeça aqueles que tiverem autoridade sobre criatura pode usar a ação de Esquivar.\nvocê.\nAURA DE DEVOÇÃO\nMAGIAS DE JURAMENTO A partir do 7° nível, você e as criaturas amistosas a até 3\nVocê ganha magias de juramento nos níveis de paladino metros não podem ser enfeitiçadas ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  223,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
