{
    "text":  "ura vítima de\narmas). Se atingir, um ataque desarmado causa dano de\num agarrão, mas seu deslocamento cai pela metade, a\nconcussão igual a 1 + seu modificador de Força. Você é\nmenos que a criatura seja duas ou mais categorias de\nproficiente com seus ataques desarmados.\ntamanho menor que a sua.\nATAQUES DE OPORTUNIDADE\nEm uma luta, todos estão constantemente esperando seus ENCONTRÃO EM UMA CRIATURA\ninimigos baixarem as guardas. Você raramente pode Realizando a ação de Ataque, você pode fazer um ataque\npassar descuidado por um inimigo sem se colocar em corpo-a-corpo especial para ir de encontro a uma criatura,\nperigo, e fazê-lo provoca um ataque de oportunidade. seja derrubando-a ou empurrando-a para longe de você.\n197\n\n\n# Pagina 197\n\nSe você puder fazer múltiplos ataques com a ação de mágicas, habilidades especiais e outros fatores podem\nAtaque, esse ataque substitui um deles. garantir bônus ao dano.\nO alvo do encontrão deve ter no máximo uma categoria Quando você ataca com uma arma, você adiciona seu\nde tamanho maior que a sua, e deve estar ao seu alcance. modificador de habilidade ao dano – o mesmo modificador\nVocê realiza um teste de Força (Atletismo) resistido pelo de habilidade usado para a jogada de ataque. Uma magia\nteste de Força (Atletismo) ou Destreza (Acrobacia) – o informa quais os dados de dano serão jogados e se é\nalvo decide que habilidade usar. Se você vencer o teste possível adicionar modificadores.\nresistido, você pode derrubar o alvo no chão ou empurrá- Se uma magia ou outro efeito causar dano em mais de\nlo 1,5 metro para longe de você. um alvo ao mesmo tempo, jogue o dano uma única vez\npara todos os alvos. Por exemplo, quando um mago\nCOBERTURA\nconjura bola de fogo ou um clérigo conjura coluna de\nParedes, árvores, criaturas e outros obstáculos podem chamas, o dano da magia é jogado uma só vez para todas\nfornecer cobertura durante o combate, fazendo o alvo ser as criaturas atingidas pela explosão.\nmais difícil de ser acertado. O alvo pode se beneficia",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  390,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
