{
    "text":  " níveis de\ndeuses, um cujos ideias e ensinamentos eles tomam para estima por diferentes povos e culturas através da história\nsi próprios. E, alguns poucos, dedicam-se inteiramente a do mundo, mas eles são os únicos deuses no mundo – seus\num único deus, geralmente servindo como sacerdotes ou lugares são fixos nas estrelas como constelações.\ncampeões dos ideias desse deus.\nSeu Mestre define quais deuses, se tiver algum, são EBERRON\nadorados na campanha dele. Dentre os deuses O mundo de Eberron possui muitas religiões diferentes,\ndisponíveis, você pode escolher apenas uma divindade mas a mais importante gira em torno do panteão\npara que seu personagem sirva, adore ou diga venerar da chamado de Soberano Anfitrião e seus muitos vestígios\nboca pra fora. Ou você pode selecionar alguns para os malignos, os Seis Sombrios. Os deuses do Soberano\nquais seu personagem reza com mais frequência. Ou Anfitrião são conhecidos por terem domínio sobre cada\napenas fazer uma nota mental dos deuses que são aspecto da existência e por falarem com uma voz\nvenerados na campanha do seu Mestre, assim você poderá unificada. Mas os Seis Sombrios são deuses primitivos,\nchamar pelos seus nomes quando apropriado. Se você sanguinários e cruéis que oferecem uma voz discordante.\nestiver jogando com um clérigo ou um personagem com o As outras religiões de Eberron são muito diferentes\nantecedente acólito, decida a qual deus você serve ou dos panteões tradicionais de D\u0026D. A Igreja monoteísta da\nserviu e considere os domínios sugeridos da divindade Chama Prateada é devotada a lutar contra o mal no\nquando escolher o domínio do seu personagem. mundo, mas está infestada pela corrupção em suas\npróprias fileiras. A filosofia do Sangue de Vol ensina que\nPANTEÕES DE D\u0026D a divindade existe dentro de cada ser mortal e venera os\nmortos-vivos, os quais conseguiram assegurar a\nCada mundo no multiverso de D\u0026D tem seus próprios\nimortalidade. Vários cultos insanos são devotados a\npanteões de divindades, variando de tama",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  616,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
