{
    "text":  "tem cabelos ruivos, olhos verdes, pele clara salpicada limites de uma tradição, lei ou ordem. Diabos, dragões\nde sardas e um sinal na pele em seu quadril direito. Artemis é um azuis e hobgoblins são leais e maus.\nhomem pequeno, compacto e com músculos firmes. Ele tem Neutro e Mau (NM) é a tendência daqueles que farão\nfeições bem marcadas e maçãs do rosto bem altas, e sempre tudo o que quiserem, sem compaixão ou remorso. Muitos\naparenta precisar se barbear. Seu cabelo preto é denso e cheio, drow, alguns gigantes das nuvens e yugoloths são neutros\nseus olhos são cinzas e sem vida – revelando o vazio de sua vida e e maus.\nalma. Caótico e Mau (CM) é a tendência de criaturas que\nagem com violência arbitrária, estimulada por sua\nganância, ódio ou sede de sangue. Demônios, dragões\nTENDÊNCIA\nvermelhos e orcs são caóticos e maus.\nUma criatura típica nos mundos de DUNGEONS \u0026\nDRAGONS possui uma tendência, algo que descreve de TENDÊNCIAS NO MULTIVERSO\nmaneira ampla sua moral e suas atitudes pessoais. A Para muitas criaturas pensantes, a tendência é uma\ntendência é uma combinação de dois fatores: um escolha moral. Humanos, anões, elfos e outras raças\nidentifica a moralidade (bom, mau ou neutro), o outro humanoides podem escolher seguir o caminho do bem ou\ndescreve as atitudes perante a sociedade e às leis (leal, do mal, da ordem ou do caos. Até onde se sabe, os deuses\ncaótico ou neutro). Assim, nove tendências distintas são de tendência boa que criaram essas raças deram a elas o\ndefinidas dessas possíveis combinações. livre arbítrio para escolher seus caminhos morais,\nEsses breves resumos das nove tendências descrevem sabendo que bondade sem liberdade é escravidão.\nocomportamento típico de uma criatura que a possua. Os As divindades malignas que criaram as outras raças,\nindivíduos podem variar significantemente desse entretanto, as fizeram para que os servissem. Essas raças\ncomportamento típico e poucas pessoas são perfeitas e têm uma forte tendência inata de corresponder a\ncons",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  247,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
