{
    "text":  "rística\ncaracterística, a não ser que esteja especificado que você de classe Conjuração quanto a característica de classe\npode (como na versão de guerreiro de Ataque Extra). Magia de Pacto da classe bruxo, você pode usar os espaços\nSimilarmente, a invocação mística de bruxo Lâmina de magia que você ganhar da sua característica Magia de\nSedenta não lhe concede ataques adicionais se você Pacto para conjurar magias que você conhece ou tem\ntambém tiver Ataque Extra. preparadas de classes com a característica de classe\nConjuração, e você pode usar os espaços de magia\nadquiridos da característica de classe Conjuração para\nDEFESA SEM ARMADURA\nconjurar as magias de bruxo que você conhece.\nSe você já tiver a característica Defesa sem Armadura,\nvocê não pode ganha-la de outra classe.\n166\n\n\n# Pagina 166\n\nMULTICLASSE PARA CONJURADOR: classe guerreiro. Se a manobra que você usar obrigar\num alvo a realizar um teste de resistência, a CD do\nESPAÇO DE MAGIA POR NÍVEL DE MAGIA\nteste de resistência será igual a 8 + seu bônus de\nNível 1° 2° 3° 4° 5° 6° 7° 8° 9°\nproficiência + seu modificador de Força ou Destreza (à\n1° 2 – – – – – – – –\nsua escolha).\n2° 3 – – – – – – – –\n Se você já tiver dados de superioridade, você ganha\n3° 4 2 – – – – – – –\num adicional; do contrário, você terá um dado de\n4° 4 3 – – – – – – –\nsuperioridade, que é um d6. Esse dado é usado para\n5° 4 3 2 – – – – – –\nabastecer suas manobras. Um dado de superioridade é\n6° 4 3 3 – – – – – –\ngasto quando você o usa. Você recupera seus dados de\n7° 4 3 3 1 – – – – –\nsuperioridade gastos quando termina um descanso\n8° 4 3 3 2 – – – – –\ncurto ou longo.\n9° 4 3 3 3 1 – – – –\n10° 4 3 3 3 2 – – – –\nALERTA\n11° 4 3 3 3 2 1 – – –\n12° 4 3 3 3 2 1 – – – Sempre a espera de perigo, você ganha os seguintes\n13° 4 3 3 3 2 1 1 – – benefícios:\n14° 4 3 3 3 2 1 1 – –\n Você recebe +5 de bônus em iniciativa.\n15° 4 3 3 3 2 1 1 1 –\n Você não pode ser surpreso enquanto estiver\n16° 4 3 3 3 2 1 1 1 –\nconsciente.\n17° 4 3 3 3 2 1 1 1 1\n18° 4 3 3 3 3 1 ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  327,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
