{
    "text":  "(+1) Tiefling (+2) descritos no capítulo 7. A tabela Sumário de Valores de\nHabilidade fornece uma referência rápida sobre quais\n12\n\n\n# Pagina 12\n\nqualidades são medidas com cada habilidade, quais raças VALORES E MODIFICADORES DE HABILIDADES\naumentam certas habilidades e quais classes consideram Valor Modificador Valor Modificador\ncerta habilidade particularmente importante. 1 –5 16–17 +3\nVocê gera os seis valores de habilidade do 2–3 –4 18–19 +4\npersonagem aleatoriamente. Você então joga quatro 4–5 –3 20–21 +5\ndados de 6 faces, ou 4d6, e anota a soma dos três 6–7 –2 22–23 +6\nresultados mais altos. Você deve repetir este processo 8–9 –1 24–25 +7\nmais cinco vezes, de modo que tenha seis números no 10–11 +0 26–27 +8\nfinal das jogadas. Se preferir economizar tempo ou não 12–13 +1 28–29 +9\ngosta da ideia do acaso determinar seus valores de 14–15 +2 30 +10\nhabilidade, você pode usar os seguintes valores: 15, 14,\n13, 12, 10, 8. Esse método de determinar os valores de habilidade\nAgora, você deve atribuir cada um dos seis números permite a criação de um conjunto de três números\njogados para cada uma das seis habilidades de seu elevados e três baixos (15, 15, 15, 8, 8, 8), um conjunto de\nnúmeros acima da média e quase iguais (13, 13, 13, 12,\npersonagem: Força, Destreza, Constituição, Inteligência,\n12, 12), ou qualquer conjunto de números entre esses\nSabedoria e Carisma. Depois, você deve fazer as\nextremos.\nalterações de seus valores de habilidade a partir da sua\nescolha de raça (raça e sub-raça, quando houver).\n4. DESCREVA O SEU PERSONAGEM\nDepois de atribuir os valores de habilidade, você deve\ndeterminar seus modificadores de habilidade usando Depois de conhecer os aspectos básicos de jogo do seu\na tabela Valores e Modificadores de Habilidade. Para personagem, é hora de você transformá-lo em uma pessoa.\ndeterminar um modificador de habilidade sem consultar a Um personagem precisa de um nome. Gaste alguns\ntabela, você deve subtrair 10 do valor de habilidade e minutos pensando ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  22,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
