{
    "text":  "nho desde os\ncorruptores e horrores aprisionados nos Subterrâneos de\nabundantes panteões dos Reinos Esquecidos e Greyhawk\nEberron (chamado Khyber, o Dragão Abaixo). Os\naté as religiões mais focadas de Eberron e Dragonlance. seguidores do Caminho da Luz acreditam que o mundo\nMuitas raças não-humanas adoram os mesmos deuses em está caminhando para um futuro glorioso onde as\nmundos diferentes – Moradin, por exemplo, é venerado sombras que obscurecem esse mundo serão\npelos anões dos Reinos Esquecidos, Greyhawk e muitos transformadas em luz. E duas nações relacionadas de\noutros mundos. elfos reverenciam seus espíritos ancestrais: a Corte\nEterna, preservada em formas de espíritos ou, até mesmo,\nOS REINOS ESQUECIDOS de mortos-vivos e os glorificados Espíritos do Passado, os\nDezenas de divindades são veneradas, adoradas e grandes heróis das guerras antigas.\ntemidas através do mundo dos Reinos Esquecidos. Pelo\nmenos trinta deuses são amplamente conhecidos através DIVINDADES NÃO-HUMANAS\ndos Reinos e muitos mais são adorados localmente, por Certos deuses intimamente associados com raças não-\ntribos individuais, pequenos cultos ou certas seitas de humanas são venerados em muitos mundos diferentes,\napesar de nem sempre da mesma forma. As raças não-\ntemplos religiosos maiores.\nhumanas dos Reinos Esquecidos e Greyhawk\ncompartilham essas divindades.\nOS DOMÍNIOS DA VIDA E DA MORTE\nRaças não-humanas, frequentemente, possuem seus\nMuitas divindades nessa seção sugerem o domínio da Vida,\npróprios panteões inteiros. Além de Moradin, por\nparticularmente se elas forem intimamente associadas à cura,\nexemplo, os deuses anões incluem a esposa de Moradin,\nproteção, parto, carinho ou fertilidade. Como descrito no capítulo\nBerronar Verdade Prateada e uma quantidade de outros\n3, no entanto, o domínio da Vida é incrivelmente amplo e, um\ndeuses que imagina-se serem seus filhos e netos:\nclérigo de qualquer divindade não-maligna pode escolhe-lo.\nAbbathor, Clangeddin Barba Prateada, Dugmaren Manto\nUma",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  617,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
