{
    "text":  "inuto\n Uma maldição, incluindo a sintonização do alvo com\nUma criatura, à sua escolha, que você possa ver, dentro\num item mágico amaldiçoado\ndo alcance, acha tudo hilariantemente engraçado e cai na\n Qualquer redução a um dos valores de habilidade do\ngargalhada, se essa magia afeta-la. O alvo deve ser bem\nalvo\nsucedido em um teste de resistência de Sabedoria ou cairá\n Um efeito que esteja reduzindo o máximo de pontos de\nno chão, ficando incapacitado e incapaz de se levantar\nvida do alvo\npela duração. Uma criatura com valor de Inteligência 4 ou\nRESTAURAÇÃO MENOR inferior não é afetada.\n2° nível de abjuração Ao final de cada um dos turnos dela e, toda vez que\nTempo de Conjuração: 1 ação sofrer dano, o alvo pode realizar outro teste de resistência\nAlcance: Toque de Sabedoria. O alvo terá vantagem no teste de\nComponentes: V, S resistência se ele for garantido por ele ter sofrido dano. Se\nDuração: Instantânea obtiver sucesso, a magia acaba.\nVocê toca uma criatura e pode, ou acabar com uma ROGAR MALDIÇÃO\ndoença ou uma condição que a esteja afligindo. A condição 3° nível de necromancia\npode ser cega, surda, paralisada ou envenenada. Tempo de Conjuração: 1 ação\nAlcance: Toque\nREVIVER OS MORTOS Componentes: V, S\n5° nível de necromancia Duração: Concentração, até 1 minuto\nTempo de Conjuração: 1 hora\n279\n\n\n# Pagina 279\n\nVocê toca uma criatura e a criatura deve ser bem Duração: 24 horas\nsucedida em um teste de resistência de Sabedoria ou será\namaldiçoada pela duração da magia. Quando você conjura Você deixa uma área, dentro do alcance, magicamente\nessa magia, escolha a natureza da maldição dentre as segura. A área é um cubo que pode ser tão pequeno\nseguintes opções: quanto 1,5 metro ou tão grande quanto 30 metros de cada\nlado. A magia permanece pela duração ou até você usar\n Escolha um valor de habilidade. Enquanto uma ação para dissipa-la.\namaldiçoado, o alvo tem desvantagem em testes de Quando você conjura essa magia, você decide que tipo\nhabilidade e testes de resistência",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  584,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
