{
    "text":  "pergaminhos, canetas e tintas,\nUtensílios de cozinheiro 1 po 4 kg\nselos e lacres, folha de ouro e prata, e outros suprimentos\nFerramentas de navegação 25 po 1 kg\nnecessários para criar falsificações convincentes de\nFerramentas de ladrão 25 po 0,5 kg\ndocumentos físicos. Proficiência com esse kit permite\nInstrumento musical\nadicionar o bônus de proficiência para quaisquer testes de\nAlaúde 35 po 1 kg\nhabilidade que você fizer para criar uma falsificação de\nFlauta 2 po 0,5 kg\num documento físico.\nFlauta de pã 12 po 1 kg\nKit de Herbalismo. Esse kit contém uma variedade\nGaita de foles 30 po 3 kg de instrumentos, como alicates, almofariz e pilão, e bolsas\nLira 30 po 1 kg e frascos utilizados pelos herbalistas para criar remédios\nOboé 2 po 0,5 kg e poções. Proficiência com este kit permite adicionar o\nTambor 6 po 1,5 kg bônus de proficiência para quaisquer testes de habilidade\nTrombeta 3 po 1 kg que você fizer para identificar ou aplicar ervas. Além\nViolino 30 po 3 kg disso, a proficiência com esse kit é necessária para criar\nXilofone 25 po 5 kg antídotos e poções de cura.\nKit de disfarce 25 po 1,5 kg Kit de Jogo. Esse item abrange uma ampla gama de\nKit de falsificação 15 po 2,5 kg peças de jogo, incluindo dados e baralhos de cartas (para\nKit de herbalismo 5 po 1,5 kg jogos como Três Dragões). Alguns exemplos comuns são\nKit de jogo exibidos na tabela Ferramentas, mas existem outros tipos\nBaralho de cartas 5 pp – de conjuntos de jogos. Se você for proficiente com um\nConjunto de dados 1 pp – conjunto de jogos, pode adicionar seu bônus de\nJogo dos três dragões 5 po – proficiência nos testes de habilidade que realizar usando\nXadrez do dragão 1 po 0,25 kg esse conjunto. Cada tipo de conjunto de jogo exige uma\nproficiência em separado.\nKit de venenos 50 po 1 kg\nKit de Venenos. O kit de venenos inclui os frascos,\nVeículos (terrestres e aquáticos) * *\nprodutos químicos e outros equipamentos necessários\n* Veja a seção “Montarias e Veículos”.\npara a criação de venenos. Proficiência c",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  310,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
