{
    "text":  " violência física, o\nMestre pode pedir a realização de um teste de Carisma\n(Intimidação). Exemplos incluem tentar arrancar\ninformações de um prisioneiro, convencer bandidos de rua\na recuar de um confronto ou usar uma garrafa quebrada\npara convencer um vizir sarcástico a reconsiderar uma\ndecisão.\nPersuasão. Quando você tenta influenciar alguém ou\num grupo de pessoas com tato, delicadeza ou boa índole, o\nMestre pode pedir para você fazer de um teste de Carisma\n(Persuasão). Normalmente, você usa a Persuasão quando\nestá agindo de boa-fé, para promover amizades, fazer\npedidos cordiais ou exibir a etiqueta apropriada.\nExemplos de persuadir os outros incluem convencer\num mordomo a deixar seu grupo ver o rei, negociar a paz\nentre duas tribos em conflito ou inspirar uma multidão de\npessoas da cidade.\nOutros Testes de Carisma. O Mestre pode pedir um\nteste de Carisma quando o jogador tentar realizar uma\ndas seguintes tarefas:\n• Achar a melhor pessoa para saber sobre notícias,\nrumores e boatos\n• Misturar-se na multidão para descobrir os temas\ncentrais da conversa\nHABILIDADE DE CONJURAÇÃO\nBardos, Bruxos, Feiticeiros e Paladinos usam Carisma\ncomo sua habilidade para conjurar magias, o que ajuda a\ndeterminar a CD dos testes de resistência de suas magias.\nTESTES DE RESISTÊNCIA\nUm teste de resistência – também chamado de resistência\n–representa uma tentativa de resistir a uma magia, uma\narmadilha, um veneno, uma doença ou uma ameaça\nsimilar. Você normalmente não decide fazer um teste de\nresistência, você é forçado a fazer um, porque seu\npersonagem ou monstro corre risco de sofrer algum mal.\nPara fazer um teste de resistência, jogue um d20 e\nadicione o modificador de habilidade apropriado. Por\nexemplo, você usa seu modificador de Destreza para um\nteste de resistência de Destreza.\nUm teste de resistência pode ser modificado por um\nbônus ou penalidade situacional e pode ser afetado por\nvantagem ou desvantagem, conforme determinado pelo\nMestre.\nCada classe concede proficiência em pelo m",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  355,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
