{
    "text":  "ue do cão é igual ao seu modificador espaço acima do 2°.\nde habilidade de conjuração + seu bônus de proficiência.\nSe atingir, ele causa 4d8 de dano perfurante. CHAMA CONTÍNUA\n2° nível de evocação\nCATIVAR Tempo de Conjuração: 1 ação\n2° nível de encantamento Alcance: Toque\nTempo de Conjuração: 1 ação Componentes: V, S, M (pó de rubi no valor de 50 po,\nAlcance: 18 metros consumido pela magia)\nComponentes: V, S Duração: Até ser dissipada\nDuração: 1 minuto\nUma chama, que produz iluminação equivalente a uma\nVocê tece um cordão de palavras distrativas, fazendo as tocha, surge de um objeto que você tocar. O efeito é\ncriaturas, à sua escolha, que você puder ver dentro do parecido com o de uma chama normal, mas ele não\nalcance e que puderem ouvir você, realizarem um teste de produz calor e não consome oxigênio. Uma chama\nresistência de Sabedoria. Qualquer criatura que não continua pode ser coberta ou escondida, mas não sufocada\npuder ser enfeitiçada, passa automaticamente nesse teste ou extinta.\nde resistência e, se você ou seus companheiros estiverem\nlutando com a criatura, ela terá vantagem na resistência. CHAMA SAGRADA\nSe falhar na resistência, a criatura terá desvantagem em Truque de evocação\ntestes de Sabedoria (Percepção) feitos para notar Tempo de Conjuração: 1 ação\nqualquer criatura além de você, até a magia acabar ou até Alcance: 18 metros\noalvo não poder mais ouvir você. A magia acaba se você Componentes: V, S\nestiver incapacitado ou incapaz de falar. Duração: Instantânea\nCARNE PARA PEDRA Radiação similar a uma chama desce sobre uma criatura\n6° nível de transmutação que você possa ver, dentro do alcance. O alvo deve ser\nTempo de Conjuração: 1 ação bem sucedido num teste de resistência de Destreza ou\nAlcance: 18 metros sofrerá 1d8 de dano radiante. O alvo não recebe qualquer\nComponentes: V, S, M (uma pitada de cal, água e terra) benefício de cobertura contra esse teste de resistência.\nDuração: Concentração, até 1 minuto O dano da magia aumenta em 1d8 quando você\nalca",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  454,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
