{
    "text":  " e esforçasse\nSua raça indica os idiomas que seu personagem conhece\npara ajudar os outros sempre que puder. Artemis é leal e mau,\npor padrão e seu antecedente talvez conceda acesso a um\ndespreocupado do valor da vida, mas ainda assim profissional na\nou mais idiomas, à sua escolha. Anote-os em sua ficha de\nmaneira como vai matar.\npersonagem. Como um personagem mau, Artemis não é um aventureiro\nEscolha seus idiomas da tabela Idiomas Padrão, ou ideal. Ele inicia sua carreira como um vilão e apenas coopera com\nescolha um que seja mais comum na sua campanha. Com os heróis quando é necessário – e quando condiz com seus\na permissão do Mestre, você pode escolher algum idioma interesses. Em muitos jogos, personagens maus causam\nda tabela Idiomas Exóticos ou um idioma secreto, como as problemas em grupos com aqueles que não compartilham os\ngírias de ladrão ou druídico. mesmos interesses e objetivos. No geral, tendências más são mais\napropriadas para vilões e monstros.\nAlguns desses idiomas são, muitas vezes, famílias de\nidiomas com muitos dialetos. Por exemplo, o idioma\nPrimordial inclui os dialetos Auran, Aquan, Ignan e CARACTERÍSTICAS PESSOAIS\nTerran, um para cada plano elemental. Criaturas que\nConstruir a personalidade do seu personagem – com uma\nfalam diferentes dialetos da mesma língua podem se\nvariedade de traços, maneirismos, hábitos, crenças e\ncomunicar entre si.\ndefeitos que fornecem a uma pessoa sua identidade única\n–ajudará a dar vida ao personagem durante o jogo.\nIDIOMAS PADRÃO Quatro categorias de características são explicadas aqui:\nIdioma Falado por Alfabeto traços de personalidade, ideais, vínculos e defeitos. Além\nAnão Anões Anão dessas categorias, pense em algumas palavras ou frases,\nComum Humanos Comum tiques ou gestos comuns, vícios e pirraças, ou qualquer\nÉlfico Elfos Élfico coisa que você possa imaginar para ele.\nGigante Ogros, gigantes Anão Cada antecedente apresentado mais à frente nesse\nGnômico Gnomos Anão capítulo, possui sugestões de características",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  249,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
