{
    "text":  " mar por anos. Nesse\nperíodo, você enfrentou poderosas tormentas, monstros\nd8 Traço de Personalidade das profundezas e aqueles que queriam afundar o seu\n1 Eu julgo as pessoas por suas ações, não por suas palavras. ganha-pão para as profundezas insondáveis. Seu primeiro\n2 Se alguém está em apuros, eu estou sempre pronto para amor é a distante linha do horizonte, mas chegou a hora\najudar. de você por suas mãos em algo novo.\n3 Quando eu fixo minha mente em algo, eu sigo esse Converse sobre a natureza do navio que você navegou\ncaminho, não importa o que fique no caminho. anteriormente com seu Mestre. Era um navio mercante,\n4 Eu possuo um forte senso de justiça e sempre tento uma embarcação naval, um navio de exploração ou um\nencontrar a solução mais equilibrada para as discussões.\nnavio pirata? O quão famoso (ou infame) ele é? Ele era\n5 Eu confio em minhas habilidades e farei o que for\nmuito viajado? Ele continua navegando, ou está\nnecessário para que os outros confiem também.\ndesaparecido e, provavelmente, perdido com seus\n6 Pensar é para os outros, eu prefiro agir.\ntripulantes?\n7 Eu abuso de palavras longas na tentativa de soar\nQuais eram seus deveres a bordo – contramestre,\ninteligente.\ncapitão, navegador, cozinheiro ou outra posição? Quem\n8 Eu me entedio fácil. Para onde devo ir para me encontrar\neram o capitão e primeiro marinheiro? Você deixou o\ncom meu destino?\nnavio de bem com seus companheiros ou fugiu?\nd6 Ideal\nProficiência em Perícias: Atletismo, Percepção\n1 Respeito. As pessoas merecem ser tratadas com\nProficiência em Ferramentas: Ferramentas de\ndignidade e respeito. (Bom)\nnavegador, veículo (aquático)\n2 Justiça. Ninguém merece tratamento diferenciado\nEquipamento: Uma malagueta (clava), 15 metros de\nperante a lei, muito menos estar acima dela. (Leal)\ncorda de seda, uma amuleto da sorte como um pé de\n3 Liberdade. Não pode haver permissão para tiranos\ncoelho ou uma pequena pedra com um furo no centro\noprimirem o povo. (Caótico)\n(ou você pode rolar uma bugigang",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  275,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
