{
    "text":  "m dos casos, se a montaria provocar um\npontos de vida temporários e recebe mais, você decide se ataque de oportunidade enquanto o personagem estiver\nmantém os que já têm ou se recebe os novos. Por exemplo, sobre ela, o atacante pode escolher você ou a montaria\nse uma magia concede a você 12 pontos de vida como alvo.\ntemporários quando você já tem 10, você pode ter 12 ou\n10, não 22. COMBATE SUBMERSO\nSe você tem 0 pontos de vida, receber pontos de vida Quando aventureiros perseguem um sahuagin de volta a\ntemporários não recupera sua consciência ou o estabiliza. seu lar sob as águas, lutam contra tubarões em um antigo\nVocê ainda pode sofrer dano, direcionando o dano sofrido naufrágio ou se encontram em uma sala de masmorra\naos pontos de vida temporários, mas apenas uma cura inundada, eles precisam lutar em um ambiente\nverdadeira pode salvar você. A não ser que uma desafiador. Sob a água as seguintes regras se aplicam.\ncaracterística que garanta pontos de vida temporários Quando realizar um ataque corpo-a-corpo com\ntenha uma duração, eles duram até acabarem ou até você arma, uma criatura que não possui deslocamento de\nterminar um descanso longo. natação (seja natural ou garantido por magia) tem\ndesvantagem nas jogadas de ataque, a não ser que a arma\nCOMBATE MONTADO seja uma adaga, azagaia, espada curta, lança ou tridente.\nUm cavaleiro em carga pelo campo na batalha, montado Um ataque à distância com arma automaticamente\nerra o alvo que esteja além da distância normal da arma.\nem seu cavalo de guerra, uma maga conjurando magias\nMesmo contra um alvo dentro da distância normal, as\ndas costas de um grifo ou um clérigo no alto no céu sobre\njogadas de ataque têm desvantagem, a não ser que a\num pégaso, todos eles desfrutam dos benefícios do\narma seja uma besta, rede ou uma arma que possa ser\ndeslocamento e mobilidade que essas montarias podem\narremessada, como a azagaia (incluindo uma lança,\nfornecer. tridente ou dardo).\nUma criatura que aceita ser montada e que for até Criatu",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  398,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
