{
    "text":  "ossuem crenças animistas,\ncopa das árvores como uma águia no dia seguinte e\ncompletamente desconectados do Soberano Anfitrião, dos Seis\nmergulhar pela vegetação rasteira como um urso para\nSombrios ou de qualquer outra religião do mundo. Eles acreditam\nexpulsar um monstro invasor. A selvageria está no\nque cada coisa viva e cada fenômeno natural – sol, lua, vento,\nsangue do druida.\nfogo e o próprio mundo – tem um espirito. Suas magias, portanto,\nsão um meio de se comunicar e de comandar esses espíritos.\nFORMA SELVAGEM DE COMBATE Diferentes seitas druídicas, no entanto, possuem diferentes\nQuando você escolhe esse círculo, no 2° nível, você recebe filosofias sobre o relacionamento mais adequado com esses\na habilidade de usar sua Forma Selvagem no seu turno espíritos entre si e com as forças da civilização. O Ashbound, por\ncom uma ação bônus, ao invés de com uma ação. exemplo, acredita que a magia arcana é uma abominação contra a\nAlém disso, enquanto você estiver transformando pela natureza, as Crianças do Inverno veneram as forças da morte e os\nsua Forma Selvagem, você pode usar uma ação bônus Guardiões do Portal preservam tradições antigas destinadas a\npara gastar uma espaço de magia e ganhar 1d8 pontos de proteger o mundo da incursão de aberrações.\nvida por nível do espaço de magia gasto.\nFORMAS DE CÍRCULO\nOs ritos do seu círculo garantem a você a habilidade de se\ntransformar em formas animais mais poderosas. A partir\ndo 2° nível, você pode usar sua Forma Selvagem para se\ntransformar em uma besta com nível de desafio até 1\n(você ignora a coluna ND Max da tabela Formas de Besta,\nmas ainda deve acatar as limitações descritas lá).\nA partir do 6° nível, você pode se transformar em uma\nbesta com nível de desafio tão alto quanto seu nível de\ndruida dividido por 3, arredondado para baixo.\n76\n\n\n# Pagina 76\n\nFEITICEIRO\nCom olhos brilhando dourado, uma\nhumana estica suas mãos e libera o fogo\ndracônico que queima em suas veias. A\nmedida que um inferno consome seus\noponentes, asa",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  144,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
