{
    "text":  "tegendo os alvos fora dele.\nCÍRCULO DE TELETRANSPORTE Em Níveis Superiores. Quando você conjurar essa\n5° nível de conjuração\nmagia usando um espaço de magia de 4° nível ou\nTempo de Conjuração: 1 minuto\nsuperior, a duração aumenta em 1 hora para cada nível\nAlcance: 3 metros\ndo espaço acima do 3°.\nComponentes: V, M (giz e tintas raros infundidos com\npedras preciosas no valor de 50 po, consumidos pela CLARIVIDÊNCIA\nmagia)\n3° nível de adivinhação\nDuração: 1 rodada\nTempo de Conjuração: 10 minutos\nAlcance: 1,5 quilômetro\nÀ medida que você conjura essa magia, você desenha um\nComponentes: V, S, M (um foco valendo, no mínimo, 100\ncírculo de 3 metros de diâmetro no chão, inscrevendo\npo, também um chifre cravejado de joias para ouvir ou\nselos que conectam sua localização a um círculo de\num olho de vidro para ver)\nteletransporte permanente, à sua escolha, cuja sequência\nDuração: Concentração, até 10 minutos\nde selos você conheça e esteja no mesmo plano de\n227\n\n\n# Pagina 227\n\nVocê cria um sensor invisível, dentro do alcance, em um COMANDO\nlocal familiar a você (um local que você tenha visitado ou 1° nível de encantamento\nvisto antes) ou em um local obvio que não seja familiar a Tempo de Conjuração: 1 ação\nvocê (como atrás de uma porta, ao redor de um canto ou Alcance: 18 metros\nem um bosque de árvores). O sensor se mantem no local Componentes: V\npela duração e não pode ser atacado ou manipulado de Duração: 1 rodada\noutra forma.\nQuando você conjurar essa magia, escolhe visão ou Você pronuncia uma palavra de comando para uma\naudição. Você pode escolher sentir através do sensor como criatura que você possa ver dentro do alcance. O alvo deve\nse você estivesse no espaço dele. Com sua ação, você pode ser bem sucedido num teste de resistência de Sabedoria\ntrocar entre visão e audição. ou seguirá seu comando no próximo turno dele. A magia\nUma criatura que puder ver o sensor (como uma não tem efeito se o alvo for um morto-vivo, se ele não\ncriatura beneficiada por ver o invisível ou visão",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  458,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
