{
    "text":  "s se tem desvantagem.\ntipicamente entre 3 e 18 para a maioria dos aventureiros Por exemplo, se você tem desvantagem e tira 17 e 5, você\n(monstros podem ter valores tão baixos quanto 1 ou tão usa o 5. Se em vez disso for vantagem e você tira os\naltos quanto 30). Essas habilidades e os modificadores mesmos números, você usa o 17.\nderivados delas são a base para quase todas as jogadas Regras mais detalhadas para vantagem e\ncom um d20 que um jogador faz para um personagem ou desvantagem são apresentadas no capítulo 7.\nmonstro. Testes de habilidades, jogadas de ataque, testes\nde resistência são os principais tipos de jogadas feitas com\nO ESPECÍFICO VENCE O GERAL\nod20, formando a base das regras do jogo. Todos os três\nseguem os seguintes passos. Esse livro contém regras, especialmente nas partes 2 e 3,\n1.Jogue o dado e adicione os modificadores. que governam como se joga. Dito isso, muitos traços\nTipicamente, é um modificador derivado de uma das seis raciais, características de classe, magias, itens mágicos,\nhabilidades, e algumas vezes soma-se o bônus de habilidades de monstros e outros elementos do jogo\nproficiência para refletir uma perícia particular do quebram as regras gerais de alguma forma, criando uma\npersonagem (veja o capítulo 1 para maiores detalhes de exceção de como o resto do jogo funciona. Lembre-se disso:\ncada habilidade e como determinar os modificadores das se uma regra específica contradiz uma regra geral, a\nhabilidades). específica vence.\n2.Aplique bônus ou penalidades circunstanciais. Exceções às regras são geralmente mínimas. Por\nUma característica de classe, uma magia, uma situação exemplo, muitos aventureiros não têm proficiência com\nparticular ou algum outro efeito pode fornecer um bônus arcos longos, mas todos os elfos da floresta têm por causa\nou penalidade para um teste. de um traço racial. Essa peculiaridade cria uma pequena\n3.Compare o total com o número alvo. Se o total exceção no jogo. Outros exemplos de exceções às regras\nfor igual ou exc",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  12,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
