{
    "text":  "tes ou\nforma possível. Ele rola iniciativa como qualquer outra\ndepois da rolagem, mas antes de qualquer efeito da\ncriatura, mas você determina suas ações, decisões,\njogada ser aplicado.\natitudes e afins. Se você estiver incapacitado ou ausente,\nseu companheiro age por conta própria.\nCONCLAVES DE PATRULHEIRO Quando estiver usando sua característica Explorador\nAtravés do ambiente selvagem, patrulheiro se reunem Natural, você e seu companheiro animal podem se mover\npara formar conclaves – associações independentes cujos furtivamente com ritmo normal.\nmembros partillham uma visão similar da melhor forma Seu companheiro animal tem habilidades e\nde proteger a natureza daqueles que a despojam. estatísticas de jogo em parte determinadas pelo seu nível.\nSeu companheiro usa seu bônus de proficiência ao invés\nCONCLAVE DA BESTA do próprio. Além das áreas onde ele normalmente\naplicaria o bônus de proficiência dele, um companheiro\nMuitos patrulheiros sentem-se mais a vontade no animal também adiciona o bônus de proficiência a CA e\nambiente selvagem que na civilização, ao ponto de jogadas de dano dele.\nanimais consideram-nos como semelhantes. Patrulheiros Seu companheiro animal ganha proficiência em duas\ndo Conclave da Besta desenvolvem um vínculo poderoso perícias de sua escolha. Ele também se torna proficiente\ncom uma besta, posteriormente fortalecendo esse vínculo em todos os testes de resistência.\ncom o uso de magia. Para cada nível que você adquirir após o 3°, seu\ncompanheiro animal ganha um dado de vida adicional e\nCOMPANHEIRO ANIMAL aumenta os pontos de vida dele apropriadamente.\nNo 3° nível, você aprende a usar sua magia para criar um\npoderoso vínculo com uma criatura do mundo natural. ATAQUES MÚLTIPLOS, POR QUE NÃO?\nCom 8 horas de trabalho e o gasto de 50 po em ervas Ataques Múltiplos é um ferramenta conceitual útil para manter os\nraras e comida boa, você invoca um animal do ambiente monstros simples para o Mestre. Ela fornece um incremento\nselvagem para servir como um co",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  238,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
