{
    "text":  "rimora\naventureiros poderosos muitas vezes confrontam ameaças\nsuas capacidades. Esse avanço é chamado de subir de\nnível. em regiões e continentes inteiros.\nQuando um personagem sobe um nível, sua classe No quarto estágio (níveis 17–20), os personagens estão\nmuitas vezes o concede características adicionais, no auge de seus benefícios de classe, tornando-se\nconforme detalhado na descrição da classe. Algumas arquétipos heroicos (ou vis) por seus próprios méritos. O\ndessas características permitem que você aprimore seus destino do mundo ou até mesmo a ordem fundamental do\nvalores de habilidade, seja aumentando dois valores de multiverso pode estar em jogo durante suas aventuras.\nhabilidade em 1 ponto ou aumentando um único valor de\nhabilidade em 2. Você não pode aumentar um valor de\nAVANÇO DE PERSONAGEM\nhabilidade acima de 20. Além disso, o bônus de\nPontos de Experiência Nível Bônus de Proficiência\nproficiência do personagem aumenta em determinados\n0 1 +2\nníveis.\nCada vez que você ganha um nível, você ganha 1 Dado 300 2 +2\nde Vida adicional. Você deve jogar esse Dado de Vida e 900 3 +2\nadicionar seu modificador de Constituição ao resultado, 2.700 4 +2\nadicionando-o ao seu valor máximo de pontos de vida. Em 6.500 5 +3\nvez disso, você pode usar o valor fixo indicado na sua 14.000 6 +3\nclasse, que é o resultado médio da rolagem de dado 23.000 7 +3\n(arredondado para cima). 34.000 8 +3\nQuando o modificador de Constituição do personagem 48.000 9 +4\naumentar para um valor par, o máximo de pontos de vida 64.000 10 +4\ndo personagem aumentam em 1 ponto para cada nível 85.000 11 +4\nque você tem. Por exemplo, quando Bruenor atingir o 8º\n100.000 12 +4\nnível de guerreiro, ele aumenta seu valor de Constituição\n120.000 13 +5\nde 17 para 18, o que aumenta seu modificador de\n140.000 14 +5\nConstituição de +3 para +4. Em seguida, seu máximo de\n165.000 15 +5\npontos de vida aumenta em 8 pontos.\n195.000 16 +5\nA tabela Avanço de Personagem mostra a quantidade\n225.000 17 +6\nde XP que você preci",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  29,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
