{
    "text":  ",5 m\nGrande 3 m/3 m\nEnorme 4,5 m/4,5 m\nImenso 6 m/6 m ou maior\nESPAÇO\nO espaço de uma criatura é uma área que ela\nefetivamente controla em combate, não uma expressão\ndas suas dimensões físicas. Uma típica criatura Média,\npor exemplo, não possui 1,5 metro de largura, mas\ncontrola um espaço desse tamanho. Se um hobgoblin\nMédio permanecer parado em uma porta de 1,5 metro de\nlargura, outras criaturas não poderão passar por ele a não\nser que ele permita.\nO espaço de uma criatura também reflete a área que\nela precisa para lutar efetivamente. Por essa razão, há\num limite no número de criaturas que podem cercar outra\ncriatura em combate. Assumindo combatentes Médios,\noito criaturas podem cercar um raio de 1,5 metro de um\ndeles.\n193\n\n\n# Pagina 193\n\nVARIAÇÃO: JOGANDO NA MATRIZ DE COMBATE Alternativamente, você pode ajudar uma criatura\nSe você prefere realizar um combate usando uma matriz de amigável em um ataque contra uma criatura que está a\ncombate, miniaturas ou outros marcadores, use essas regras. até 1,5 metro de você. Você finta, distrai o alvo ou\nQuadrados. Cada quadrado da matriz de combate tem 1,5 trabalha em equipe de alguma outra forma para fazer o\nmetro de lado.\nataque de seu aliado mais eficaz. Se seu aliado atacar o\nDeslocamento. Em vez de mover metro por metro, mova\nalvo antes do seu próximo turno, a primeira jogada de\nquadrado por quadrado. Isso significa que você usa seu\nataque que ele realizar contra o alvo tem vantagem.\ndeslocamento em segmentos de 1,5 metro. É fácil, basta você\ntransformar seu deslocamento em metros para quadrados\ndividindo o valor por 1,5. Por exemplo, um deslocamento de 9\nATAQUE\nmetros se transforma em 6 quadrados.\nA ação mais comum para se realizar em combate é a ação\nSe você usa a matriz de combate com frequência, considere\nde Ataque, seja golpear com uma espada, atirar uma\nescrever seu deslocamento em quadrados na sua ficha de\nflecha de um arco ou lutar corpo-a-corpo com os próprios\npersonagem.\nEntrando em um Quadrado. Para entrar em ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  381,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
