{
    "text":  "a arma de pacto\nescolha, de 1° nível ou superior. Cada uma dessas magias em sua mão vazia. Você escolhe a forma que essa arma\ndeve ser de um nível a que você tenha acesso, como corpo-a-corpo tem a cada vez que você a cria (veja as\nmostrado na tabela na coluna de Nível de Magia para o opções de arma no capítulo 5). Você é proficiente com ela\n58\n\n\n# Pagina 58\n\nenquanto a empunhar. Essa arma conta como sendo SUA DÁDIVA DO PACTO\nmágica com os propósitos de ultrapassar resistência e Cada opção de Dádiva do Pacto produz uma criatura ou objeto\nimunidade a ataques e danos não-mágicos. especial que reflete a natureza do seu patrono.\nSua arma de pacto desaparece se ela estiver a mais de Pacto da Corrente. Seu familiar é mais esperto que um\n1,5 metro de você por 1 minuto ou mais. Ela também familiar típico. Sua forma padrão pode ser reflexo do seu patrono,\ndesaparece se você usar essa característica novamente, se com sprites e pseudodragões vinculados à Arquifada e diabretes e\nvocê dissipar a arma (não requer ação) ou se você morrer. quasits vinculados ao Corruptor. Devido à natureza inescrutável\nVocê pode transformar uma arma mágica em sua do Grande Antigo, qualquer familiar é aceitável para ele.\narma de pacto ao realizar um ritual especial enquanto Pacto da Lâmina. Se o seu patrono for a Arquifada, sua arma\nempunha a arma. Você precisa de 1 hora para concluir o deveria ser uma lâmina fina entalhada com frondosas videiras. Se\nritual, que pode ser realizado durante um descanso curto. você serve o Corruptor, sua arma poderia ser um machado feito\nVocê pode dissipar a arma, guardando-a em um espaço de metal negro e adornado com chamas decorativas. Se o seu\nextradimensional, e ela reaparece toda vez que você criar patrono for o Grande Antigo, sua arma deveria ser uma lança de\nsua arma de pacto. A arma deixa de ser sua arma de aparência antiga, com gemas encrustadas na sua ponta, esculpida\npacto se você morrer, se você realizar um ritual de 1 hora para se parecer com um terrível ol",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  104,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
