{
    "text":  "nnis, Aust, Beiro, Berrian, Carric, Enialis, Erdan,\ncostumam contratar elfos para o serviço de tutores, para Erevan, Galinndan, Hadarai, Heian, Himo, Immeral,\nque possam ensinar esgrima ou magia aos seus filhos. Ivellios, Laucian, Mindartis, Paelias, Peren, Quarion,\nRiardon, Rolen, Soveliss, Thamior, Tharivol, Theren,\nEXPLORAÇÃO E AVENTURA Varis.\nElfos se aventuram devido a sua fascinação em viajar.\nTendo uma vida tão longa, eles podem desfrutar de\nséculos de exploração e descoberta. Eles não gostam do\nritmo da sociedade humana, que é ao mesmo tempo\nrotineira no dia a dia, mas sempre acaba mudando ao\nlongo das décadas, e por isso, eles procuram carreiras que\nos permita viajar livremente. Elfos também gostam de\nexercitar suas habilidades marciais ou ampliar seus\npoderes mágicos, e aventurar-se os permite fazê-lo.\n22\n\n\n# Pagina 22\n\nORGULHOSOS, PORÉM GENTIS Sentidos Aguçados. Você tem proficiência na perícia\nEmbora possam ser arrogantes, os elfos geralmente são graciosos Percepção.\nmesmo para aqueles que não correspondem às suas expectativas Ancestral Feérico. Você tem vantagem nos testes de\n– normalmente aqueles não elfos. Ainda assim, eles podem resistência para resistir a ser enfeitiçado e magias não\nencontrar o bem em qualquer um. podem colocá-lo para dormir.\nAnões. \"Anões não são nada espertos, broncos desajeitados. Transe. Elfos não precisam dormir. Ao invés disso,\nMas o que os falta em humor, sofisticação e boas maneiras, sobra eles meditam profundamente, permanecendo\nem bravura. E eu devo admitir, seus melhores ferreiros produzem semiconscientes, durante 4 horas por dia. (A palavra em\narte que se aproxima da qualidade élfica.\" idioma comum para tal meditação é \"transe\".) Enquanto\nHalflings. \"Halflings são pessoas de gostos simples e esta não medita, um elfo é capaz de sonhar de certo modo. Esses\né uma qualidade para se menosprezar. Eles são boa gente, se sonhos na verdade são exercícios mentais que se tornam\npreocupam uns com os outros e cuidam de seus jardins,",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  41,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
