{
    "text":  "s escravos.\nNo entanto, pelo menos um drow quebrou esse estereótipo.\nNo mundo dos Reinos Esquecidos, Drizzt Do\u0027Urden, patrulheiro do\nNorte, provou sua índole de bom coração como um defensor dos\nfracos e inocentes. Rejeitando sua herança e imergindo num\nmundo que olha para ele com horror e aversão, Drizzt é um\nmodelo para os poucos drow que seguem seus passos, tentando\nencontrar uma vida aquém da sociedade maligna da seu lar no\nSubterrâneo.\nDrow crescem acreditando que as raças da superfície são\ninferiores, servindo apenas como escravos. Drow que\ndesenvolvem uma consciência ou acham necessário cooperar com\nmembros de outras raças encontram dificuldade em sobrepujar o\npreconceito, especialmente quando eles são tão frequentemente\nrecebidos com ódio.\n24\n\n\n# Pagina 24\n\n25\n\n\n# Pagina 25\n\nOs confortos de um lar são os objetivos da maioria dos\nhalflings: um lugar para viver em paz e sossego, longe de\nmonstros saqueadores e embates de exércitos, com um\nfogo aceso e uma refeição generosa, e também uma bebida\nfina e boa conversa. Embora alguns halflings vivam seus\ndias em remotas comunidades agrícolas, outros formam\nbandos nômades que viajam constantemente, atraídos\npela estrada afora e o vasto horizonte para descobrir as\nmaravilhas de novas terras e povos. Mas mesmo esses\nhalflings andarilhos amam a paz, a comida, uma lareira e\num lar, mesmo que o lar seja em uma carruagem,\nempurrada ao longo de uma estrada de terra, ou uma\nbalsa flutuando rio abaixo.\nPEQUENOS E PRÁTICOS\nOs pequeninos halflings sobrevivem em um mundo cheio\nde criaturas maiores ao evitar serem notados, ou evitando\nocombate direto. Com uns 90 centímetros de altura, eles\nparecem inofensivos e assim conseguiram sobreviver por\nséculos às sombras dos impérios e à margem de guerras e\nconflitos políticos. Eles normalmente são robustos,\npesando entre 20 kg e 22,5 kg.\nA pele dos halflings varia do bronzeado ao pálido com\num tom corado, e seu cabelo é geralmente castanho ou\ncastanho claro e ondulado. Eles têm olhos cast",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  46,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
