{
    "text":  " de uma doença, se aplica a ela.\nArdência Mental. A mente da criatura fica febril. A\ncriatura tem desvantagem em testes de Inteligência,\ntestes de resistência de Inteligência e a criatura age como\nse estivesse sob efeito da magia confusão durante um\ncombate.\nEnjoo Cegante. A dor se agarra a mente da criatura e\nseus olhos ficam branco-leitosos. A criatura tem\ndesvantagem em testes de Sabedoria e testes de\nresistência de Sabedoria e está cega.\nFebre do Esgoto. Uma febre voraz se espalha pelo\ncorpo da criatura. A criatura tem desvantagem em testes\nde Força, testes de resistência de Força e jogadas de\nataque que usem Força.\nNecrose da Carne. A carne da criatura se decompõe.\nA criatura tem desvantagem em testes de Carisma e\nvulnerabilidade a todos os danos.\nPerdição Pegajosa. A criatura começa a sangrar\nincontrolavelmente. A criatura tem desvantagem em\ntestes de Constituição e testes de resistência de\nConstituição. Além disso, sempre que a criatura sofrer\ndano, ela ficará atordoada até o fim do seu próximo turno.\nTremedeira. A criatura é acometida por espasmos. A\ncriatura tem desvantagem em testes de Destreza, testes\nde resistência de Destreza e jogadas de ataque que usem\nDestreza.\nPRAGA DE INSETOS\n5° nível de conjuração\nTempo de Conjuração: 1 ação\nAlcance: 90 metros\nComponentes: V, S, M (alguns grãos de açúcar, alguns\nmiolos de grão e uma mancha de gordura)\nDuração: Concentração, até 10 minutos\nUm enxame voraz de gafanhotos preenche uma esfera de\n6 metros de raio, centrada no ponto que você escolher,\ndentro do alcance. A esfera se espalha dobrando esquinas.\nA esfera permanece pela duração e sua área é de\nescuridão leve. A área da esfera é de terreno difícil.\nQuando a área aparece, cada criatura dentro dela deve\nrealizar um teste de resistência de Constituição. Uma\ncriatura sofre 4d10 de dano perfurante se falhar na\n270\n\n\n# Pagina 270\n\nresistência ou metade desse dano se passar. Uma criatura magia e sair da prisão. Se falhar, a criatura não pode sair\ndeve, também, realiz",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  564,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
