{
    "text":  ". Eu\nfaria de novo se fosse necessário. HERÓI DO POVO\n4 Eu tenho uma lição pra cada situação, aprendida\nVocê veio de uma parcela humilde da sociedade, mas está\nobservando a natureza.\ndestinado a muito mais. O povo de sua vila já o reconhece\n5 Eu não vejo lugar para o povo rico e educado. Dinheiro e como campeão, e seu destino o conduz a batalhas contra\nmodos não vão salvá-lo de um urso-coruja faminto. tiranos e monstros que ameaçam o povo aonde quer que\n6 Estou sempre pegando coisas, distraidamente brincando você vá.\ncom elas e, às vezes, quebrando-as.\nProficiência em Perícias: Adestrar Animais,\n7 Eu me sinto muito mais confortável entre animais que Sobrevivência\nentre pessoas. Proficiência em Ferramentas: Um tipo de ferramenta\n8 Eu fui, de fato, criado por lobos. de artesão, veículos (terrestre)\nEquipamento: Um conjunto de ferramentas de artesão\nCARACTERÍSTICAS SUGERIDAS (à sua escolha), uma pá, um pote de ferro, um conjunto\nde roupas comuns e uma algibeira contendo 10 po\nGeralmente considerados rudes e grosseiros dentre o povo\ncivilizado, forasteiros tem pouco respeito pelas sutilezas\nda vida urbana. Os laços de tribo, clã, família e mundo\nEVENTO DEFINIDOR\nVocê possuía uma simples profissão entre os camponeses,\nnatural de que fazem parte são os vínculos mais\ntalvez um fazendeiro, mineiro, serviçal, pastor, lenhador\nimportantes para os forasteiros.\nou até mesmo coveiro. Mas algo aconteceu e o colocou em\num caminho diferente, marcando-o para grandes feitos.\nEscolha aleatoriamente o evento que definiu você como o\nherói do povo.\n137\n\n\n# Pagina 137\n\nd10 Evento Definidor d6 Vínculo\n1 Eu me opus contra agentes de um tirano. 1 Eu tenho família, embora não faça a mínima ideia de\n2 Eu salvei pessoas durante um desastre natural. onde eles estão, espero encontrá-los um dia.\n3 Eu enfrentei sozinho um terrível monstro.\n2 Eu trabalho a terra, eu amo a terra e eu vou defender a\n4 Eu roubei de um mercador corrupto para ajudar os\nterra.\npobres.\n3 Um nobre orgulhoso me deu uma bela ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  273,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
