{
    "text":  "s as ações que você escolher e não Duração: Concentração, até 1 minuto\nfaz nada que você não permita que ela faça. Durante esse\nperíodo, você também pode fazer com que a criatura use Baseado nos mais profundos medos de um grupo de\numa reação, mas isso requer que você usa sua própria criaturas, você cria criaturas ilusórias nas mentes delas,\nreação também. visíveis apenas por elas. Cada criatura numa esfera com 9\nCada vez que o alvo sofrer dano, ele realiza um novo metros de raio centrada num ponto, à sua escolha, dentro\nteste de resistência de Sabedoria contra a magia. Se do alcance, deve realizar um teste de resistência de\nobtiver sucesso no teste de resistência, a magia termina. Sabedoria. Se falhar na resistência, uma criatura ficará\nEm Níveis Superiores. Quando você conjurar essa amedrontada pela duração. A ilusão invoca os medos mais\nmagia usando um espaço de magia de 6° nível, a duração profundos da criatura, manifestando seus piores\nserá concentração, até 10 minutos. Quando você usar um pesadelos como uma ameaça implacável. No final de cada\nespaço de magia de 7° nível, a duração será concentração, turno da criatura amedrontada, ela deve ser bem\naté 1 hora. Quando você usar um espaço de magia de 8° sucedida num teste de resistência de Sabedoria ou sofrerá\nnível, a duração será concentração, até 8 horas. 4d10 de dano psíquico. Se obtiver sucesso na resistência,\na magia termina para essa criatura.\nDRUIDISMO\nTruque de transmutação\nENCONTRAR ARMADILHAS\nTempo de Conjuração: 1 ação 2° nível de adivinhação\nAlcance: 9 metros Tempo de Conjuração: 1 ação\nComponentes: V, S Alcance: 36 metros\nDuração: Instantânea Componentes: V, S\nDuração: Instantânea\nSussurrando para os espíritos da natureza, você cria um\ndos seguintes efeitos, dentro do alcance: Você sente a presença de qualquer armadilha dentro do\nalcance a qual você tenha linha de visão. Uma armadilha,\n Você cria um efeito sensorial minúsculo e inofensivo para os propósitos dessa magia, inclui qualquer coisa que\nque ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  498,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
