{
    "text":  "ê precisa terminar um\ndescanso curto ou longo para usar a característica de\nnovo.\n65\n\n\n# Pagina 65\n\nAlguns efeitos requerem teste de resistência. Quando DOMÍNIOS DIVINOS\nvocê usar um desses efeitos, a CD é igual a das suas\nEm um panteão, cada divindade tem influência sobre\nmagias de clérigo.\ncertos aspectos da vida mortal e da civilização, chamados\nA partir do 6º nível, você pode Canalizar Divindade\nde domínios divinos. Juntando-se os domínios sobre os\nduas vezes entre descansos e a partir do 18º nível, três\nquais uma divindade tem influência, têm-se um conjunto\nvezes. Você recupera os usos dessa característica quando\ndenominado portfólio da divindade. Por exemplo, o\ntermina um descanso curto ou longo.\nportfólio do deus grego Apolo inclui os domínios do\nConhecimento, da Luz e da Vida. Como um clérigo, você\nCANALIZAR DIVINDADE: EXPULSAR MORTOS-VIVOS\nescolhe um aspecto de sua divindade para enfatizar,\nUsando uma ação, você levanta seu símbolo sagrado e ganhando os poderes relativos àquele domínio.\nmurmura uma prece repreendendo os mortos-vivos. Cada Essa escolha pode ainda corresponder a um grupo\nmorto-vivo que puder ver ou ouvir você em um raio de 9 dedicado àquele deus. Apolo, por exemplo, pode ser\nmetros a partir de você, deve fazer um teste de resistência venerado em uma região como Phoebus (“radiante”)\nde Sabedoria. Se falhar, a criatura está expulsa por 1 Apolo, enfatizando sua associação sobre o domínio da Luz,\nminuto ou até sofrer algum dano. e em outro local como Apolo Acesius (“curandeiro”),\nUma criatura expulsa deve usar seu turno para fugir enfatizando seu domínio sobre a Vida. Da mesma forma, o\nda melhor forma possível e de forma alguma pode domínio que você escolher poderia simplesmente\naproximar-se a mais de 9 metros de você por vontade representar uma preferência pessoal, o aspecto da\nprópria. Ela também não pode usar reações. Como uma divindade que mais agrada você.\nação, a criatura pode apenas realizar uma Disparada ou A descrição de cada domínio inc",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  120,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
