{
    "text":  "r dentro do alcance durante toda a conjuração da corredor especifico. Se você não der nenhum comando, as\nmagia. (Tipicamente, a criatura, primeiramente, é criaturas apenas se defenderão contra criaturas hostis.\ninvocada dentro de um círculo mágico invertido para Uma vez que receba uma ordem, a criatura continuará a\nmantê-la presa enquanto a magia é conjurada.) Ao segui-la até a tarefa estar concluída.\ncompletar a conjuração, o alvo deve realizar um teste de A criatura fica sob seu controle por 24 horas, depois\nresistência de Carisma. Se falhar na resistência, ela é disso ela para de obedecer aos seus comandos. Para\n217\n\n\n# Pagina 217\n\nmanter o controle da criatura por mais 24 horas, você um objeto especifico inflige dano cortante ou perfurante,\ndeve conjurar essa magia na criatura novamente, antes baseado na forma dele.\ndas 24 horas atuais terminarem. Esse uso da magia Em Níveis Superiores. Se você conjurar essa magia\nrecupera seu controle sobre até quatro criaturas que você usando um espaço de magia de 6° nível ou superior, você\ntenha animado com essa magia, ao invés de animar uma pode animar dois objetos adicionais para cada nível do\nnova. espaço acima do 5°.\nEm Níveis Superiores. Quando você conjurar essa\nmagia usando um espaço de magia de 4° nível ou ANTIPATIA/SIMPATIA\nsuperior, você pode animar ou recuperar o controle de 8° nível de encantamento\nduas criaturas mortas-vivas para cada nível do espaço Tempo de Conjuração: 1 hora\nacima do 3°. Cada uma dessas criaturas deve vir de um Alcance: 18 metros\ncorpo ou pilha de ossos diferente. Componentes: V, S, M (ou um pedaço de alume\nembebido em vinagre para o efeito de antipatia, ou uma\nANIMAR OBJETOS gota de mel para o efeito de simpatia)\n5° nível de transmutação Duração: 10 dias\nTempo de Conjuração: 1 ação\nAlcance: 36 metros Essa magia atrai ou repele as criaturas de sua escolha.\nComponentes: V, S Você escolhe um alvo dentro do alcance, tanto um objeto\nDuração: Concentração, até 1 minuto ou criatura Enorme ou menor o",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  432,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
