{
    "text":  "r à nova forma e, qualquer equipamento que a\nnova forma não possa vestir deve, ou cair no chão ou ser\nALJAVA VELOZ assimilado por ela. Equipamentos assimilados não terão\n5° nível de transmutação efeito nesse estado.\nTempo de Conjuração: 1 ação bônus Pela duração da magia, você pode usar sua ação para\nAlcance: Toque assumir uma forma diferente, seguindo as mesmas\nComponentes: V, S, M (uma aljava contendo, pelo restrições e regras da forma anterior, com uma exceção:\nmenos, uma munição) se sua nova forma tiver mais pontos de vida que sua\nDuração: Concentração, até 1 minuto forma atual, seus pontos de vida mantem o valor atual.\nVocê transmuta sua aljava para que ela produza um ALTERAR-SE\nsuprimento interminável de munições não-mágicas, que 2° nível de transmutação\nparecem saltar na sua mão quando você tenta pega-las. Tempo de Conjuração: 1 ação\nEm cada um dos seus turnos, até a magia acabar, você Alcance: Pessoal\npode usar uma ação bônus para realizar dois ataques com Componentes: V, S\numa arma que use munição de uma aljava. Cada vez que Duração: Concentração, até 1 hora\nvocê fizer tais ataques à distância, sua aljava,\nmagicamente, repõe a munição que você usou com uma Você assume uma forma diferente. Quando conjurar essa\nmunição não-mágica similar. Qualquer munição criada magia, escolha uma das seguintes opções, o efeito durará\npor essa magia se desintegra quando a magia acaba. Se a pela duração da magia. Enquanto a magia durar, você\naljava não estiver mais com você, a magia acaba. pode terminar uma opção com uma ação para ganhar os\nbenefícios de uma diferente.\nALTERAR FORMA Adaptação Aquática. Você adapta seu corpo para\n9° nível de transmutação um ambiente aquático, brotando guelras e crescendo\nTempo de Conjuração: 1 ação membranas entre seus dedos. Você pode respirar embaixo\nAlcance: Pessoal d’água e ganha deslocamento de natação igual a seu\nComponentes: V, S, M (uma argola de jade valendo, no deslocamento terrestre.\nmínimo, 1.500 po, que você deve colocar na sua cab",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  427,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
