{
    "text":  "usar qualquer resultado.\namedrontados. Com uma ação, você pode gastar 5 pontos\nde feitiçaria para recorrer a esse poder e exalar uma aura BOMBARDEIO DE MAGIA\nde admiração ou medo (à sua escolha) a uma distância de A partir do 18° nível, a energia nociva das suas magias se\n18 metros. Por 1 minuto ou até você perder sua\nintensifica. Quando você rolar o dano de uma magia e\nconcentração (como se você tivesse conjurado uma magia\nrolar o maior dano possível em qualquer dado, escolha um\nde concentração), cada criatura hostil que começar seu\ndesses dados, role ele novamente e adicione o valor rolado\nturno nessa aura, deve ser bem sucedido num teste de\nao dano. Você pode usar essa característica apenas uma\nresistência de Sabedoria ou ficará enfeitiçada (se você\nvez por rodada.\nescolheu admiração) ou amedrontada (se você escolheu\nmedo) até a aura terminar. Uma criatura que seja bem\nsucedida no teste de resistência ficará imune a sua aura\npor 24 horas.\nMAGIA SELVAGEM\nSua magia inata vem das forças selvagens do caos que\nconstituem a base da ordem da criação. Você deve ter\nsido exposto a algum tipo de magia bruta, talvez de um\nportal planar que levava ao Limbo, a Planos Elementais\nou ao misterioso Reino Distante. Talvez você tenha sido\nabençoado por uma poderosa criatura feérica ou marcado\npor um corruptor. Ou sua magia pode ser uma\ncasualidade do seu nascimento, sem qualquer razão\naparente. No entanto, ela existe, essa magia caótica\nfervilha dentro de você, esperando por qualquer brecha.\nSURTO DE MAGIA SELVAGEM\nA partir do momento que você escolhe essa origem, no 1°\nnível, sua conjuração pode liberar surtos de magia\nselvagem. Imediatamente após você conjurar uma magia\nde feiticeiro de 1° nível ou superior, o Mestre pode\nsolicitar que você role um d20. Se você rolar um 1, role na\ntabela Surto de Magia Selvagem para criar um efeito\nmágico aleatório. Um surto só pode ocorrer uma vez por\nturno. Se o efeito de um surto for uma magia, ela é muito\nselvagem para ser afetada por Metamag",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  154,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
