{
    "text":  "nua pelo aperfeiçoamento pessoal causar destruição, no entanto, as pessoas tendem a reagir com\nreflete na autossuficiência da raça como um todo. cautela ao invés de com medo descontrolado.\nDraconatos valorizam a perícia e excelência em todos os Gnomos. Gnomos não aparentam ser uma ameaça e podem\nramos. Eles odeiam fracassar e eles se forças a realizar rapidamente derrubar quaisquer suspeitas com bom humor. O\nesforços extremos antes de desistir de algo. Um draconato povo comum geralmente possui muita curiosidade a respeito dos\ntem na maestria de uma perícia em particular como um gnomos, como se nunca tivessem visto um antes, mas eles\nobjetivo de vida. Membros de outras raças que partilham dificilmente são hostis ou temidos.\ndo mesmo comprometimento tem facilidade em adquirir o Meio-elfos. Apesar de muitas pessoas nunca terem visto um\nrespeito de um draconato. meio-elfo, praticamente todos conhecem sua existência. A\nchegada de forasteiro meio-elfo é seguida por fofocas por trás\nApesar de todos os draconatos procurarem ser\ndele olhares curiosos em salões comuns, ao invés de qualquer\nautossuficientes, eles reconhecem que ajuda, algumas\nconfronto ou curiosidade perceptível.\nvezes é necessária em situações difíceis. Mas a melhor\nMeio-orcs. Normalmente é seguro presumir que um meio-orc\nfonte quando ajuda é necessária é o clã e, quando um clã\nagressivo e facilmente enfurecido, por isso as pessoas ficam\nprecisa de ajuda, eles buscam outros clãs de draconatos\npreparadas quando existe qualquer meio-orc estranho por perto.\nantes de procurarem ajuda de outras raças – ou até\nVendedores irão repentinamente esconder itens valiosos ou bens\nmesmo dos deuses.\nfrágeis quando um meio-orc entrar, e as pessoas iram partir da\ntaverna discretamente, presumindo que uma briga eminente irá\nNOMES DRACONATOS\nacontecer.\nDraconatos possuem um nome pessoal dado no seu Tieflings. Meio-orcs são tratados com uma precaução pratica,\nmas tieflings são alvos de um medo sobrenatural. O mal inerente\nnascime",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  59,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
