{
    "text":  "rma: +5 para atingir, alcance\n1,5 m, um alvo. Acerto: 11 (2d6 + 4) de dano cortante.\n312\n\n\n# Pagina 312\n\nA E: L I\nPÊNDICE EITURA NSPIRADORA\nINSPIRAÇÃO PARA TODO O TRABALHO DE FANTASIA Fox, Gardner. Kothar and the Conjurer’s Curse e o resto da\nque eu fiz decorre diretamente do amor que meu série Kothar, e Kyrik and the Lost Queen e o resto da\npai me deu quando eu era um rapaz, pois ele série Kyrik.\npassou muitas horas me contando histórias que Froud, Brian \u0026 Alan Lee. Faeries.\nele fez enquanto estamos juntos, contos de Hickman, Tracy \u0026 Margaret Weis. Dragons of Autumn\nvelhos homens de mantos que podiam conceder Twilight e o resto da Trilogia da Crónica.\ndesejos, de anéis mágicos e espadas encantadas ou de Hodgson, William Hope. The Night Land.\nfeiticeiros perversos e espadachins intrépidos... Howard, Robert E. The Coming of Conan the Cimmerian e o\n... Todos nós tendemos a buscar grande ajuda na resto da série Conan.\nJemisin, N.K. The Hundred Thousand Kingdoms e o resto da\nfantasia quando somos muito jovens, de contos de fadas\nsérie Inheritance, The Killing Moon, e The Shadowed\ncomo os escritos pelos Irmãos Grimm e Andrew Lang.\nSun.\nEsses, muitas vezes, levam a leitura de livros de mitologia,\nJordan. Robert. The Eye of the World e o resto da série Wheel\nfolheando através de bestiários e consultando compilações\nof Time.\ndos mitos de diversas terras e povos. Após tal\nKay, Guy Gavriel. Tigana.\nembasamento, eu construí meu interesse em fantasia,\nKing, Stephen. The Eyes of the Dragon.\nsendo um ávido leitor de todas as ficções cientificas e\nLanier, Sterling. Hiero’s Journey e The Unforsaken Hiero.\nliteraturas fantásticas desde 1950. Os autores a seguir\nLeGuin, Ursula. A Wizard of Earthsea e o resto da série\nforam minhas inspirações particulares.\nEarthsea.\n–E. Gary Gygax, Guia do Mestre (1979) Leiber, Fritz. Swords and Deviltry e o resto da série Fafhrd\n\u0026 Gray Mouser.\nUma grande parte da literatura de fantasia havia sido Lovecraft, H.P. The Complete Works.\npublicada antes do",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  650,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
