{
    "text":  "teligência (Investigação)\nUma criatura voluntária que você tocar é imbuída com contra a CD da magia. Se uma criatura discernir a ilusão\nbravura. Até a magia acabar, a criatura é imune a ser como sendo isso, a ilusão se tornará suave para a\namedrontada e ganha pontos de vida temporários igual ao criatura.\nseu modificador de habilidade de conjuração, no início de\ncada turno dela. Quando a magia acabar, o alvo perde ILUSÃO PROGRAMADA\nqualquer ponto de vida temporário restante dessa magia. 6° nível de ilusão\nEm Níveis Superiores. Quando você conjurar essa Tempo de Conjuração: 1 ação\nmagia usando um espaço de magia de 2° nível ou Alcance: 36 metros\nsuperior, você pode afetar uma criatura adicional para Componentes: V, S, M (um pouco de lã e pó de jade\ncada nível do espaço acima do 1°. valendo, no mínimo, 25 po)\nDuração: Até ser dissipada\nIDENTIFICAÇÃO\n1° nível de adivinhação (ritual) Você cria uma ilusão de um objeto, uma criatura ou de\nTempo de Conjuração: 1 minuto algum outro fenômeno visível, dentro do alcance, que se\nAlcance: Toque ativa quando uma condição especifica ocorre. A ilusão é\nComponentes: V, S, M (uma perola valendo, no mínimo, imperceptível até esse momento. Ela não pode ter mais de\n100 po e uma pena de coruja) 9 metros cúbicos e você decide, quando conjura a magia,\nDuração: Instantânea como a ilusão se comporta e quais sons ela faz. Essa\nperformance roteirizada por durar até 5 minutos.\nVocê escolhe um objeto que você deve tocar durante toda Quando a condição que você especificou ocorrer, a\na conjuração da magia. Se ele for um item mágico ou ilusão surge do nada e age da maneira que você\nalgum outro objeto imbuído por magia, você descobre suas descreveu. Uma vez que a ilusão tenha acabado de agir,\npropriedades e como usá-lo, se exige sintonia para ser ela desaparece e permanece dormente por 10 minutos.\nusado e quantas cargas ele tem, se aplicável. Você Após desse período, a ilusão pode se ativar novamente.\ndescobre se quaisquer magias estão afetando o ite",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  519,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
