{
    "text":  " proteger um cubo de até 60 metros\nduração não necessite de concentração.\nde lado usando um espaço de magia de 5° nível.\nSALTO\nSARAIVADA DE ESPINHOS\n1° nível de transmutação\n1° nível de conjuração\nTempo de Conjuração: 1 ação\nTempo de Conjuração: 1 ação bônus\nAlcance: Toque\nAlcance: Pessoal\nComponentes: V, S, M (uma perna de gafanhoto)\nComponentes: V\nDuração: 1 minuto\nDuração: Concentração, até 1 minuto\nVocê toca uma criatura. A distância de salto da criatura é\nDa próxima vez que você atingir uma criatura com um\ntriplicada até a magia acabar.\nataque à distância com arma, antes da magia acabar,\nessa magia cria uma chuva de espinhos que brota da sua\nSANTUÁRIO\narma à distância ou munição. Além do efeito normal do\n1° nível de abjuração\nataque, o alvo do ataque e cada criatura a até 1,5 metro\nTempo de Conjuração: 1 ação bônus\ndele, devem realizar um teste de resistência de Destreza.\nAlcance: 9 metros\nUma criatura sofre 1d10 de dano perfurante se falhar na\nComponentes: V, S, M (um pequeno espelho de prata)\nresistência ou metade desse dano se obtiver sucesso.\nDuração: 1 minuto\nEm Níveis Superiores. Quando você conjurar essa\nVocê protege uma criatura, dentro do alcance, contra magia usando um espaço de magia de 2° nível ou\nataques. Até a magia acabar, qualquer criatura que superior, o dano aumenta em 1d10 para cada nível do\ntentar atacar ou usar magias que causem dano contra espaço acima do 1° (até o máximo de 6d10).\ncriatura protegida deve, primeiro, realizar um teste de\nresistência de Sabedoria. Se falhar na resistência, a\nSEMIPLANO\ncriatura deve escolher um novo alvo ou perderá o ataque 8° nível de conjuração\nou magia. Essa magia não protege a criatura contra Tempo de Conjuração: 1 ação\nefeitos de área, como a explosão de uma bola de fogo. Alcance: 18 metros\nSe a criatura protegida realizar um ataque ou conjurar Componentes: V\numa magia que afete uma criatura inimiga, essa magia Duração: 1 hora\nacaba.\nVocê cria uma porta umbral em uma superfície sólida e\nlisa que você pos",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  586,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
