{
    "text":  "oca uma ilusão em uma criatura ou objeto que será banido.\nvocê tocar, então magias de adivinhação revelarão Se o alvo for nativo do plano de existência que você\ninformações falsas sobre ele. O alvo pode ser uma criatura está, você bane o alvo para um semiplano inofensivo.\nvoluntária ou um objeto que não esteja sendo carregado Enquanto estiver lá, a criatura estará incapacitada. Ela\nou vestido por outra criatura. permanece lá até a magia acabar, a partir desse ponto, o\nQuando você conjura essa magia, escolha um ou alvo reaparece no espaço em que ela deixou ou no espaço\nambos os efeitos seguintes. O efeito permanece pela desocupado mais próximo, se o espaço dela estiver\nduração. Se você conjurar essa magia na mesma criatura ocupado.\nou objeto a cada dia por 30 dias, colocando o mesmo efeito Se o alvo for nativo de um plano de existência\nnele todas as vezes, a ilusão durará até ser dissipada. diferente do que você está, o alvo é banido em um lampejo\nAura Falsa. Você modifica a forma como o alvo sutil, retornando para o seu plano natal. Se a magia\naparece para magias e efeitos mágicos, como detectar acabar antes de 1 minuto se passar, o alvo reaparece no\nmagia, que detectam auras mágicas. Você pode fazer um lugar em que estava ou no espaço desocupado mais\nobjeto não-mágico parecer mágico ou mudar a aura próximo, se o espaço dela estiver ocupado. Do contrário, o\nmágica de um objeto para que ela pareça pertencer a alvo não retorna.\noutra escola de magia a sua escolha. Quando você usar Em Níveis Superiores. Quando você conjurar essa\nesse efeito num objeto, você pode fazer a aura falsa magia usando um espaço de magia de 5° nível ou\naparente a qualquer criatura que manusear o item. superior, você pode afetar uma criatura adicional para\nMáscara. Você modifica a forma como o alvo aparece cada nível do espaço acima do 4°.\npara magias e efeitos que detectam tipos de criaturas,\ncomo o Sentido Divino do paladino ou o gatilho de um BANQUETE DE HERÓIS\nmagia símbolo. Você escolhe o t",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  445,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
