{
    "text":  "outro plano de existência, um palavras ou menos, para uma criatura que seja familiar a\nlocal que se mova (como uma fortaleza andante) ou um você. A criatura ouve a mensagem na sua mente,\ndestino que não seja especifico (como “o covil do dragão reconhecendo que foi enviada por você, se ela te conhecer,\nverde”), a magia falha. e pode responder da mesma maneira, imediatamente. A\nPela duração, contanto que você esteja no mesmo magia permite que criaturas com valores de Inteligência\nplano de existência do destino, você saberá o quão longe de no mínimo 1, compreendam o sentido da sua\nele está e em que direção ele se encontra. Enquanto mensagem.\nestiver viajando, sempre que você se deparar com uma Você pode enviar a mensagem através de qualquer\nescolha de trajetória no caminho, você automaticamente distância e, até mesmo, para outro plano de existência,\ndetermina qual trajetória tem a rota mais curta e direta mas se o alvo estiver em um plano diferente do seu, existe\n(mas não necessariamente a rota mais segura) para o 5 por cento de chance da mensagem não chegar.\ndestino.\nESCRITA ILUSÓRIA\nENFEITIÇAR PESSOA 1° nível de ilusão (ritual)\n1° nível de encantamento Tempo de Conjuração: 1 minuto\nTempo de Conjuração: 1 ação Alcance: Toque\nAlcance: 9 metros Componentes: S, M (uma tinta à base de chumbo\nComponentes: V, S valendo, no mínimo, 10 po, que é consumida pela\nDuração: 1 hora magia)\nDuração: 10 dias\nVocê tenta enfeitiçar um humanoide que você possa ver\ndentro do alcance. Ele deve realizar um teste de Você escreve em um pergaminho, papel ou qualquer outro\nresistência de Sabedoria, e recebe vantagem nesse teste material adequado e tinge ele com uma poderosa ilusão\nse você ou seus companheiros estiverem lutando com ele. que permanece pela duração.\nSe ele falhar, ficará enfeitiçado por você até a magia Para você e para qualquer criatura que você designar\nacabar ou até você ou seus companheiros fizerem quando você conjura essa magia, a escrita parece normal,\nqualquer coisa nociva ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  500,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
