{
    "text":  "a da tabela\n4 Força. Se eu ficar forte, eu posso pegar tudo o que eu\nBugigangas no capítulo 5), um conjunto de trajes\nquiser – o que eu desejar. (Mal)\ncomuns e uma algibeira contendo 10 po\n5 Sinceridade. Não há nada de bom em fingir ser algo que\nnão sou. (Neutro)\n6 Destino. Nada, nem ninguém, pode me manter longe do CARACTERÍSTICA: PASSAGEM DE NAVIO\nmeu chamado. (Qualquer) Quando você precisar, você pode conseguir passagem de\ngraça em um navio para você e seus companheiros de\naventura. Você precisa viajar no navio em que você\ntrabalhou ou em outro navio com o qual você teve boas\n138\n\n\n# Pagina 138\n\nrelações (talvez um comandado por um ex-companheiro d6 Defeito\nde tripulação). Por ser um favor, você não pode solicitar 1 Eu sigo ordens, mesmo que eu ache que estão erradas.\numa programação ou rota que atenda à todas as suas 2 Eu direi qualquer coisa para evitar trabalho extra.\nnecessidades. Seu Mestre determina quanto tempo levará 3 Certa vez, alguém duvidou da minha coragem, eu nunca\npra chegar aonde você quer ir. Em troca da passagem recuo, não importa o quão perigosa seja a situação.\ngrátis, espera-se que você e seus companheiros ajudem a\n4 Quando começo a beber, é difícil pra mim parar.\ntripulação durante a viagem.\n5 Eu não resisto a uma sacolinha de moedas dando sopa ou\noutras bugigangas que encontro.\nCARACTERÍSTICAS SUGERIDAS\nMarinheiros podem ser muito rudes, mas as 6 Meu orgulho provavelmente levará a minha destruição.\nresponsabilidades da vida em um navio tende a torná-los\nVARIAÇÃO DE MARINHEIRO: PIRATA\nconfiáveis também. A vida a bordo de um navio molda sua\nVocê passou sua juventude sobre o domínio de um pirata\nvisão e forma suas mais importantes amizades.\ninfame, um degolador cruel que te ensinou a sobreviver\nem um mundo de tubarões e selvageria. Você participou\nd8 Traço de Personalidade\nde saques em alto-mar e enviou mais de uma alma\n1 Meus amigos sabem que podem contar comigo pro que\nmerecedora para uma sepultura salgada. Medo e\nder e vier.\nderramamento de",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  276,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
