{
    "text":  "eiro que adquiro com as\num conjunto de dados viciados, um baralho de cartas pessoas que realmente precisam. (Bom)\nmarcadas ou um anel de sinete de um duque\n4 Criatividade. Eu nunca faço a mesma trapaça duas vezes.\nimaginário), e uma algibeira contendo 15po\n(Caótico)\n5 Amizade. Bens materiais vem e vão. Os laços de amizade\nESQUEMAS PREDILETOS\nduram pra sempre. (Bom)\nCada charlatão tem um tipo de esquema que ele prefere\n6 Aspiração. Eu estou determinado a fazer algo por mim\nusar em detrimento de outros. Escolha sua tramoia\nmesmo. (Qualquer)\npredileta ou role na tabela abaixo.\nd6 Tramoia d6 Vínculo\n1 Eu trapaceio em jogos de azar. 1 Eu extorqui a pessoa errada e devo trabalhar para que\n2 Eu falsifico moedas ou forjo documentos. esse indivíduo nunca mais cruze meu caminho ou o das\n3 Eu me infiltro na vida das pessoas para descobrir suas pessoas com quem me importo.\nfraquezas e ficar com suas fortunas. 2 Eu devo tudo ao meu mentor – uma pessoa terrível que,\n4 Eu troco de identidade como troco de roupa. provavelmente, está apodrecendo na cadeia em algum\n5 Eu faço furtos rápidos nas esquinas das ruas. lugar.\n6 Eu convenço as pessoas que tranqueiras inúteis valem 3 Em algum lugar por ai, eu tenho um filho que não me\nseu suado dinheiro. conhece. Eu estou tornando o mundo melhor para ele.\n4 Eu vim de uma família nobre e, um dia, irei reivindicar\nCARACTERÍSTICA: IDENTIDADE FALSA minhas terras e título daqueles que o roubaram de mim.\nVocê criou uma segunda identidade que inclui 5 Uma pessoa poderosa matou alguém que eu amava.\nAlgum dia, em breve, terei minha vingança.\ndocumentos, conhecidos estabelecidos e disfarces que\n6 Eu enganei e arruinei a vida de uma pessoa que não\npossibilitam que você assuma essa persona. Além disso,\nmerecia. Eu busco reparar meus erros, mas talvez nunca\nvocê pode forjar documentos, incluindo papeis oficiais e\nseja capaz de me perdoar.\ncartas pessoais, contanto que você tenha visto um\nexemplo desse tipo de documento ou a caligrafia de quem\nd6 Defeito\nv",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  265,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
