{
    "text":  ")\nbanem criaturas para outros planos de existência.\nA maioria das magias exige a entoação de palavras Magias de Adivinhação revelam informações, na forma de\nmísticas. As palavras em si não são a fonte do poder da segredos há muito esquecidos, vislumbres do futuro, a localização\nmagia, em vez disso, a combinação particular de sons, de coisas escondidas, a verdade por trás das ilusões ou a visão de\ncom o específico timbre e entonação, põe o filamento da distantes lugares ou pessoa.\nmagia em ação. Então, um personagem que está Magias de Conjuração envolvem a transposição de objetos ou\namordaçado ou em uma área de silêncio, como uma criada criaturas de um local para o outro. Algumas magias invocam\npela magia silêncio, não pode conjurar uma magia com o criaturas ou objetos ao lado do conjurador, enquanto outras\ncomponente verbal. permitem ao conjurador se teletransportar para outro lugar.\nAlgumas conjurações criam objetos ou efeitos a partir do nada.\nSOMÁTICO (S) Magias de Encantamento afetam a mente de outros,\nGestos para conjurar magias podem incluir uma forte influenciando ou controlando seu comportamento. Tais magias\ngesticulação ou um intricado conjunto de gestos. Se uma podem fazer o inimigo ver você como amigo, forçar criaturas a\nmagia requer um componente somático, é necessário ter tomar um rumo de ação ou mesmo controlar outra pessoa como\nlivre ao menos uma das mãos para executar esses gestos. uma marionete.\nMagias de Evocação manipulam as energias mágicas para\nMATERIAL (M) produzir um efeito desejado. Algumas evocam explosões de raio e\nConjurar algumas magias requer objetos particulares, fogo, outras canalizam energia positiva para curar ferimentos.\nespecificados em parênteses na área de componentes. Um Magias de Ilusão enganam os sentidos ou a mente de outros.\nElas fazem com que as pessoas vejam coisas que não estão ali,\npersonagem pode usar uma bolsa de componentes ou\ncomo também não notar coisas que estão ali, escutar sons\num foco de conjuração (descritos no",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  404,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
