{
    "text":  "e estudioso ou (b) um pacote de a retira de sua lista de magias preparadas, podendo\nexplorador conjurá-la de novo se tiver espaços de magia disponíveis.\n Armadura de couro, um pacote de aventureiro e um Você pode modificar a sua lista de magias preparadas\nfoco druídico quando termina um descanso longo. Preparar uma nova\nlista de magias de druida requer tempo gasto em preces e\nDRUÍDICO\nmeditação: no mínimo 1 minuto por nível de magia para\ncada magia preparada.\nVocê conhece o Druídico, o idioma secreto dos druidas.\nVocê pode falar esse idioma e usá-lo para deixar\nHABILIDADE DE CONJURAÇÃO\nmensagens escondidas. Você e outros que conheçam esse\nSabedoria é a sua habilidade para você conjurar suas\nidioma automaticamente veem tais mensagens. Outros\nmagias de druida, já que sua magia vem da sua devoção e\nperceberão a presença da mensagem se passarem num\nsintonia com a natureza. Você usa sua Sabedoria sempre\nteste de Sabedoria (Percepção) CD 15, mas não\nque alguma magia se referir a sua habilidade de conjurar\nconseguirão decifrá-lo sem magia. magias. Além disso, você usa o seu modificador de\nSabedoria para definir a CD dos testes de resistência para\nCONJURAÇÃO\nas magias de druida que você conjura e quando você\nBaseado na essência divina da própria natureza, você realiza uma jogada de ataque com uma magia.\npode conjurar magias para moldar sua essência a sua\nCD para suas magias = 8 + bônus de proficiência +\nvontade. Veja o capítulo 10 para as regras gerais de\nseu modificador de Sabedoria\nconjuração e o capítulo 11 para a lista de magias de\ndruida. Modificador de ataque de magia = seu bônus de proficiência +\nseu modificador de Sabedoria\nTRUQUES\nVocê conhece dois truques, à sua escolha, da lista de CONJURAÇÃO DE RITUAL\nmagias de druida. Você aprende truques de druida Você pode conjurar qualquer magia de druida que você\nadicionais, à sua escolha, em níveis mais altos, como conheça como um ritual se ela possuir o descritor ritual.\nmostrado na coluna Truques Conhecidos da tabela O\n",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  136,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
