{
    "text":  "ha. Desde\n8 Eu enfrento os problemas de frente. Uma solução direta é o aquele dia eu nunca deixo nenhum amigo para trás.\nmelhor caminho para o sucesso.\n3 Minha honra é minha vida.\n4 Eu nunca esquecerei a destruidora derrota que minha\ncompanhia sofreu ou os inimigos que a causaram.\n5 Aqueles que lutam ao meu lado são aqueles por quem vale a\npena morrer.\n6 Eu luto por aqueles que não podem lutar por si mesmos.\nd6 Defeito\n1 O inimigo monstruoso que enfrentei em uma batalha ainda\nme deixa tremendo de medo.\n2 Eu tenho pouco respeito por aqueles que não se provam\nbons combatentes.\n3 Eu cometi um terrível erro em batalha, o que custou muitas\nvidas – eu farei de tudo para manter esse erro em segredo.\n4 Meu ódio por meus inimigos é cego e irracional.\n5 Eu obedeço a lei, mesmo se a lei trouxer a angústia.\n6 Eu prefiro comer minha armadura a admitir que estou\nerrado.\n143\n\n\n# Pagina 143\n\n144\n\n\n# Pagina 144\n\nC 5: E\nAPÍTULO QUIPAMENTO\nMERCADO DE UMA GRANDE CIDADE ESTÁ REPLETO por moedas. Somente os comerciantes, aventureiros e\nde compradores e vendedores de muitos tipos: aqueles que oferecem serviços profissionais para serem\nferreiros anões e entalhadores elfos, contratados que normalmente negociam em moedas.\nagricultores halflings e joalheiros gnomos, sem\nfalar dos humanos de todas as formas, CUNHAGEM\ntamanhos e cores, todos oriundos de variadas nações e\nculturas. Nas maiores cidades, quase tudo que se possa Moedas comuns existem em várias denominações\nimaginar é colocado à venda, desde especiarias exóticas e diferentes com base no valor relativo do metal a partir do\nroupas de luxo, até cestos de vime e espadas de treino. qual elas são cunhadas. As três moedas mais comuns são\nPara um aventureiro, a disponibilidade de armaduras, a peça de ouro (po), a peça de prata (pp) e a peça de cobre\narmas, mochilas, corda e bens similares é de suma (pc).\nimportância, uma vez que o equipamento adequado pode Com uma peça de ouro, um personagem pode comprar\nsignificar a diferença entre a vida e",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  287,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
