{
    "text":  "to. Do contrário, você\nVocê altera o tempo ao redor de até seis criaturas, à sua precisa usar sua ação para mover o alvo, que deve\nescolha, num cubo de 12 metros, dentro do alcance. Cada permanecer dentro do alcance da magia.\ncriatura deve ser bem sucedida num teste de resistência Quando a magia acaba, o alvo flutua suavemente até o\nde Sabedoria ou será afetada por essa magia pela chão, se ele ainda estiver no ar.\nduração.\nO deslocamento de um alvo afetado é reduzido à LIGAÇÃO TELEPÁTICA DE RARY\nmetade, ele sofre –2 de penalidade na CA e nos testes de 5° nível de adivinhação (ritual)\nresistência de Destreza e não pode usar reações. No turno Tempo de Conjuração: 1 ação\ndele, ele pode usar ou uma ação ou uma ação bônus, mas Alcance: 9 metros\nnão ambas. Independentemente das habilidades ou itens Componentes: V, S, M (pedaços de cascas de ovos de\nmágicos da criatura, ela não poderá realizar mais de um dois tipos diferentes de criatura)\nataque corpo-a-corpo ou à distância durante o turno dela. Duração: 1 hora\nSe a criatura tentar conjurar uma magia com tempo\nde conjuração maior que 1 rodada, jogue um d20. Se cair Você forja uma ligação telepática entre até oito criaturas\n11 ou maior, a magia não surte efeito até o próximo turno voluntárias, à sua escolha, dentro do alcance, ligando\nda criatura e a criatura deve usar sua ação nesse turno psiquicamente cada criatura a todas as outras, pela\npara completar a magia. Se ela não puder, a magia é duração. Criaturas com valores de Inteligência 2 ou\nperdida. menos não são afetadas por essa magia.\nUma criatura afetada por essa magia faz outro teste Até a magia acabar, os alvos podem se comunicar\nde resistência de Sabedoria no final do turno dela. Se telepaticamente através do elo, independentemente de\npassar na resistência, o efeito acaba nela. terem ou não um idioma em comum. A comunicação é\npossível a qualquer distância, apesar de não se estender a\nLEQUE CROMÁTICO outros planos de existência.\n1° nível de ilusão\nTempo de Conjuraçã",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  527,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
