{
    "text":  "s para a\nperfeição, de performance musical até conhecimento\nexotérico.\nAPRENDENDO COM A EXPERIÊNCIA\nOs verdadeiros bardos não são comuns no mundo. Nem\ntodo menestrel cantando em uma taverna ou bobo\nsaltitando na corte real é um bardo. Descobrir a magia\nescondida na música requer árduo estudo e um pouco de\ntalento natural que a maioria dos trovadores e\nmalabaristas não tem. No entanto, pode ser difícil\nperceber a diferença entre esses artistas e bardos\nverdadeiros. A vida de um bardo é gasta vagando através\ndos lugares coletando conhecimento, contando histórias e\nvivendo da gratidão das audiências, muito parecido com\nqualquer outro artista. Porém, um profundo\nconhecimento, um nível de perícia musical e um toque de\nmagia diferencia os bardos dos seus companheiros.\nCom raridade os bardos se estabelecem em algum\nlugar por um longo tempo e, seu desejo natural por\nviagens – para encontrar novos contos para contar, novas\nperícias para aprender e novas descobertas além do\nhorizonte – tornam a carreira de aventureiro um\n51\n\n\n# Pagina 51\n\nCONSTRUÇÃO RÁPIDA\nVocê pode construir um bardo\nrapidamente seguindo essas\nsugestões. Primeiro, coloque seu valor de\nhabilidade mais alto em Carisma, seguido de Destreza.\nSegundo, escolha o antecedente artista. Terceiro, escolha\nos truques globos de luz e zombaria viciosa, além das\nseguintes magias de 1° nível: enfeitiçar pessoa, detectar\nmagia, palavra curativa e onda trovejante.\nCARACTERÍSTICAS DE CLASSE\nComo um bardo, você adquire as seguintes características\nde classe.\nPONTOS DE VIDA\nDado de Vida: 1d8 por nível de bardo\nPontos de Vida no 1° Nível: 8 + seu modificador de\nConstituição\nchamado natural. Cada aventura é uma oportunidade Pontos de Vida nos Níveis Seguintes: 1d8 (ou 5) + seu\nde aprendizado, de praticar uma variedade de perícias, de modificador de Constituição por nível de bardo após o\nentrar em tumbas a muito esquecidas, de descobrir 1°\nantigos trabalhos místicos, de decifrar tomos ancestrais,\nde viajar para lugares estranhos ou",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  90,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
