{
    "text":  "metros de você. Ele pode\nInteligência; se ela for bem sucedida, a magia termina. atravessar terreno irregular, subir ou descer escadas,\nPerguntas feitas diretamente para a criatura alvo, encostas e similares, mas ele não pode atravessar\nnormalmente moldarão o curso dos seus pensamentos, mudanças de elevação de 3 metros ou mais. Por exemplo,\nportanto, essa magia é particularmente eficiente como odisco não pode atravessar um fosso de 3 metros de\nparte de um interrogatório. profundidade nem poderia sair de tal fosso se tivesse sido\nVocê pode, também, usar essa magia para detectar a criado no fundo dele.\npresença que criaturas pensantes que você não possa ver. Se você se afastar mais de 30 metros do disco\nQuando você conjura essa magia ou, com sua ação (tipicamente por ele não poder rodear um obstáculo para\nenquanto ela durar, você pode procurar por pensamentos seguir você), a magia acaba.\na até 9 metros de você. A magia pode penetrar a maioria\ndas barreiras, mas é bloqueada por 30 centímetros de\nDISFARÇAR-SE\nrocha, 2,5 centímetros de metal comum, uma fina camada 1° nível de ilusão\nde chumbo, ou 90 centímetros de madeira ou terra. Você Tempo de Conjuração: 1 ação\nnão pode detectar uma criatura com Inteligência 3 ou Alcance: Pessoal\ninferior ou uma que não fale qualquer idioma. Componentes: V, S\nUma vez que você tenha detectado a presença de uma Duração: 1 hora\ncriatura dessa forma, você pode ler os pensamentos dela\nVocê faz com que você mesmo – incluindo suas roupas,\npelo resto da duração, como descrito acima, mesmo que\narmadura, armas e outros pertences no seu personagem –\nvocê não possa vê-la, mas ela ainda precisa estar dentro\npareça diferente até a magia acabar ou até você usar sua\ndo alcance.\nação para dispensa-la. Você pode se parecer 30\ncentímetros mais baixo ou mais alto, e pode parecer\nDETECTAR VENENO E DOENÇA\nmagro, gordo ou entre ambos. Você não pode mudar o tipo\n1° nível de adivinhação (ritual)\ndo seu corpo, portanto, você deve adotar uma forma que\nTempo de ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  492,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
