{
    "text":  "er lugar no plano.\nFiasco. A mágica imprevisível da magia resulta em\nEssa magia, instantaneamente, transporta você e até oito uma jornada difícil. Cada criatura teletransportada (ou o\ncriaturas voluntárias, à sua escolha, que você possa ver objeto alvo) sofrem 3d10 de dano de energia e o Mestre\ndentro do alcance ou um único objeto que você possa ver rola novamente a tabela para ver onde você foi parar\nno alcance, para um destino que você selecionou. Se você (fiascos múltiplos podem ocorrer, causando dano a cada\nfor afetar um objeto, ele deve ser capaz de caber inteiro vez).\ndentro de um cubo de 3 metros e não pode estar sendo\nempunhado ou carregado por uma criatura involuntária.\nTELETRANSPORTE POR ÁRVORES\nO destino que você escolher deve ser conhecido por\n6° nível de conjuração\nvocê e deve ser no mesmo plano de existência que você\nTempo de Conjuração: 1 ação\nestá. Sua familiaridade com o destino determina se você\nAlcance: 3 metros\nchegará nele com sucesso. O Mestre rola um d100 e\nComponentes: V, S\nconsulta a tabela.\nDuração: 1 rodada\nÁrea Fora do Essa magia cria uma ligação mágica entre uma planta\nFamiliaridade Fiasco Similar Alvo No Alvo inanimada Grande ou maior, dentro do alcance, e outra\nCírculo permanente – – – 01–100 planta a qualquer distância, no mesmo plano de\nObjeto associado – – – 01–100 existência. Você deve ter visto ou tocado a planta de\nMuito familiar 01–05 06–13 14–24 25–100 destino, pelo menos uma vez antes. Pela duração,\nVisto casualmente 01–33 34–43 44–53 54–100 qualquer criatura pode entrar na planta alvo e sair da\nVisto uma vez 01–43 44–53 54–73 74–100 planta destino usando 1,5 metro de movimento.\nDescrição 01–43 44–53 54–73 74–100\nDescrição falsa 01–50 51–100 – – TEMPESTADE DA VINGANÇA\n9° nível de conjuração\nFamiliaridade. “Círculo permanente” significa um Tempo de Conjuração: 1 ação\ncírculo de teletransporte permanente o qual você conhece Alcance: Visão\na sequência de selos. “Objeto associado” significa que você Componentes: V, S\npossui um obj",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  599,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
