{
    "text":  "paço de magia de 2° nível ou\nsuperior, você ganha 5 pontos de vida temporários\nadicionais para cada nível do espaço de magia acima do\n1°.\n290\n\n\n# Pagina 290\n\nA A: C\nPÊNDICE ONDIÇÕES\nS CONDIÇÕES ALTERAM AS CAPACIDADES DE UMA • A criatura não pode se mover voluntariamente para\ncritura das mais diversas maneiras e surgem uma posição que a faça terminar o turno mais próxima\ncomo resultado de uma magia ou outro efeito. A da sua fonte de medo do que sua posição inicial.\nmaioria das condições, como cego, são\nprejudiciais, mas algumas poucas, como ATORDOADO\ninvisível, podem ser vantajosas. • Uma criatura atordoada está incapacitada (veja a\nUma condição se encerra ao ser remediada (a condição condição). Ela não pode se mover e somente pode falar\ncaído é remediada levantando-se, por exemplo) ou de hesitantemente.\nacordo com uma duração expressada no efeito que a • A criatura falha automaticamente em testes de\nimpôs. resistência de Força ou Destreza.\nSe mais de um efeito impor a mesma condição a uma • Jogadas de ataque contra a criatura possuem\ncriatura, cada aplicação de uma condição tem sua própria vantagem.\nduração, porém, os efeitos das mesmas não se agravam na\ncriatura. Ou a criatura tem a condição ou não. CAÍDO\nAs seguintes definições especificam o que acontece a • A única opção de movimento que uma criatura caída\numa criatura quando ela é sujeita a uma condição. tem é rastejar, a menos que ela se levante, encerrando\nassim a condição.\nAGARRADO • A criatura sofre desvantagem nas jogadas de ataque.\n• O deslocamento de uma criatura agarrada se torna 0, • Uma jogada de ataque contra a criatura possui\ne ela não pode se beneficiar de qualquer bônus em seu vantagem se o atacante estiver a 1,5 metro dela. De\ndeslocamento. qualquer outra forma a jogada sofre desvantagem.\n• A condição encerra caso a criatura que a agarrou fique\nincapacitada (veja a condição). CEGO\n• A condição se encerra se um efeito, como o causado • Uma criatura cega falha automaticamente em\npela magia onda trov",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  612,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
