{
    "text":  "dido por 5\nArtemis Entreri cresceu nas ruas de Calimporto, nos Reinos quilos. A rolagem de 2d4 dela é 3, então Tika pesa mais\nEsquecidos. Ele usou de seu raciocínio, força e agilidade para 18,5 kg (31 x 3 ÷ 5 = 18,5) além do valor base de 55 kg,\nesculpir seu próprio território em uma cidade de centenas de\nchegando a um total de 73,5 kg.\nfavelas. Após vários anos, ele atraiu a atenção de um dos mais\npoderosos líderes de guilda, e ascendeu rapidamente na\norganização, apesar da pouca idade. Artemis veio a ser o assassino\nOUTRAS CARACTERÍSTICAS FÍSICAS\nfavorito de um dos paxás da cidade, quem o enviou até o\nVocê escolhe a idade do seu personagem e a cor de seu\nlongínquo Vale do Vento Gélido para recuperar uma gema\ncabelo, olhos e pele. Para adicionar um toque distinto,\nroubada. Ele é um assassino profissional, constantemente se\ndesafiando para melhorar as próprias habilidades. você pode incluir no seu personagem uma característica\nTika e Artemis são ambos humanos e guerreiros (com alguma física incomum ou memorável, como uma cicatriz, uma\nexperiência como ladinos), possuindo índices elevados de Força e tatuagem, ou o fato de ser manco.\nDestreza, mas é aí que a similaridade termina.\n123\n\n\n# Pagina 123\n\nTIKA E ARTEMIS: DETALHES DOS PERSONAGENS O povo lagarto, muitos druidas e diversos humanos são\nConsidere como os nomes Tika Waylan e Artemis Entreri neutros.\ndiferenciam esses personagens um do outro e refletem sua Caótico e Neutro (CN) é a tendência das criaturas\npersonalidade. Tika é uma mulher jovem, determinada a provar que seguem seus caprichos, mantendo sua liberdade\nque não é mais uma criança, seu nome soa jovem e ordinário. pessoal acima de tudo. Muitos bárbaros e ladinos, e\nArtemis Entreri vem de uma terra exótica e carrega um nome bem alguns bardos, são caóticos e neutros.\nmais misterioso. Leal e Mau (LM) é a tendência das criaturas que\nTika tem dezenove anos de idade no início de sua carreira de conseguem metodicamente tudo o que querem, dentro dos\naventureira, ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  246,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
