{
    "text":  " seus comandos. Em combate, ele rola\npara tentar nadar para fora do vórtice como descrito\nsua a própria iniciativa e age no seu próprio turno. Um\nacima, mas terá desvantagem no teste de Força\nfamiliar não pode atacar, mas ele pode realizar outras\n(Atletismo) para fazer isso.\nações, como de costume.\n233\n\n\n# Pagina 233\n\nQuando um familiar cai a 0 pontos de vida, ele montaria da ligação a qualquer momento, fazendo-a\ndesaparece, não deixando qualquer corpo físico para trás. desaparecer.\nEle reaparece depois de você conjurar essa magia\nnovamente. CONVOCAR RELÂMPAGOS\nEnquanto seu familiar estiver a até 30 metros de você, 3° nível de conjuração\nvocê pode se comunicar telepaticamente com ele. Além Tempo de Conjuração: 1 ação\ndisso, com uma ação, você pode ver através dos olhos do Alcance: 36 metros\nfamiliar e ouvir através dos ouvidos dele, até o início do Componentes: V, S\nseu próximo turno, adquirindo os benefícios de qualquer Duração: Concentração, até 10 minutos\nsentido especial que o familiar possua. Durante esse\nperíodo, você estará cego e surdo em relação aos seus Uma nuvem tempestuosa aparece em formato cilíndrico\npróprios sentidos. com 3 metros de altura e 18 metros de raio, centrada num\nCom uma ação, você pode, temporariamente, ponto que você possa ver, 30 metros acima de você. A\ndispensar seu familiar. Ele desaparece dentro de uma magia falha se você não puder ver um ponto no ar em que\nbolsa dimensional onde ele aguarda sua convocação. a nuvem possa aparecer (por exemplo, se você estiver em\nAlternativamente, você pode dispensa-lo para sempre. uma sala que não possa comportar a nuvem).\nCom uma ação, enquanto ele estiver temporariamente Quando você conjurar a magia, escolha um ponto que\ndispensado, você pode fazê-lo reaparecer em qualquer você possa ver dentro do alcance. Um raio de eletricidade\nespaço desocupado a até 9 metros de você. é disparado da nuvem no ponto. Cada criatura a 1,5\nVocê não pode ter mais de um familiar por vez. Se você metro desse ponto deve r",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  475,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
