{
    "text":  "sobre como o personagem se parece e\nentão dividir o resultado por 2 (arredondado para baixo). como ele se comporta, em termos gerais.\nAnote os modificadores ao lado de cada um dos valores. Usando as informações do capítulo 4, você pode\ndetalhar a aparência física e os traços de personalidade\nde seu personagem. Você deve escolher uma tendência\nCONSTRUINDO BRUENOR, PASSO 3\n(a bússola moral que orienta suas decisões) de seu\nBob decide usar o conjunto padrão de pontos (15, 14, personagem e seus ideais. O capítulo 4 também ajuda a\n13, 12, 10, 8) para as habilidades de Bruenor. Por ser um identificar as coisas mais queridas para o personagem,\nguerreiro, ele coloca o maior número, 15, em Força. Sua chamadas de vínculos, e os defeitos que um dia poderão\npróxima habilidade mais alta, 14, vai para Constituição. miná-lo.\nBruenor pode ser um guerreiro ousado, mas Bob decide Os antecedentes do personagem descrevem de onde\nque quer o anão mais velho, mais sábio e um bom líder, ele vem, a sua ocupação original e o lugar dele no mundo\nentão ele coloca pontuações decentes em Sabedoria e de D\u0026D. O Mestre pode oferecer antecedentes adicionais\nCarisma. Depois de aplicar seus benefícios raciais além dos incluídos no capítulo 4 e pode estar disposto a\n(aumentando a Força e a Constituição de Bruenor em 2), trabalhar com você para criar um antecedente que mais\nse ajuste ao seu conceito de personagem.\nos valores e modificadores de habilidades de Bruenor\nficam assim: Força 17 (+3), Destreza 10 (+0), Constituição\n16 (+3), Inteligência 8 (–1), Sabedoria 13 (+1) e Carisma\n12 (+1).\nBob preenche os pontos de vida finais de Bruenor: 10 +\nmodificador de Constituição (+3 para Constituição 16),\nchegando a um total de 13 pontos de vida.\nVARIAÇÃO: PERSONALIZANDO OS VALORES DE\nHABILIDADE\nA critério do Mestre, você pode usar esta variação para\ndeterminar seus valores de habilidade. O método descrito\naqui permite que você crie um personagem com um\nconjunto de valores de habilidade escolhido\nindividualment",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  23,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
