{
    "text":  "mento no Valor de Habilidade. Seu valor de dracônico. Escolha um tipo de dragão da tabela Ancestral\nForça aumenta em 2 e seu valor de Carisma aumenta em Dracônico. Sua arma de sopro e resistência a dano são\n1. determinadas pelo tipo de dragão, como mostrado na\nIdade. Draconatos jovens crescem rapidamente. Eles tabela.\ncaminham horas após nascerem, adquirindo o tamanho e Arma de Sopro. Você pode usar uma ação para\ndesenvolvimento semelhante a de uma criança humana exalar energia destrutiva. Seu ancestral dracônico\nde 10 anos com 3 anos de idade e alcançam a maturidade determina o tamanho, formado e tipo de dano que você\naos 15. Eles costumam viver até os 80. expele.\nTendência. Os draconatos tendem aos extremos, Quando você usa sua arma de sopro, cada criatura na\nrealizando uma escolha consciente de um lado ou do outro área exalada deve realizar um teste de resistência, o tipo\nda guerra cósmica entre o bem e o mal (representada por do teste é determinado pelo seu ancestral dracônico. A CD\nBahamut e Tiamat, respectivamente). A maioria dos do teste de resistência é 8 + seu modificador de\ndraconatos é boa, mas os que vão para o lado de Tiamat Constituição + seu bônus de proficiência. Uma criatura\npodem se tornar vilões terríveis. sofre 2d6 de dano num fracasso e metade desse dano num\nTamanho. Os draconatos são mais altos e mais sucesso. O dano aumenta para 3d6 no 6° nível, 4d6 no 11°\npesados que os humanos, geralmente possuindo mais de nível e 5d6 no 16° nível.\n1,80 metro e normalmente pesando mais de 125 kg. Seu Depois de usar sua arma de sopro, você não poderá\ntamanho é Médio. utilizá-la novamente até completar um descanso curto ou\nlongo.\nANCESTRAL DRACÔNICO Resistência a Dano. Você possui resistência ao tipo\nDragão Tipo de Dano Arma de Sopro de dano associado ao seu ancestral dracônico.\nAzul Elétrico Linha de 1,5m/9m (teste de Des) Idiomas. Você pode falar, ler e escrever Comum e\nBranco Frio Cone de 4,5m (teste de Con) Dracônico. O idioma Dracônico é conhecido por ser",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  61,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
