{
    "text":  "\nsecretamente se os personagens obtiveram sucesso em\nA Força mede a potência física, treinamento atlético, e a\numa tarefa sem rolagem de dado, como perceber um\nextensão da força bruta que você pode exercer.\nmonstro escondido.\nVeja como determinar o valor total do teste passivo de\num personagem: TESTES DE FORÇA\nUm teste de Força representa qualquer tentativa de\n10 + todos os modificadores que se aplicam\nlevantar, empurrar, puxar ou quebrar alguma coisa,\nnormalmente ao teste\nforçar seu corpo através de um espaço ou outra forma de\naplicar a força bruta para resolver uma situação. A\nSe o personagem tem vantagem no teste, adicione 5.\nperícia Atletismo reflete aptidão em certos tipos de testes\nSe possuir desvantagem, subtraia 5. A mecânica de jogo\nde Força.\nrefere-se ao total do teste passivo como valor.\nAtletismo. Um teste de Força (Atletismo) abrange as\nPor exemplo, se um personagem de 1º nível possui\nsituações difíceis que você encontra ao escalar, saltar ou\nSabedoria 15 e tem proficiência em Percepção, ele terá\nnadar. Os exemplos incluem as seguintes atividades:\numa Sabedoria (Percepção) Passiva com valor de 14.\nAs regras sobre esconder-se na seção \"Destreza\"\n• Você tenta escalar um penhasco natural ou\nabaixo, dependem de testes passivos, assim como as\nescorregadio, evitar perigos enquanto escala uma\nregras de exploração no capítulo 8.\nparede, ou agarrar-se a uma superfície quando algo\nestá tentando derrubá-lo.\nTRABALHO EM EQUIPE • Você tenta saltar uma distância excepcionalmente\nlonga ou executar um salto em altura.\nAlgumas vezes, dois ou mais personagens se unem para\n• Você luta para nadar ou manter-se à tona em\ntentar realizar uma tarefa. O personagem que está\ncorredeiras traiçoeiras, ondas agitadas pela\nliderando o esforço – ou aquele que possui o maior\ntempestade ou áreas com algas espessas. Ou outra\nmodificador de habilidade – pode fazer um teste de\ncriatura tenta empurrá-lo ou puxá-lo debaixo da água\nhabilidade com vantagem, o que reflete a ajuda prestada\nou in",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  346,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
