{
    "text":  "proficiente, ou uma perícia que seja proficiente e ESQUIVA SOBRENATURAL\nferramentas de ladrão. Seu bônus de proficiência é\nA partir do 5º nível, quando um inimigo que você possa\ndobrado em qualquer teste de habilidade que fizer com\nver o acerta com um ataque, você pode usar sua reação\nelas.\npara reduzir pela metade o dano sofrido.\nNo 6º nível, você pode escolher outras duas de suas\nproficiências (em perícias ou ferramentas de ladrão) para EVASÃO\nganhar esse benefício.\nA partir do 7º nível, você pode esquivar-se agilmente de\ncertos efeitos em área, como o sopro flamejante de um\nATAQUE FURTIVO\ndragão vermelho ou uma magia tempestade de gelo.\nA partir do 1º nível, você sabe como atacar sutilmente e Quando você for alvo de um efeito que exige um teste de\nexplorar a distração de seus inimigos. Uma vez por turno, resistência de Destreza para sofrer metade do dano, você\nvocê pode adicionar 1d6 nas jogadas de dano contra não sofre dano algum se passar, e somente metade do\nqualquer criatura que acertar, desde que tenha vantagem dano se falhar.\nnas jogadas de ataque. O ataque deve ser com uma arma\nTALENTO CONFIÁVEL\nde acuidade ou à distância.\nVocê não precisa ter vantagem nas jogadas de ataque No 11º nível, você refinou suas perícias beirando à\nse outro inimigo do seu alvo estiver a 1,5 metro de perfeição. Toda vez que você fizer um teste de habilidade\ndistância dele, desde que este inimigo não esteja no qual possa adicionar seu bônus de proficiência, você\nincapacitado e você não tenha desvantagem nas jogadas trata um resultado no d20 de 9 ou menor como um 10.\nde ataque.\nA quantidade de dano extra aumenta conforme você SENTIDO CEGO\nganha níveis nessa classe, como mostrado na coluna\nNo 14º nível, se você for capaz de ouvir, você está ciente\nAtaque Furtivo da tabela O Ladino.\nda localização de qualquer criatura escondida ou invisível\na até 3 metros de você.\nGÍRIA DE LADRÃO\nMENTE ESCORREGADIA\nDurante seu treinamento você aprendeu as gírias de\nladrão, um misto de dialeto, jargão ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  174,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
