{
    "text":  " disso, uma criatura afetada pela magia tem direito a\nde 9 metros e é cego além dessa distância. Quando o outro teste de resistência de Sabedoria a cada 24 horas\nobjeto animado cair a 0 pontos de vida, ele reverte a sua enquanto a magia durar.\nforma normal de objeto e qualquer dano restante é Uma criatura que obtenha sucesso na resistência\ntransferido para sua forma de objeto original. contra esse efeito ficará imune a ele por 1 minuto, depois\nSe você ordenar a um objeto que ataque, ele pode desse tempo, ela pode ser afetada novamente.\nrealizar um único ataque corpo-a-corpo contra uma\ncriatura a até 1,5 metro dele. Ele realiza um ataque de\npancada com um bônus de ataque e dano de concussão\ndeterminado pelo seu tamanho. O Mestre pode definir que\n218\n\n\n# Pagina 218\n\nAPRIMORAR HABILIDADE O componente material especial para essa versão da\n2° nível de transmutação magia é uma representação em miniatura da prisão, feita\nTempo de Conjuração: 1 ação de jade.\nAlcance: Toque Contenção Reduzida. O alvo é reduzido até o\nComponentes: V, S, M (pelo ou penas de uma besta) tamanho de 30 centímetros e é aprisionado dentro de uma\nDuração: Concentração, até 1 hora gema ou objeto similar. A luz pode passar através da\ngema normalmente (permitindo que o alvo veja o exterior\nVocê toca uma criatura e a agracia com aprimoramento e outras criaturas vejam o interior), mas nada mais pode\nmágico. Escolha um dos efeitos a seguir; o alvo ganha esse atravessa-la, mesmo por meios de teletransporte ou\nefeito até o fim da magia. viagem planar. A gema não pode ser partida ou quebrada\nAgilidade do Gato. O alvo tem vantagem em testes enquanto a magia estiver efetiva.\nde Destreza. Ele também não sofre dano ao cair de 6 O componente especial para essa versão da magia é\nmetros ou menos, se não estiver incapacitado. uma gema transparente grande, como um coríndon,\nEsperteza da Raposa. O alvo tem vantagem em diamante ou rubi.\ntestes de Inteligência. Torpor. O alvo cai no sono e não pode ser acordado.\nEsplendo",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  435,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
