{
    "text":  "mesma maneira\nou em torres prateadas brilhando com luz feérica, onde que os humanos, e também incluem peles em tons de\numa música suave ecoa através do ar e fragrâncias cobre, bronze, até o branco-azulado, os cabelos podem ser\nsuaves flutuam na brisa. Elfos amam a natureza e a de tons verdes ou azuis, e os olhos podem ser como\nmagia, a arte e o estudo, a música e a poesia, e as coisas piscinas douradas ou prateadas. Elfos não possuem pelos\nboas do mundo. faciais e poucos pelos no corpo. Eles preferem roupas\nelegantes em cores brilhantes, e gostam de joias simples,\nESBELTOS E GRACIOSOS mas belas.\nCom a sua graça sobrenatural e seus traços finos, os elfos\nUMA PERSPECTIVA ATEMPORAL\nparecem assustadoramente belos para os humanos e os\nmembros de muitas outras raças. Em média, eles são Elfos podem viver bem mais de 700 anos, isso dá a eles\nligeiramente mais baixos do que os humanos, variando de uma ampla perspectiva sobre eventos que possam\npouco menos de 1,50 metro até pouco mais de 1,80 metro perturbar profundamente raças que vivem uma vida mais\nde altura. Eles são mais delgados que os humanos, curta. Eles são normalmente mais divertidos do que\npesando entre 50 kg a 72 kg apenas. Os machos e as animados, e provavelmente mais curiosos do que\nfêmeas são quase da mesma altura, mas os machos são gananciosos. Elfos tendem a permanecer distantes e não\num pouco mais pesados do que as fêmeas. se incomodam com uma pequena dose de acaso. No\nentanto, quando perseguem um objetivo, seja\n21\n\n\n# Pagina 21\n\naventurando-se em uma missão ou aprendendo uma nova Alguns podem ser rebeldes que lutam contra a repressão\nhabilidade ou arte, os elfos podem ser focados e injusta, enquanto outros podem ser campeões de causas\nimplacáveis. Eles são lentos para fazer amigos e inimigos, morais.\ne ainda mais lentos para esquecê-los. Eles respondem\ninsultos mesquinhos com desdém e insultos graves com\nNOMES ÉLFICOS\nvingança.\nAssim como os galhos de uma árvore jovem, os elfos Elfos são considerados crianç",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  39,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
