{
    "text":  "famílias agora estão bastante unidas contra seus\nprimavera – essa é a terra dos Vikings, o lar do panteão inimigos em comum, os gigantes (incluindo os deuses\nNórdico. É um clima brutal, que clama por uma vida Surtur e Thrym). Como os deuses de Greyhawk, deuses\nbrutal. Os guerreiros dessa terra tiveram que se adaptar de famílias diferentes, as vezes sobrepõem suas esferas de\nas condições inóspitas para sobreviverem, mas eles não influência: Frey (dos Vanir) e Odur (dos Aesir) são ambos\nforam dobrados pelas necessidades do ambiente. Dada a associados com o sol, por exemplo.\nnecessidade de assaltar atrás de comida e riqueza, é\nDIVINDADES CELTAS\nDivindade Tendência Domínios Sugeridos Símbolo\nO Daghdha, deus do clima e das colheitas CB Enganação, Natureza Caldeirão borbulhante ou escudo\nArawn, deus da vida e da morte NM Morte, Vida Estrela negra num fundo cinza\nBelenus, deus do sol, da luz e do calor NB Luz Disco solar e monólitos\nBrigantia, deusa dos rios e da pecuária NB Vida Passarela\nDiancecht, deus da medicina e da cura LB Vida Ramos de carvalho e visco cruzados\nDunatis, deus das montanhas e dos picos N Natureza Sol vermelho encoberto pelo pico da montanha\nGoibhniu, deus da ferraria e da cura NB Conhecimento, Vida Marreta gigante sobre espada\nLugh, deus das artes, da viagem e do comércio CN Conhecimento, Vida Par de mão longas\nManannan mac Lir, deus dos oceanos e das LN Natureza, Tempestade Onda de água branca no gramado\ncriaturas marinhas\nMath Mathonwy, deus da magia NM Conhecimento Cajado\nMorrigan, deusa da batalha CM Guerra Duas lanças cruzadas\nNuada, deus da guerra e dos guerreiros N Guerra Mão prateada num fundo preto\nOghma, deus da fala e da escrita NB Conhecimento Pergaminho desfraldado\nSilvanus, deus da natureza e das florestas N Natureza Carvalho no verão\nDIVINDADES GREGAS\nDivindade Tendência Domínios Sugeridos Símbolo\nZeus, deus dos céus, senhor dos deuses N Tempestade Punho cheio de relâmpagos\nAfrodite, deusa do amor e da beleza CB Luz Concha do mar\nApolo",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  625,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
