{
    "text":  ",\ncada um dos seus turnos. Você decide qual ação ela restauração maior ou desejo também podem termina-la.\nrealizará e como ela se move. O Mestre tem as Em Níveis Superiores. Quando você conjurar essa\nestatísticas da criatura e resolve todas as ações e magia usando um espaço de magia de 7° ou 8° nível, a\nmovimentos dela. duração será 1 ano. Quando você conjurar essa magia\nSe a magia se tornar permanente, você não terá mais usando um espaço de magia de 9° nível, a magia dura até\ncontrole sobre a criatura. Ele pode continuar amigável a ser terminada por uma das magias mencionadas acima.\nvocê, dependendo da forma como você a tratou.\nCriatura em Objeto. Se você transformar uma\nMÍSSEIS MÁGICOS\ncriatura em um objeto, ela se transformará, junto com 1° nível de evocação\ntudo que estiver vestindo ou carregando, nessa forma. As Tempo de Conjuração: 1 ação\nestatísticas da criatura tornam-se as do objeto e a Alcance: 36 metros\ncriatura não se lembrará do tempo que passou nessa Componentes: V, S\nforma, depois da magia acabar e ela retornar a sua forma Duração: Instantânea\nnormal.\nVocê cria três dardos brilhantes de energia mística. Cada\ndardo atinge uma criatura, à sua escolha, que você possa\nMIRAGEM\nver, dentro do alcance. Um dardo causa 1d4 + 1 de dano\n7° nível de ilusão\nde energia ao alvo. Todos os dardos atingem\nTempo de Conjuração: 10 minutos\nsimultaneamente e você pode direciona-los para atingir\nAlcance: Visão\numa criatura ou várias.\n259\n\n\n# Pagina 259\n\nEm Níveis Superiores. Quando você conjurar essa sirva aos seus propósitos. Então, por exemplo, você\nmagia usando um espaço de magia de 2° nível ou poderia modelar uma pedra grande em uma arma, ídolo\nsuperior, a magia cria um dardo adicional para cada nível ou caixão, ou fazer uma pequena passagem através de um\ndo espaço acima do 1°. muro, contanto que o muro não tenha mais de 1,5 metro\nde espessura. Você poderia, também, modelar uma porta\nMODIFICAR MEMÓRIA de pedra ou sua moldura para selar a porta. O objeto que\n5° nível de ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  541,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
