{
    "text":  "dendo truques\nouvindo sua articulação, examinando sua escrita e de encantamento e ilusão. Esses ladinos incluem não\nobservando seus maneirismos. somente batedores de carteira e assaltantes, mas também\n92\n\n\n# Pagina 92\n\ntrapaceiros, enganadores e um número significativo de Habilidade de Conjuração. Sua habilidade de\naventureiros. conjuração é Inteligência para suas magias de mago,\nportanto, você usa sua Inteligência sempre que alguma\nmagia se referir à sua habilidade de conjurar magias.\nCONJURAÇÃO\nAlém disso, você usa o seu modificador de Inteligência\nQuando você alcançar o 3° nível, você adquire a\npara definir a CD dos testes de resistência para as magias\nhabilidade de conjurar magias. Veja o capítulo 10 para as\nde mago que você conjura e quando você realiza uma\nregras gerais de conjuração e o capítulo 11 para a lista de\njogada de ataque com uma magia.\nmagias de mago.\nTruques. Você aprende três truques: mãos mágicas e\nCD para suas magias = 8 + bônus de proficiência +\noutros dois truques, à sua escolha, da lista de magias de\nmago. Você aprende um truque de mago adicional, à sua seu modificador de Inteligência\nescolha, no 10° nível. Modificador de ataque de magia = seu bônus de proficiência +\nEspaços de Magia. A tabela Conjuração de\nseu modificador de Inteligência\nTrapaceiro Arcano mostra quantos espaços de magia de\n1° nível e superiores você possui disponíveis para MÃOS MÁGICAS MALABARISTAS\nconjuração. Para conjurar uma dessas magias, você deve\nA partir do 3° nível, quando você conjurar mãos mágicas,\ngastar uma espaço de magia do nível da magia ou\nvocê pode fazer a mão espectral ficar invisível e poderá\nsuperior. Você recobra todos os espaços de magia gastos\nrealizar as seguintes tarefas adicionais:\nquando você completa um descanso longo.\nPor exemplo, se você quiser conjurar a magia de 1°  Você pode guardar um objeto que a mão estiver\nnível enfeitiçar pessoa e você tiver um espaço de magia de segurando em um recipiente vestido ou carregado por\n1° nível e um de 2° ní",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  178,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
