{
    "text":  "e\ncorpo dela se o corpo estiver vivo e a até 30 metros dela. copiam as suas ações, trocando de posição, tornando\nCaso contrário, a criatura morre. impossível rastrear qual imagem é real. Você pode usar\nQuando a magia acabar, o recipiente é destruído. sua ação para dissipar as duplicatas ilusórias.\nCada vez que uma criatura mirar você com um ataque\nRECUO ACELERADO enquanto a magia durar, role um d20 para determinar se\n1° nível de transmutação oataque, em vez de você, mira uma das suas duplicatas.\nTempo de Conjuração: 1 ação bônus Se você tiver três duplicatas, você deve rolar um 6 ou\nAlcance: Pessoal maior para mudar o alvo do ataque para uma duplicata.\nComponentes: V, S Com duas duplicatas, você deve rolar um 8 ou maior. Com\nDuração: Concentração, até 10 minutos uma duplicata, você deve rolar um 11 ou maior.\nA CA de uma duplicata é igual a 10 + seu modificador\nEssa magia permite que você se mova a um ritmo de Destreza. Se um ataque atingir uma duplicata, ela é\nincrível. Quando você conjura essa magia e, a partir de destruída. Uma duplicata só pode ser destruída por um\nentão, com uma ação bônus em cada um dos seus turnos, ataque que a atinja. Ela ignora todos os outros danos e\n277\n\n\n# Pagina 277\n\nefeitos. A magia acaba quando todas as três duplicatas A magia também estende, efetivamente, o limite de\nforem destruídas. tempo para que o alvo seja trazido de volta a vida, já que\nUma criatura não pode ser afetada por essa magia se os dias passados sob a influência dessa magia não contam\nnão puder enxergar, se ela contar com outros sentidos no tempo limite de tais magias, como reviver os mortos.\nalém da visão, como percepção às cegas, ou se ela puder\nperceber ilusões como falsas, como com visão verdadeira. REPREENSÃO INFERNAL\n1° nível de evocação\nREGENERAÇÃO Tempo de Conjuração: 1 reação, que você faz em\n7° nível de transmutação resposta ao sofre dano de uma criatura a até 18\nTempo de Conjuração: 1 minuto metros de você e que você possa ver\nAlcance: Toque Alcance: 18 metro",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  579,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
