{
    "text":  "sapo\nLolth, deusa drow das aranhas CM Enganação Aranha\nMaglubiyet, deus goblinoide da guerra LM Guerra Machado sangrento\nMoradin, deus anão da criação LB Conhecimento Martelo e bigorna\nRllifane Rallathil, deus élfico da floresta da natureza CB Natureza Carvalho\nSehanine Moonbow, deus élfica da lua CB Conhecimento Lua crescente\nSekolah, deus sahuagin da caça LM Natureza, Tempestade Tubarão\nSemuanya, divindade povo lagarto da sobrevivência N Vida Ovo\nSkerrit, deus centauro e sátiro da natureza N Natureza Carvalho brotando de uma noz\nSkoraeus Ossos de Pedra, deus dos gigantes de pedra e N Conhecimento Estalactite\nda arte\nSurtur, deus dos gigantes do fogo e da invenção LM Conhecimento, Guerra Espada flamejante\nThrym, deus dos gigantes do gelo e da força CM Guerra Machado branco de duas lâminas\nTiamat, deusa má dos dragões LM Enganação Cabeça de dragão com cinco marcas de\ngarras\nYondalla, deusa halfling da fertilidade e da proteção LB Vida Escudo\n297\n\n\n# Pagina 297\n\nPANTEÕES DA MITOLOGIA\nOs panteões Celta, Egípcio, Grego e Nórdico são\ninterpretações fantásticas de religiões históricas dos\nantigos tempos do nosso mundo. Elas incluem deuses que,\nna maioria, são apropriados para se usar em um jogo de\nD\u0026D, separando-os do seu contexto histórico no mundo\nreal e unidos em panteões que servem as necessidades do\njogo.\nO PANTEÃO CELTA\nDizem que algo selvagem se esconde no coração de cada\nalma, um canto que se arrepia com o som dos gansos\ngrasnando à noite, do vento sussurrando através dos\npinheiros, do vermelho inesperado do visco em um\ncarvalho – e é nesse canto que os deuses Celtas residem.\nEles surgem de córregos e riachos, a força deles aumenta\ncom a força do carvalho, a beleza das florestas e pântano\naberto. Quando o primeiro silvícola ousou colocar um\nnome na face vista no tronco de uma árvore, ou na voz\nbalbuciante do riacho esses deuses obrigaram-se a existir.\nOs deuses Celtas são, muitas vezes, servidos tanto por\ndruidas quanto por clérigos, já que eles são intimamente\nl",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  623,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
