{
    "text":  "iatura sofrer dano,\nde um devorador de mentes causam dano psíquico.\nesse dano é subtraído de seus pontos de vida. A perda de\nRadiante. Dano radiante, causado pela magia de\npontos de vida não tem efeito nas capacidades da criatura\nclérigo coluna de chamas ou a arma empunhada por um\naté que ela caia a 0 pontos de vida.\nanjo, cauteriza a carne como fogo e sobrecarrega o espírito\nJOGADAS DE DANO com poder.\nTrovejante. O estouro e concussão do som, como os\nCada arma, magia e habilidades nocivas de um monstro efeitos da magia onda trovejante, causam dano trovejante.\nespecifica o dano que causa. Você joga o dado de dano, Veneno. Ferrões venenosos e gases tóxicos da\nadiciona os modificadores e aplica o dano ao alvo. Armas baforada de um dragão verde causam dano de veneno.\n198\n\n\n# Pagina 198\n\nRESISTÊNCIA E VULNERABILIDADE A DANO DESCREVENDO OS EFEITOS DE DANO\nMestres descrevem a perda de pontos de vida de maneiras\nAlgumas criaturas e objetos são extremamente difíceis ou\ndiferentes. Quando seus pontos de vida atuais estão entre a\nmuito fáceis de machucar com certos tipos de dano.\nmetade e o valor máximo, você tipicamente não mostra sinais de\nSe uma criatura ou objeto tem resistência a um tipo\nferimento. Quando seus pontos de vida caem abaixo da metade,\nde dano, aquele tipo de dano será reduzido pela metade\ncontra ela. Se uma criatura ou objeto tem você mostra sinais de desgaste, como cortes e contusões. Um\nvulnerabilidade a um tipo de dano, aquele tipo de dano ataque que reduz você a 0 pontos de vida acerta-o diretamente,\nserá dobrado contra ela. deixando um ferimento que sangra, um trauma ou simplesmente\nResistência e vulnerabilidade são aplicados depois de odeixando inconsciente.\ntodos os modificadores de dano. Por exemplo, uma\ncriatura tem resistência a dano de concussão e é acertada\nTESTES DE RESISTÊNCIA CONTRA A MORTE\npor um ataque que causa 25 de dano de concussão. A\nSempre que você começar seu turno com 0 pontos de vida,\ncriatura também está dentro de uma aura mágica q",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  393,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
