{
    "text":  "e comunicar telepaticamente com ela.\nVocê não pode ter mais de uma montaria ligado por\nVocê enfinca quatro munições não-mágicas – flechas ou\nessa magia por vez. Com uma ação, você pode liberar a\nvirotes de besta – no solo dentro do alcance e conjura\n234\n\n\n# Pagina 234\n\nmagia neles para proteger uma área. Até a magia acabar, como pedra, cristal ou metal. O objeto criado não pode ser\nsempre que uma criatura diferente de você se aproximar maior que um cubo de 1,5 metro e o objeto deve ser de um\na 9 metros das munições pela primeira vez em um turno formado e material que você já tenha visto antes.\nou terminar seu turno na área, uma das munições voa A duração depende do material do objeto. Se o objeto\npara atingi-la. A criatura deve ser bem sucedida num for composto por diversos materiais, use o de menor\nteste de resistência de Destreza ou sofrerá 1d6 de dano duração.\nperfurante. A munição, então, é destruída. A magia\ntermina quando não restar nenhuma munição. Material Duração\nQuando você conjurar essa magia, você pode designar Matéria vegetal 1 dia\nquaisquer criaturas, à sua escolha, e a magia ignora-as. Pedra ou cristal 12 horas\nEm Níveis Superiores. Quando você conjurar essa Metais preciosos 1 hora\nmagia usando um espaço de magia de 3° nível ou Gemas 10 minutos\nsuperior, a quantidade de munições que você pode afetar Adamante ou mitral 1 minuto\naumenta em dois para cada nível do espaço acima do 2°.\nUsar qualquer material criado por essa magia como\nCORRENTE DE RELÂMPAGOS componente material de outra magia faz com que a magia\n6° nível de evocação falhe.\nTempo de Conjuração: 1 ação Em Níveis Superiores. Quando você conjurar essa\nAlcance: 45 metros magia usando um espaço de magia de 6° nível ou\nComponentes: V, S, M (um pouco de pelo; um pedaço de superior, o tamanho do cubo aumenta em 1,5 metro para\nâmbar, vidro ou um bastão de cristal; e três pinos de cada nível do espaço de magia acima do 5°.\nprata)\nDuração: Instantânea CRIAR ALIMENTOS\n3° nível de conjuração\nVocê cria um",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  478,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
