{
    "text":  "roupas\nd6 Vínculo\nescuras comuns com capuz e uma algibeira contendo\n1 Eu estou tentando quitar uma dívida que tenho com um\n15 po\ngeneroso benfeitor.\n2 Meus ganhos, honestos ou não, são para sustentar minha\nESPECIALIDADE CRIMINOSA\nfamília.\nExistem vários tipos de criminosos, e dentro de uma\n3 Algo importante foi roubado de mim, e eu vou recuperá-lo.\nguilda de ladrões ou outra organização criminosa, cada\n4 Eu me tornarei o maior ladrão que já existiu.\nmembro possui sua especialidade. Mesmo os criminosos\n5 Eu sou culpado por um terrível crime, espero algum dia\nque operam fora de tais organizações têm fortes\npoder me redimir.\npreferências por certos tipos de crimes sobre os outros.\nEscolha um papel que você assumiu durante sua vida 6 Alguém que amo morreu por causa de um erro que cometi.\ncomo criminoso, ou role na tabela abaixo. Isso nunca acontecerá novamente.\nd8 Especialidade d8 Especialidade\n1 Assaltante 5 Contrabandista\n2 Assassino de aluguel 6 Executor\n3 Batedor de carteira 7 Ladrão de estrada\n4 Chantagista 8 Receptador\nCARACTERÍSTICA: CONTATO CRIMINAL\nVocê possui contatos de confiança que agem como seus\ninformantes em uma rede criminosa. Você sabe como se\ncomunicar com eles mesmo em grandes distâncias. Você\nconhece em especial os mensageiros locais, mestres de\ncaravana corruptos, e marinheiros escusos que podem\ntransmitir seus recados.\nCARACTERÍSTICAS SUGERIDAS\nCriminosos parecem ser vilões por fora, e muitos deles são\nvilões por dentro também. Mas alguns possuem\ncaracterísticas simpáticas, senão redentoras. Pode sim\nhaver honra entre ladrões, mas criminosos raramente\nmostram qualquer respeito pela lei ou autoridade.\nd8 Traço de Personalidade\n1 Eu sempre tenho um plano para quando as coisas dão errado.\n2 Eu estou sempre calmo, não importa a situação. Eu nunca\nlevanto minha voz ou deixo minhas emoções me controlarem.\n3 A primeira coisa que faço ao chegar a um novo local é decorar\na localização de coisas valiosas – ou onde essas coisas podem\nestar escondidas.\n4 Eu p",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  267,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
