{
    "text":  "eza imprevisível? Ele é uma\nTestes de Resistência: Constituição, Carisma\nbênção ou uma maldição? Você o buscava ou foi ele que te\nPerícias: Escolha duas dentre Arcanismo, Enganação,\nencontrou? Você teve a opção de recusá-lo ou você queria\nIntuição, Intimidação, Persuasão e Religião\nter tido? O que você pretende fazer com ele? Talvez você\ncreia que esse poder lhe foi dado para algum propósito\nEQUIPAMENTO\nmaior. Ou você pode decidir que esse poder lhe dá o\nVocê começa com o seguinte equipamento, além do\ndireito de fazer o que quiser, de tomar o que você quer\nequipamento concedido pelo seu antecedente:\ndaqueles que não possuem tal poder. Talvez seu poder\nligue você a um poderoso individuo no mundo – a criatura  (a) uma besta leve e 20 virotes ou (b) qualquer arma\nfeérica que abençoou você no nascimento, o dragão que simples\ncolocou uma gota de seu sangue em suas veias, o lich que  (a) uma bolsa de componentes ou (b) um foco arcano\ncriou você através de um experimento ou a divindade que\n (a) um pacote de explorador ou (b) um pacote de\nescolheu você para carregar seu poder.\naventureiro\n78\n\n\n# Pagina 78\n\nCONJURAÇÃO Sua escolha lhe confere características quando você a\nescolhe, no 1° nível e novamente no 6°, 14° e 18° nível.\nUm evento do seu passado ou na vida de um parente ou\nancestral, deixou uma marca indelével em você,\ninfundindo você com magia arcana. A fonte desse poder, FONTE DE MAGIA\nindependente da sua origem, flui em suas magias. Veja o No 2° nível, você alcança uma profunda fonte de magia\ncapítulo 10 para as regras gerais de conjuração e o\ndentro de você. Essa fonte é representada pelos pontos de\ncapítulo 11 para a lista de magias de feiticeiro.\nfeitiçaria, que permitem que você crie uma variedade de\nTRUQUES efeitos mágicos.\nVocê conhece quatro truques, à sua escolha, da lista de\nmagias de feiticeiro. Você aprende truques de feiticeiro PONTOS DE FEITIÇARIA\nadicionais, à sua escolha, em níveis mais altos, como Você tem 2 pontos de feitiçaria e ganha mais a med",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  148,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
