{
    "text":  "ltos elfos. Um tipo (que\nde Ouro). inclui os elfos cinzentos e elfos do vale de Greyhawk, os\nSilvanesti de Dragonlance, e os elfos do sol dos\nReinos Esquecidos) são arrogantes e reclusos,\nTRAÇOS RACIAIS DOS ELFOS\nacreditando serem superiores aos não elfos e até\nSeu elfo tem uma variedade de habilidades naturais, mesmo a outros elfos. O outro tipo (como os altos\nresultado de milhares de anos de refinamento élfico. elfos de Greyhawk, os Qualinesti de Dragonlance\ne os elfos da lua dos Reinos Esquecidos) são\nAumento no Valor de Habilidade. Seu valor de\nmais comuns e amigáveis, e muitas vezes\nDestreza aumenta em 2.\nencontrados entre humanos e outras raças.\nIdade. Embora os elfos atinjam a maturidade física\nOs elfos do sol de Faerûn (também chamado de elfos\ncom praticamente a mesma idade dos humanos, a\ndourados ou elfos do amanhecer) têm pele bronzeada e\ncompreensão élfica da idade adulta vai além da\ncabelos cor de cobre, negros ou louro dourado. Seus\nmaturidade física, abrangendo sua experiência sobre o\nolhos são dourados, prateados ou negros. Os elfos da\nmundo. Um elfo tipicamente assume a idade adulta e um\nlua (também chamados de elfos de prata ou elfos\nnome adulto com cerca de 100 anos de idade e pode viver\ncinzentos) são muito mais pálidos, com pele de\n750 anos.\nalabastro por vezes tingida de azul. Normalmente, eles\nTendência. Elfos amam a liberdade, a diversidade e a\ntêm cabelos de um branco prateado, negros ou azuis,\nexpressão pessoal, então eles inclinam-se forte e\nsuavemente para aspectos do caos. Eles valorizam e diversos tons de loiro, castanho e vermelho não são\nprotegem a liberdade dos outros como a sua própria, e são incomuns. Seus olhos são azuis ou verdes com manchas\ngeralmente mais bondosos que o contrário. Os drow são douradas.\nexceção. Seu exílio no Subterrâneo fez deles perversos e Aumento no Valor de Habilidade. Seu valor de\nperigosos. Drow são geralmente mais maus que o Inteligência aumenta em 1.\ncontrário. Treinamento Élfico com Armas. Você possui\nT",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  43,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
