{
    "text":  "objetos ou dessas linhas imaginárias, uma obstrução deve fornecer\num ponto de origem para uma área de efeito (descrita cobertura total, como explicado no capítulo 9.\nabaixo).\nA menos que uma magia tenha efeito perceptível, uma\nCILINDRO\ncriatura pode não saber se foi alvo de uma magia. Um O ponto de origem de um cilindro é o centro de um círculo\nefeito, como luzes crepitantes é bem obvio, mas um efeito de um raio em particular, como dito na descrição da\nmais sutil, como uma tentativa de ler os pensamentos de magia. O círculo deve estar ou no chão ou na altura do\numa criatura, normalmente passa despercebido, a menos efeito da magia. A energia de um cilindro se expande em\nque a magia diga o contrário. linhas retas do ponto de origem até o perímetro de círculo,\nformando a base do cilindro. O efeito da magia, então, se\nUM CAMINHO LIVRE ATÉ O ALVO conjura da base ou desce do topo, até uma distância\nPara mirar em um alvo, você deve ter o caminho livre, equivalente à altura do cilindro.\nlogo não pode estar por de trás de uma cobertura total. O ponto de origem do cilindro está incluso em sua área\nSe você definir uma área de efeito a partir de um de efeito.\nponto que não possa ver e que seja uma obstrução, como\numa parede, entre você e o alvo, o ponto de origem tem\nCONE\ninício no ponto mais próximo da obstrução. Um cone se estende em uma direção escolhida por você a\npartir do ponto de origem. A largura do cone em\nMIRANDO EM SI MESMO determinado ponto de seu comprimento é igual à\nSe uma magia tem como alvo uma criatura à sua escolha, distância desse ponto àquele de origem.\nvocê pode escolher a si próprio, a menos que a criatura O ponto de origem do cone não está incluso na área de\nprecise ser hostil a você ou se especificado que a criatura efeito do mesmo, a menos que você decida o contrário.\nseja outra que não você. Se você estiver na área de efeito\nde uma magia conjurada por você mesmo, você pode ter a\nCUBO\nsi próprio como alvo. Você escolhe o ponto de origem do cubo em qual",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  407,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
