{
    "text":  "ê possa\nàs armas não mágicas são suscetíveis a armas de prata. realizar normalmente.\nAventureiros precavidos investem algumas moedas extras\npara cobrir suas armas com prata. Você pode cobrir com EQUIPAMENTO DE AVENTURA\nprata uma única arma ou 10 peças de munição por 100\nEsta seção descreve os itens que possuem regras especiais\npo. Esse custo representa não apenas o preço da prata, ou requerem mais explicações.\nmas o tempo e o conhecimento necessário para adicionar Ábaco. O ábaco é um instrumento de cálculo, formado\nprata a uma arma sem deixá-la menos eficiente. por uma moldura com bastões ou arames paralelos,\ndispostos no sentido vertical, correspondentes cada um a\nARMAS ESPECIAIS uma posição digital (unidades, dezenas, etc.) e nos quais\nArmas com regras especiais são descritas aqui. estão os elementos de contagem (fichas, bolas ou contas)\nque podem fazer-se deslizar livremente.\nLança de Montaria. Você tem desvantagem quando Ácido. Usando uma ação, você pode despejar o\nusar a lança longa para atacar um alvo a até 1,5 metro de conteúdo desse vidro em uma criatura a até 1,5 metro de\nvocê. Além disso, uma lança longa requer as duas mãos você, ou arremessar o vidro a até 6 metros de distância,\npara ser empunhada quando você não está em uma quebrando-o no impacto. Em ambos os casos, você deve\nmontaria. realizar um ataque à distância contra uma criatura ou\nobjeto, tratando o ácido como uma arma improvisada. Se\nacertar, o alvo sofre 2d6 de dano ácido.\n150\n\n\n# Pagina 150\n\nARMAS\nNome Preço Dano Peso Propriedades\nArmas Simples Corpo-a-Corpo\nAdaga 2 po 1d4 perfurante 0,5 kg Acuidade, leve, arremesso (distância 6/18)\nAzagaia 5 pp 1d6 perfurante 1 kg Arremesso (distância 9/36)\nBordão 2 pp 1d6 concussão 2 kg Versátil (1d8)\nClava Grande 2 pp 1d8 concussão 5 kg Pesada, duas mãos\nFoice Curta 1 po 1d4 cortante 1 kg Leve\nLança 1 po 1d6 perfurante 1,5 kg Arremesso (distância 6/18), versátil (1d8)\nMaça 5 po 1d6 concussão 2 kg –\nMachadinha 5 po 1d6 cortante 1 kg Leve, arremesso (distânci",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  298,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
