{
    "text":  "ais próximo da superfície onde a magia foi conjurada.\nvocê pode comandar qualquer uma ou todas elas ao\nmesmo tempo, emitindo o mesmo comando para cada CÚPULA ANTIVIDA\numa). Você decide qual ação a criatura irá fazer e para 5° nível de abjuração\nonde ela irá se mover durante o próximo turno dela, ou Tempo de Conjuração: 1 ação\nvocê pode emitir um comando geral, como para guardar Alcance: Pessoal (3 metros de raio)\numa câmara ou corredor especifico. Se você não der Componentes: V, S\nnenhum comando, as criaturas apenas se defenderão Duração: Concentração, até 1 hora\ncontra criaturas hostis. Uma vez que receba uma ordem,\na criatura continuará a segui-la até a tarefa estar Uma barreira cintilante se estende de você até 3 metros\nconcluída. de raio, e se move com você, permanecendo centrada em\nA criatura fica sob seu controle por 24 horas, depois você e restringindo criaturas diferentes de mortos-vivos e\ndisso ela para de obedecer aos seus comandos. Para constructos. A barreira mantem-se pela duração.\nmanter o controle da criatura por mais 24 horas, você A barreira previna uma criatura afetada de atravessa-\ndeve conjurar essa magia na criatura novamente, antes la ou alcançar através dela. Uma criatura afetada pode\ndas 24 horas atuais terminarem. Esse uso da magia conjurar magias ou realizar ataques à distância ou\nrecupera seu controle sobre até três criaturas que você ataques com armas de haste através da barreira.\ntenha animado com essa magia, ao invés de animar Se você se mover forçando uma criatura afetada a\nnovas. atravessar a barreira, a magia termina.\nEm Níveis Superiores. Quando você conjurar essa\nmagia usando um espaço de magia de 7° nível, você pode\nCURA COMPLETA\nanimar ou recuperar o controle de quatro carniçais. 6° nível de evocação\nQuando você conjura essa magia usando um espaço de Tempo de Conjuração: 1 ação\nmagia de 8° nível, você pode animar ou recuperar o Alcance: 18 metros\ncontrole de cinco carniçais ou dois lívidos ou aparições. Componentes: V, S\nQuando v",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  481,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
