{
    "text":  "s bens ou serviços que controlam e Modesto 1 po\ndeterminam quem pode ou não pode oferecer esses Confortável 2 po\nprodutos e serviços. Mercadores geralmente trocam bens Rico 4 po\ncomerciais sem o uso de moeda. A tabela Escambo mostra Aristocrático 10 po no mínimo\novalor dos bens comumente trocados.\n159\n\n\n# Pagina 159\n\nMiserável. Você vive em condições desumanas. Sem Confortável. A escolha de um estilo de vida\nlugar para chamar de lar, você se abriga onde quer que confortável significa que você pode pagar a roupa mais\npossa, esgueirando-se em celeiros, aconchegando-se em agradável e pode facilmente manter o seu equipamento.\ncaixas velhas e contando com as boas graças de pessoas Você mora em uma pequena casa de campo em um bairro\nmelhores do que ele. Um estilo de vida miserável de classe média ou em uma sala privada em uma bela\napresenta perigos abundantes. A violência, as doenças e a hospedaria. O estilo de vida confortável está associado a\nfome o seguem aonde quer que você vá. Outras pessoas mercadores, comerciantes qualificados e oficiais militares.\nmiseráveis cobiçam sua armadura, armas e equipamentos Rico. A escolha de um estilo de vida rico significa ter\nde aventureiro, que representam uma fortuna para seus uma vida de luxo, mas você pode não ter alcançado esse\npadrões. Você está abaixo da maioria das pessoas. status social através de heranças da nobreza ou realeza.\nEsquálido. Você vive em um estábulo com goteiras, Você vive um estilo de vida comparável ao de um\numa cabana com piso enlameado fora da cidade ou em comerciante bem-sucedido, um servo favorecido da\numa pensão infestada de vermes na pior parte da cidade. realeza ou o proprietário de algumas pequenas empresas.\nVocê tem abrigo dos elementos, mas vive em um ambiente Você tem alojamentos respeitáveis, geralmente uma casa\nde desespero e muitas vezes violento, em lugares repletos espaçosa em uma boa parte da cidade ou uma suíte\nde doenças, fome e desgraça. Você está abaixo da maioria confortável em uma bela ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  314,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
