{
    "text":  "Conjuração: 1 ação\nmais típicos incluem tocar ou ficar sobre o glifo, remover\nAlcance: 36 metros\noutro objeto cobrindo o glifo, aproximar-se a uma certa\nComponentes: V, S, M (um pouco de fósforo ou\ndistância do glifo ou manipular um objeto onde o glifo\nwychwood ou um inseto luminoso)\nesteja inscrito. Para glifos inscritos dentro de objetos, os\nDuração: Concentração, até 1 minuto\ngatilhos mais comuns incluem abrir o objeto, aproximar-\nse a uma certa distância do objeto ou ver ou ler o glifo. Você cria até quatro luzes do tamanho de tochas dentro\nUma vez que o glifo seja ativado, a magia termina. do alcance, fazendo-as parecerem tochas, lanternas ou\nVocê pode, posteriormente, aperfeiçoar o gatilho para esferas luminosas que flutuam no ar pela duração. Você\nque a magia se ative apenas sob certas circunstâncias ou também pode combinar as quatro luzes em uma forma\nde acordo com as características físicas (como altura ou luminosa, vagamente humanoide, de tamanho Médio.\npeso), tipo de criatura (por exemplo, a proteção poderia Qualquer que seja a forma que você escolher, cada luz\nser definida para afetar aberrações ou drow) ou produz penumbra num raio de 3 metros.\ntendência. Você pode, também, definir condições para Com uma ação bônus, no seu turno, você pode mover\ncriaturas não ativarem o glifo, como aqueles que falarem as luzes, até 18 metros, para um novo local dentro do\ndeterminada senha. alcance. Uma luz deve estar a, pelo menos, 6 metros de\nQuando você inscreve o glifo, escolha runas explosivas outra luz criada por essa magia e uma luz some se\nou glifo de magia. exceder o alcance da magia.\nRunas Explosivas. Quando ativado, o glifo irrompe\ncom energia mágica numa esfera com 6 metros de raio,\nGOLPE CONSTRITOR\ncentrada no glifo. A esfera se espalha, dobrando esquinas. 1° nível de conjuração\nCada criatura na área deve realizar um teste de Tempo de Conjuração: 1 ação bônus\nresistência de Destreza. Uma criatura sofre 5d8 de dano Alcance: Pessoal\nde ácido, elétrico, fogo, fr",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  516,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
