{
    "text":  "ontam segredos arcanos para aprimorar seus\npróprios poderes.\nJURAMENTO E DÍVIDA\nUm bruxo é definido por um pacto com uma entidade\ntranscendental. Às vezes o relacionamento entre um\nbruxo e seu patrono é como o de um clérigo com sua\ndivindade, apesar de os seres que servem como patronos\npara os bruxos não serem deuses. Um bruxo poderia\nliderar um culto dedicado a um príncipe-demônio, um\narquidemônio ou uma entidade completamente alienígena\n–seres que, normalmente, não são servidos por clérigos.\nMuitas vezes, porém, esse arranjo é mais similar ao\nrealizado entre um mestre e seu aprendiz. O bruxo\naprende e aumenta seu poder, ao custo de serviços\nocasionais realizados em nome do seu patrono.\nA magia outorgada ao bruxo varia de pequenas, mas\nduradouras alterações à pessoa do bruxo (tais como a\nhabilidade de ver no escuro ou de ler qualquer idioma) até\noacesso a poderosas magias. Diferente dos magos\nlivrescos, os bruxos suplementam sua magia com\nfacilidade em combate. Eles se sentem confortáveis em\narmaduras leves e sabem usar armas simples.\nESCAVANDO SEGREDOS\nOs bruxos são guiados por um insaciável desejo por\nconhecimento e poder, que os compele aos seus pactos e\nmolda suas vidas. Essa sede leva os bruxos a fazerem\nseus pactos e também molda suas carreiras.\nHistórias de bruxos criando elos com corruptores são\nvastamente conhecidos. Porém, muitos bruxos servem\npatronos que não são abissais. Algumas vezes um\nviajante na floresta chega a uma estranhamente bela\ntorre, conhece seu senhor ou senhora feérico e acaba por\nfazer um pacto sem ter total ciência disso. E, as vezes,\n56\n\n\n# Pagina 56\n\nO BRUXO\nBônus de Truques Magias Espaços de Nível de Invocações\nNível Proficiência Características Conhecidos Conhecidas Magia Magia Conhecidas\n1° +2 Patrono Transcendental, Magia de Pacto 2 2 1 1° –\n2° +2 Invocações Místicas 2 3 2 1° 2\n3° +2 Dádiva do Pacto 2 4 2 2° 2\n4° +2 Incremento no Valor de Habilidade 3 5 2 2° 2\n5° +3 – 3 6 2 3° 3\n6° +3 Característica de Patrono Transcendental 3 7 2",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  99,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
