{
    "text":  " curtos espaços de tempo\nmelhor. Seguindo a estrada de Portão de Baldur até (até uma hora), muitos animais se movem muito mais\nÁguas Profundas, os aventureiros viajam por quatro dias rápido do que os humanoides. Um personagem montado\nsem qualquer interferência, até uma emboscada goblin pode andar a galope por aproximadamente uma hora,\ninterromper sua jornada. cobrindo o dobro da distância normal para um ritmo\nEm combate e outras situações que exija um ritmo rápido. Se uma montaria descansada estiver disponível a\ncada 12 ou 15 quilômetros, os personagens podem cobrir\nacelerado, o jogo baseia-se em rodadas, um espaço de\ndistâncias maiores nesse ritmo, mas isso é muito raro,\ntempo de 6 segundos descrito no capítulo 9.\nexceto em áreas densamente povoadas.\n183\n\n\n# Pagina 183\n\nPersonagens em carroças, carruagens ou outros do Mestre, você precisa passar em teste de Força\nveículos terrestres usam um ritmo normal. Personagens (Atletismo) CD 10 para superar um obstáculo baixo (não\nem veículos aquáticos estão limitados à velocidade do mais alto do que 1/4 da distância percorrida no salto),\nveículo (veja o capítulo 5), e eles não sofrem penalidades como uma cerca ou muro baixo. Caso contrário, você vai\nde um ritmo rápido ou obtêm benefícios de um ritmo colidir contra o obstáculo.\nlento. Dependendo do tamanho do veículo aquático e de Quando você aterrissar em um terreno difícil, você\nsua tripulação, é possível viajar até 24 horas por dia. precisa passar em um teste de Destreza (Acrobacia) CD\nAlgumas montarias especiais, como um pégaso ou 10 para aterrissar de pé. Caso contrário, você cairá no\ngrifo, ou veículos especiais, como um tapete voador, chão.\npermitem viajar mais rapidamente. O Guia do Mestre Salto em Altura. Quando você realizar um salto em\ncontém mais informações sobre os métodos especiais de altura, você salta no ar uma quantidade de metros igual a\nviagem. 0,3 x (3 + seu modificador de Força) se percorrer uma\ndistância de, no mínimo, 3 metros antes do salto. Quando\nRI",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  359,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
