{
    "text":  "a se o espaço estiver ocupado.\nMuitos templos principais, guildas e outros locais\nEsferas de fogo incandescentes atingem o solo em quatro importantes possuem círculos de teletransporte\npontos diferentes que você possa ver, dentro do alcance. permanentes inscritos em algum lugar dos seus confins.\nCada criatura numa esfera de 12 metros de raio, centrada Cada círculo desse inclui uma sequência única de selos –\nem cada ponto escolhido por você, deve realizar um teste uma sequência de runas mágicas dispostas em um padrão\nde resistência de Destreza. A esfera se espalha, dobrando específico. Quando você adquire a capacidade de conjurar\nesquinas. Uma criatura sofre 20d6 de dano de fogo e 20d6 essa magia pela primeira vez, você aprende a sequência\nde dano de concussão se falhar na resistência ou metade de selos de dois destinos no Plano Material, determinadas\ndesse dano se obtiver sucesso. Uma criatura na área de pelo Mestre. Você pode aprender sequências de selos\nmais de uma explosão de chamas é afetada apenas uma adicionais durante suas aventuras. Você pode consignar\nvez. uma nova sequência de selos a memória após estuda-la\nA magia causa dano aos objetos na área e incendeia por 1 minuto.\nobjetos inflamáveis que não estejam sendo vestidos ou Você pode criar um círculo de teletransporte\ncarregados. permanente ao conjurar essa magia no mesmo local a\ncada dia por um ano. Você não precisa usar o círculo para\nCÍRCULO DA MORTE se teletransportar quando você conjurar a magia desse\n6° nível de necromancia modo.\nTempo de Conjuração: 1 ação\nAlcance: 45 metros CÍRCULO MÁGICO\nComponentes: V, S, M (o pó de uma pérola negra 3° nível de abjuração\nesmagada valendo, no mínimo, 500 po) Tempo de Conjuração: 1 minuto\nDuração: Instantânea Alcance: 3 metros\nComponentes: V, S, M (água benta ou pó de prata e\nUma esfera de energia negativa ondula em um raio de 18\nferro valendo, no mínimo, 100 po, consumidos pela\nmetros de um ponto ao alcance. Cada criatura na área\nmagia)\ndeve realizar um teste de r",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  456,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
