{
    "text":  "de humanos Nomes Calishitas. (Masculino) Aseir, Bardeid, Haseid,\nque vivem em terras não humanas. Khemed, Mehmen, Sudeiman, Zasheir. (Femininos)\nAtala, Ceidil, Hama, Jasmal, Meilil, Seipora,\nEXEMPLO DE AMBIÇÃO Yasheira, Zasheida. (Sobrenomes) Basha, Dumein,\nJassan, Khalid, Mostana, Pashar, Rein\nOs humanos que buscam aventura são os mais ousados e\nambiciosos membros de uma ousada e ambiciosa raça.\nCHONDATHANO\nEles buscam ganhar glória aos olhos de seus\nChondathanos são um povo delgado, de pele morena e\ncompanheiros ao acumular poder, riqueza e fama. Mais\ncom cabelos castanhos que variam do quase loiro ao quase\ndo que as outras raças, os humanos defendem causas, em\nnegro. A maioria deles é alta e possuem os olhos verdes\nvez de territórios ou grupos.\nou castanhos, mas esses traços são quase universais.\nHumanos de descendência Chondathana dominam as\nNOMES E ETNIAS HUMANAS\nterras centrais de Faerûn, em torno do Mar Interior.\nPossuindo muito mais diversidade do que outras culturas,\nNomes Chondathanos. (Masculinos) Darvin, Dorn,\nos humanos como um todo não possuem nomes típicos.\nEvendur, Gorstag, Grim, Helm, Malark, Morn,\nAlguns pais humanos dão nomes de outras línguas aos\nRandal, Stedd. (Femininos) Arveene, Esvele, Jhessail,\n30\n\n\n# Pagina 30\n\nKerri, Lureene, Miri, Rowan, Shandri, Tessele. Nomes Shou. (Masculinos) An, Chen, Chi, Fai, Jiang,\n(Sobrenomes) Amblecrown, Buckman, Dundragon, Jun, Lian, Long, Meng, On, Shan, Shui, Wen.\nEvenwood, Greycastle, Tallstag (Femininos) Bai, Chao, Jia, Lei, Mei, Qiao, Shui, Tai.\n(Sobrenomes) Chien, Huang, Kao, Kung, Lao, Ling,\nDAMARANO Mei, Pin, Shin, Sum, Tan, Wan\nEncontrados principalmente no noroeste de Faerûn, os\nDamaranos são de altura e constituição mediana, com TETHYRIANO\ntons de pele que vão desde o moreno ao claro. Seu cabelo é Espalhados ao longo de toda a Costa da Espada na borda\ngeralmente castanho ou negro, e seus olhos são muito oeste de Faerûn, os Tethyrianos são de estatura e peso\nvariáveis, embora o castanho seja o mais co",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  54,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
