{
    "text":  "ncia, a criatura sofrerá 10d6\naltura e 1,5 metro de espessura ou um círculo com 6 de dano de frio ou metade desse dano se passar na\nmetros de diâmetro e até 6 metros de altura com 1,5 resistência.\nmetro de espessura. A muralha bloqueia a visão. A muralha é um objeto que pode ser danificado e\nQuando a muralha aparece, cada criatura dentro da então, partido. Ela tem CA 12, 30 pontos de vida por\nárea deve realizar um teste de resistência de Destreza. Se seção de 3 metros e é vulnerável a dano de fogo. Reduzir\nfalhar na resistência, uma criatura sofrerá 7d8 de dano os pontos de vida de uma seção de 3 metros da muralha a\nperfurante ou metade desse dano se obtiver sucesso. 0 destruirá essa seção, deixando para trás uma camada\nUma criatura pode se mover através da muralha, de ar gelado no espaço ocupado pela muralha. Uma\nembora lentamente e dolorosamente. Para cada 1,5 metro criatura que atravesse a camada de ar gelado pela\nque a criatura atravesse da muralha, ela deve gastar 6 primeira vez num turno, deve realizar um teste de\n261\n\n\n# Pagina 261\n\n262\n\n\n# Pagina 262\n\nresistência de Constituição. Essa criatura sofrerá 5d6 de faça um caminho contínuo pelo solo. A muralha\ndano de frio se fracassar na resistência, ou metade desse permanece pela duração.\ndano se obtiver sucesso. Quando a muralha aparece, cada criatura dentro da\nEm Níveis Superiores. Quando você conjurar essa área dela deve realizar um teste de resistência de Força.\nmagia usando um espaço de magia de 7° nível ou Uma criatura sofre 3d8 de dano de concussão se falhar na\nsuperior, o dano causado quando ela aparece aumenta em resistência, ou metade desse dano se obtiver sucesso.\n2d6 e o dano por atravessar através da camada de ar Os ventos fortes mantem névoa, fumaça e outros gases\ngelado aumenta em 1d6 para cada nível do espaço acima afastados. Criaturas ou objetos voadores Pequenos ou\ndo 6°. menores, não podem atravessar a muralha. Materiais\nleves e soltos trazidos para a muralha são arremessados\nMURALHA DE PEDRA p",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  547,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
