{
    "text":  ". Quando o círculo está completo, ele\nmurmura um longo encantamento. Um buraco se abre no\nespaço dentro do círculo, trazendo um cheiro de enxofre\nde outro plano bem distante.\nAgachado no chão em um cruzamento da masmorra,\num gnomo joga um punhado de pequenos ossos com\nsímbolos místicos escritos, murmurando algumas\npalavras de poder sobre eles. Ele fecha os olhos para\nreceber as visões mais claramente, acena com a cabeça\nlentamente, então abre os olhos e aponta para baixo,\nindicando a passagem à sua esquerda.\nOs magos são usuários de magia soberanos, unidos e\ndefinidos como uma classe pelas magias que conjuram.\nUsufruindo de uma trama sutil de magia que permeia o\ncosmos, os magos conjuram magias explosivas de fogo,\narcos de relâmpagos, enganos sutis e controle de mentes\nde força bruta. Sua magia invoca monstros de outros\nplanos de existência, vislumbra o futuro ou transforma\ninimigos mortos em zumbis. Suas magias mais poderosas\npodem transformar uma substância em outra, evocar\nmeteoros que caem do céu ou abrir portais para outros\nmundos.\nESTUDIOSOS DO ARCANISMO\nSelvagem e enigmático, variado nas formas e funções, o\npoder da magia atrai estudiosos que buscam dominar\nseus mistérios. Alguns aspiram ser como deuses,\nmoldando a realidade à sua vontade. Embora, conjurar\numa magia básica requeira meramente a pronúncia de\nalgumas palavras estranhas, gestos fugazes, e às vezes\num punhado ou um grupo de materiais exóticos, esses\nmateriais mal denotam a experiência alcançada após anos\nde aprendizagem e incontáveis horas de estudo.\nMagos vivem e morrem por suas magias. Todo o resto\né secundário. Eles aprendem novas magias à medida que\neles experimentam e crescem em experiência. Também\npodem aprender magias de outros magos, de tomos\nantigos ou escrituras, e de criaturas anciãs (como as\nfadas) que são imersas em magia.\n94\n\n\n# Pagina 94\n\nO MAGO\nBônus de Truques ––– Espaços de Magia por Nível –––\nNível Proficiência Características Conhecidos 1° 2° 3° 4° 5° 6° 7° 8° 9°\n1° +2 Conjuraç",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  181,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
