{
    "text":  "or.\nsuperior, o dano aumenta em 1d8 para cada nível acima\ndo 1°. PALAVRA CURATIVA\n1° nível de evocação\nORAÇÃO CURATIVA Tempo de Conjuração: 1 ação bônus\n2° nível de evocação Alcance: 18 metros\nTempo de Conjuração: 10 minutos Componentes: V\nAlcance: 9 metros Duração: Instantânea\nComponentes: V\nDuração: Instantânea Uma criatura, à sua escolha, que você possa ver dentro do\nalcance recupera uma quantidade de pontos de vida igual\nAté seis criaturas, à sua escolha, que você possa ver, a 1d4 + seu modificador de habilidade de conjuração. Essa\ndentro do alcance, recuperam uma quantidade de pontos magia não tem efeito em mortos-vivos ou constructos\nde vida igual a 2d8 + seu modificador de habilidade de Em Níveis Superiores. Quando você conjurar essa\nconjuração, cada uma. Essa magia não afeta mortos-vivos magia usando um espaço de magia de 2° nível ou\nou constructos. superior, a cura aumenta em 1d4 para cada nível do\nEm Níveis Superiores. Quando você conjurar essa espaço acima do 1°.\nmagia usando um espaço de magia de 3° nível ou\nsuperior, a cura aumenta em 1d8 para cada nível do PALAVRA CURATIVA EM MASSA\nespaço acima do 2°. 3° nível de evocação\nTempo de Conjuração: 1 ação bônus\nORBE CROMÁTICA Alcance: 18 metros\n1° nível de evocação Componentes: V\nTempo de Conjuração: 1 ação Duração: Instantânea\nAlcance: 27 metros\nComponentes: V, S, M (um diamante valendo, no À medida que você brada palavras de restauração, até\nmínimo, 50 po) seis criaturas, à sua escolha, que você possa ver, dentro\nDuração: Instantânea do alcance, recuperam uma quantidade de pontos de vida\nigual a 1d4 + seu modificador de habilidade de\nVocê arremessa uma esfera de energia de 12 centímetros conjuração. Essa magia não afeta mortos-vivos ou\nde diâmetro numa criatura que você possa ver dentro do constructos.\nalcance. Você escolhe ácido, frio, fogo, elétrico, veneno ou Em Níveis Superiores. Quando você conjurar essa\ntrovejante para o tipo de orbe que você cria e, então, magia usando um espaço de magia de 4° nível",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  556,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
