{
    "text":  "lmente na escuridão, tanto mágica\ne surdo ao que está a sua volta.\nquanto normal, com um alcance de 36 metros.\nOLHOS DO GUARDIÃO DAS RUNAS\nVocê pode ler todas as escritas.\nVISÃO MÍSTICA\nVocê pode conjurar detectar magia, à vontade, sem\nPALAVRA TERRÍVEL precisar gastar um espaço de magia.\nPré-requisito: 7° nível\nVISÕES DE REINOS DISTANTES\nVocê pode conjurar confusão, uma vez, usando um espaço\nPré-requisito: 15° nível\nde magia de bruxo. Você não pode fazer isso novamente\nVocê pode conjurar olho arcano, à vontade, sem precisar\naté terminar um descanso longo.\ngastar um espaço de magia.\nPASSO ASCENDENTE\nPré-requisito: 9° nível VISÕES NAS BRUMAS\nVocê pode conjurar imagem silenciosa, à vontade, sem\nVocê pode conjurar levitação em si mesmo, à vontade, sem\nprecisar gastar um espaço de magia ou componentes\nprecisar gastar um espaço de magia ou componentes\nmateriais.\nmateriais.\nVOZ DO MESTRE DAS CORRENTES\nSALTO TRANSCENDENTAL\nPré-requisito: Característica Pacto da Corrente\nPré-requisito: 9° nível\nVocê pode se comunicar telepaticamente com seu familiar\nVocê pode conjurar salto em si mesmo, à vontade, sem\ne perceber através dos sentidos do seu familiar enquanto\nprecisar gastar um espaço de magia ou componentes\nambos estiverem no mesmo plano de existência. Além\nmateriais.\ndisso, enquanto estiver percebendo através dos sentidos\ndo seu familiar, você também poderá falar através dele\nSINAL DE MAU AGOURO com a sua voz, mesmo que seu familiar, normalmente,\nPré-requisito: 5° nível\nseja incapaz de falar.\nVocê pode conjurar rogar maldição, uma vez, usando um\nespaço de magia de bruxo. Você não pode fazer isso\nnovamente até terminar um descanso longo.\n62\n\n\n# Pagina 62\n\nCLÉRIGO\nOs braços e olhos erguem-se na direção do sol e com uma\nprece em seus lábios, um elfo começa a brilhar com luz\nprópria, que irradia para curar seus surrados\ncompanheiros em batalha.\nCom um cântico de batalha, um anão golpeia com seu\nmachado por todos os lados, abrindo caminho em meio às\nlinhas de orcs posicionadas co",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  114,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
