{
    "text":  "edir uma montaria de se assustar, ou intuir as\nintenções de um animal, o Mestre pode pedir um teste de\nSabedoria (Adestrar Animais). Você também realiza um TESTES DE CARISMA\nteste de Sabedoria (Adestrar Animais) para controlar sua Um teste de Carisma pode surgir quando você tenta\nmontaria ao tentar uma manobra arriscada. influenciar ou entreter os outros, quando tenta expor uma\nIntuição. Um teste de Sabedoria (Intuição) decide se opinião ou dizer uma mentira convincente, ou quando\nvocê pode determinar as verdadeiras intenções de uma estiver em uma situação social complicada. As perícias\ncriatura, perceber uma mentira ou prever o próximo Atuação, Enganação, Intimidação, e Persuasão refletem\nmovimento de alguém. Fazer isso envolve recolher pistas aptidão em certos tipos de testes de Carisma.\na partir da linguagem corporal, os hábitos da fala e as\nAtuação. Um teste de Carisma (Atuação) determina o\nmudanças nos maneirismos.\nquão bem você pode entreter uma plateia com música,\nMedicina. Um teste de Sabedoria (Medicina) permite\ndança, atuação, contando histórias ou alguma outra\ntentar estabilizar um companheiro que está morrendo ou\nforma de entretenimento.\ndiagnosticar uma doença.\nEnganação. Um teste de Carisma (Enganação)\nPercepção. Um teste de Sabedoria (Percepção)\ndetermina se você pode esconder a verdade de forma\npermite observar, ouvir ou detectar a presença de alguma\nconvincente, verbalmente ou através de suas ações. Esse\ncoisa de outra forma. A percepção mede a consciência\nengano pode abranger tudo, como iludir os outros através\ngeral do que está acontecendo ao seu redor e a acuidade\nde uma mentira cheia de ambiguidade. Situações típicas\nincluem tentar ludibriar um guarda, iludir um\n180\n\n\n# Pagina 180\n\ncomerciante, ganhar dinheiro através de jogos de azar,\nusar um disfarce, amenizar as suspeitas de alguém com\nfalsas garantias ou manter uma cara séria ao contar uma\nmentira descarada.\nIntimidação. Ao tentar influenciar alguém através\nde ameaças abertas, ações hostis e",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  354,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
