{
    "text":  "da painel deve ser contíguo turno ou termina seu turno nela. O outro lado da muralha\ncom outro painel. Em qualquer formato, a muralha terá não causa dano algum.\n0,6 centímetros de espessura. Ela permanece pela Em Níveis Superiores. Quando você conjurar essa\nduração. Se a muralha passar pelo espaço ocupado por magia usando um espaço de magia de 5° nível ou\numa criatura quando ela surgir, a criatura será superior, o dano aumenta em 1d8 para cada nível do\nempurrada para um dos lados da muralha (você escolhe espaço acima do 4°.\nqual lado).\nNada pode passar fisicamente através da muralha. MURALHA DE GELO\nEla é imune a todos os danos e não pode ser dissipada por 6° nível de evocação\ndissipar magia. A magia desintegrar destrói a muralha Tempo de Conjuração: 1 ação\ninstantaneamente, no entanto. A muralha também se Alcance: 36 metros\nestende ao Plano Etéreo, bloqueando a viagem etérea Componentes: V, S, M (um pequeno pedaço de quartzo)\natravés dela. Duração: Concentração, até 10 minutos\nMURALHA DE ESPINHOS Você cria uma muralha de gelo numa superfície sólida\n6° nível de conjuração dentro do alcance. Você pode molda-la em uma cúpula\nTempo de Conjuração: 1 ação hemisférica ou uma esfera com um raio de até dez painéis\nAlcance: 36 metros de 3 metros por 3 metros. Cada painel deve ser contíguo\nComponentes: V, S, M (um punhado de espinhos) com outro painel. Em qualquer formato, a muralha terá\nDuração: Concentração, até 10 minutos 0,6 centímetros de espessura. Ela permanece pela\nduração.\nVocê cria uma muralha de arbustos robustos, flexíveis, Se a muralha passar pelo espaço ocupado por uma\nemaranhados e eriçados com espinhos pontudos. A criatura quando ela surgir, a criatura na área será\nmuralha aparece, dentro do alcance, em uma superfície empurrada para um dos lados da muralha (você escolhe\nsólida e permanece pela duração. Você escolher fazer a qual lado) e deve realizar um teste de resistência de\nmuralha com até 18 metros de comprimento, 3 metros de Destreza. Se falhar na resistê",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  546,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
