{
    "text":  " de Habilidade 4 22 4 3 3 3 3 2 1 1 1\n20° +6 Inspiração Superior 4 22 4 3 3 3 3 2 2 1 1\nESPAÇOS DE MAGIA as magias de bardo que você conjura e quando você\nA tabela O Bardo mostra quantos espaços de magia de 1° realiza uma jogada de ataque com uma magia.\nnível e superiores você possui disponíveis para\nCD para suas magias = 8 + bônus de proficiência +\nconjuração. Para conjurar uma dessas magias, você deve\nseu modificador de Carisma\ngastar uma espaço de magia do nível da magia ou\nsuperior. Você recobra todos os espaços de magia gastos Modificador de ataque de magia = seu bônus de proficiência +\nquando você completa um descanso longo. seu modificador de Carisma\nPor exemplo, se você quiser conjurar a magia de 1°\nnível curar ferimentos e você tiver um espaço de magia de CONJURAÇÃO DE RITUAL\n1° nível e um de 2° nível disponíveis, você poderá conjurar Você pode conjurar qualquer magia de bardo que você\ncurar ferimentos usando qualquer dos dois espaços. conheça como um ritual se ela possuir o descritor ritual.\nMAGIAS CONHECIDAS DE 1° NÍVEL E SUPERIORES FOCO DE CONJURAÇÃO\nVocê conhece quatro magias de 1° nível, à sua escolha, da Você pode usar um instrumento musical (encontrado no\nlista de magias de bardo. capítulo 5) como foco de conjuração das suas magias de\nA coluna Magias Conhecidas na tabela O Bardo bardo.\nmostra quando você aprende mais magias de bardo, à sua\nescolha. Cada uma dessas magias deve ser de um nível a INSPIRAÇÃO DE BARDO\nque você tenha acesso, como mostrado na tabela. Por\nexemplo, quando você alcança o 3° nível da classe, você Você pode inspirar os outros através de palavras\npode aprender uma nova magia de 1° ou 2° nível. animadoras ou música. Para tanto, você usa uma ação\nAlém disso, quando você adquire um nível nessa bônus no seu turno para escolher uma outra criatura, que\nclasse, você pode escolher uma magia de bardo que você não seja você mesmo, a até 18 metros de você que possa\nconheça e substituí-la por outra magia da lista de magias ouvi-lo. Essa cria",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  93,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
