{
    "text":  " de criaturas. Quando você conjura essa magia e, com sua\n239\n\n\n# Pagina 239\n\nação a cada turno até o fim da magia, você pode focar sua metros em qualquer dimensão. O alvo não pode ser alvo\nmente em qualquer criatura que você puder ver a até 9 de magias de adivinhação ou percebido através de\nmetros de você. Se a criatura escolhida possuir sensores mágicos de vidência.\nInteligência 3 ou inferior ou não falar nenhum tipo de\nidioma, a criatura não poderá ser afetada. DISCO FLUTUANTE DE TENSER\nVocê, inicialmente, descobre os pensamentos 1° nível de conjuração (ritual)\nsuperficiais da criatura – o que está mais presente na sua Tempo de Conjuração: 1 ação\nmente no momento. Com uma ação, você pode tanto Alcance: 9 metros\nmudar sua atenção para os pensamentos de outra Componentes: V, S, M (uma gota de mercúrio)\ncriatura, como tentar sondar mais profundamente na Duração: 1 hora\nmente da mesma criatura. Se você resolver sondar\nprofundamente, a criatura deve realizar um teste de Essa magia cria um plano horizontal, circular de energia\nresistência de Sabedoria. Se falhar, você ganha ciência do de 90 cm de diâmetro por 2,5 cm de espessura, que flutua\nseu raciocínio (se possuir), seu estado emocional e algo 90 centímetros acima do chão em um espaço desocupado,\nque tome grande parte da sua mente (como algo que ele se à sua escolha, que você possa ver dentro do alcance. O\npreocupe, amores ou ódios). Se ele for bem sucedido, a disco permanece pela duração e pode suportar até 250\nmagia termina. Em ambas situações, o alvo saberá que quilos. Se mais peso for colocado nele, a magia termina, e\nvocê está sondando a mente dele e, a não ser que você tudo em cima do disco cai no chão.\nmude sua atenção para os pensamentos de outra criatura, O disco é imóvel enquanto você estiver a até 6 metros\na criatura pode usar a ação dela, no turno dela, para dele. Se você se afastar a mais de 6 metros dele, o disco\nrealizar um teste de Inteligência resistido por seu teste de seguirá você, mantendo-se a 6 ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  491,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
