{
    "text":  "por rotas marítimas.\nnão tão bom quanto um anão, mas sem dúvida eles odeiam os\nMembros de confiança de outras raças são bem-vindos em\norcs tanto quanto nós.\"\nassentamentos anões, embora algumas áreas dessas\nHalflings. \"Claro, eles são gente boa. Mas me mostre um\ncidades sejam vetadas até mesmo para eles.\nherói halfling. Um império, um exército triunfante. Até mesmo um\nA unidade mor de uma sociedade anã é o clã, e os\ntesouro conquistado pelas mãos de um halfling. Nada. Como você\nanões valorizam altamente o status social. Mesmo anões\npode levá-los a sério?\"\nque vivem longe de seus próprios reinos valorizam suas\nHumanos. \"Você começa a conhecer uma humana, e então\nidentidades e filiações de clãs, reconhecem os anões\nela já está em seu leito de morte. Se você tiver sorte, ela terá\nparentes, e invocam os nomes de seus ancestrais em\ndescendentes – talvez uma filha ou neta – que têm mãos e\njuramentos e xingamentos. Não possuir um clã é o pior\ncoração tão bons quanto o dela. Só assim você pode fazer um\ndestino de um anão.\namigo humano. E assisti-los partir! Se eles colocam o coração em\nAnões em outras terras são tipicamente artesãos,\nalgo, eles vão atrás, seja o tesouro de um dragão ou o trono de\ngeralmente ferreiros, armeiros e joalheiros. Alguns são\num império. Essa dedicação é digna de admiração, mesmo que ela\nmercenários ou guarda-costas, procurados pela sua\nos ponha em apuros com muita frequência.\"\ncoragem e lealdade, e bem recompensados por seus\nserviços.\nDEUSES, OURO E CLÃ\nAnões que seguem uma vida de aventuras podem ser\nmotivados pelo desejo por tesouros – para uso próprio,\npara um propósito específico ou mesmo a partir do desejo\naltruísta de ajudar os outros. Outros anões são guiados\npelo comando ou pela inspiração de uma divindade, um\nchamado direto ou simplesmente o desejo de trazer glória\na um dos deuses anões. O clã e os ancestrais de um anão\ntambém são motivações importantes. Um anão pode\nbuscar restaurar a honra perdida de um clã, vingar uma\nantiga ofensa sof",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  35,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
