{
    "text":  "or 0\nmovimento, frequentemente usando movimento e posição ou menor, você não pode usar outro deslocamento durante\npara ganhar vantagem. esse movimento.\nPor exemplo, se o seu deslocamento de caminhada for\nINTERAGINDO COM OS OBJETOS A SUA VOLTA 9 metros e de voo for 18 metros, por conta da magia voo\nAqui estão alguns exemplos do que você pode fazer em conjunto que um mago lançou em você, você poderia voar 6 metros,\ndepois caminhar 3 metros e então saltar no ar e voar\ncom seu movimento e ação:\noutros 9 metros.\n• sacar ou guardar uma espada\n• abrir ou fechar uma porta TERRENO DIFÍCIL\n• retirar uma poção da sua mochila\n• pegar um machado no chão Um combate raramente ocorre em salas vazias ou\nplanícies inexpressivas. Cavernas com pedras espalhadas,\n• pegar uma bugiganga de uma mesa\nflorestas sufocadas por arbustos, escadarias traiçoeiras, a\n• remover um anel do seu dedo\nambientação de uma luta típica contém terreno difícil.\n• por alguma comida em sua boca\nCada 1,5 metro de movimento em um terreno difícil custa\n• cravar um estandarte no chão\n1,5 metro adicional. Essa regra é válida mesmo se houver\n• tirar algumas moedas da algibeira em seu cinto\nmúltiplos obstáculos em um espaço contado como terreno\n• beber todo o conteúdo de um frasco difícil.\n• abaixar ou levantar uma alavanca Mobílias baixas, escombros, vegetação rasteira,\n• puxar uma tocha de um suporte escadas íngremes, neve e pântanos rasos são exemplos de\n• pegar um livro de uma prateleira ao seu alcance terreno difícil. Um espaço ocupado por outra criatura,\n• apagar uma pequena fogueira seja hostil ou não, também conta como terreno difícil.\n• colocar uma máscara\n• remover o capuz de um manto da sua cabeça ESTAR CAÍDO\n• colocar sua orelha na porta\nCombatentes frequentemente encontram-se jogados ao\n• chutar uma pequena pedra\nchão, seja porque foram derrubados ou porque se jogaram\n• girar a chave em uma fechadura\nno chão. No jogo, eles são considerados caídos, uma\n• tocar o piso com uma haste de 3 metros condição desc",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  379,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
