{
    "text":  "ta) espaço acima do 3°.\nDuração: Concentração, até 1 minuto\nBOLA DE FOGO CONTROLÁVEL\nVocê abençoa até três criaturas, à sua escolha, dentro do\n7° nível de evocação\nalcance. Sempre que um alvo realizar uma jogada de\nTempo de Conjuração: 1 ação\nataque ou teste de resistência antes da magia acabar, o\nAlcance: 45 metros\nalvo pode jogar um d4 e adicionar o valor jogado ao\nComponentes: V, S, M (uma minúscula bola de guano de\nataque ou teste de resistência.\nmorcego e enxofre)\nEm Níveis Superiores. Quando você conjurar essa\nDuração: Concentração, até 1 minuto\nmagia usando um espaço de magia de 2° nível ou\nsuperior, você pode afetar uma criatura adicional para Um feixe de luz amarelada é disparado da ponta do seu\ncada nível do espaço acima do 1°. dedo, então se condensa e aguarda no ponto escolhido,\ndentro do alcance, como uma conta brilhante, pela\nBOCA ENCANTADA\nduração. Quando a magia termina, seja por sua\n2° nível de ilusão (ritual) concentração ter sido interrompida ou por você ter\nTempo de Conjuração: 1 minuto decidido termina-la, a conta eclode com um estampido\nAlcance: 9 metros baixo, explodindo em chamas que se espalhando,\nComponentes: V, S, M (um pedaço de favo de mel e pó dobrando esquinas. Cada criatura numa esfera, com 6\nde jade valendo, no mínimo, 10 po, consumidos pela metros de raio, centrada na conta, deve realizar um teste\nmagia) de resistência de Destreza. Uma criatura sofre dano igual\nDuração: Até ser dissipada ao total de dano acumulado se falhar na resistência, ou\nmetade do total se obtiver sucesso.\nVocê implanta uma mensagem em um objeto dentro do\nalcance, uma mensagem que é pronunciada quando uma\ncondição de ativação é satisfeita. Escolha um objeto que\n223\n\n\n# Pagina 223\n\nO dano base da magia é 12d6. Se até o final do seu\nturno, a conta ainda não tiver sido detonada, o dano\naumenta em 1d6.\nSe a conta brilhante for tocada antes do intervalo\nexpirar, a criatura que a tocou deve realizar um teste de\nresistência de Destreza. Se falhar na resistência, a mag",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  448,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
