{
    "text":  "terferir de outra forma em sua natação.\npelos outros personagens. Em combate, isso requer a ação\nAjudar (veja o capítulo 9). Outros Testes de Força. O Mestre também pode\nUm personagem só pode fornecer ajuda em uma tarefa\npedir um teste de Força quando você tenta realizar uma\nque ele poderia tentar sozinho. Por exemplo, tentar abrir\ndas seguintes tarefas:\numa fechadura requer proficiência com ferramentas de\n177\n\n\n# Pagina 177\n\n• Forçar para abrir uma porta emperrada, trancada ou VARIAÇÃO: SOBRECARGA\nbloqueada As regras para erguer e carregar são intencionalmente\n• Libertar-se de amarras simples. Se você está à procura de regras mais detalhadas\n• Forçar-se através de um túnel que é muito pequeno para determinar como um personagem é prejudicado pelo\npeso do equipamento que ele carrega, eis aqui uma\n• Segurar-se em um vagão enquanto é arrastado atrás\nvariação das regras. Quando você usar essa variação,\ndele\nignore a coluna Força da tabela Armaduras no capítulo 5.\n• Tombar uma estátua\nSe você carregar peso em kg superior a 2,5 vezes o seu\n• Impedir uma grande pedra de rolar\nvalor de Força, você está com sobrecarga, o que significa\nque o seu deslocamento diminui 3 metros.\nJOGADAS DE ATAQUE E DANO\nSe você carregar um peso em kg que exceda em 5 vezes\nVocê adiciona seu modificador de Força em suas jogadas\noseu valor de Força até a sua capacidade de carga\nde ataque e dano quando estiver atacando com uma arma\nmáxima (7,5 vezes o valor de Força), você está com\ncorpo-a-corpo, tal como uma maça, um machado de guerra sobrecarga pesada, o que significa que seu\nou uma azagaia. Você usa armas de ataque corpo-a-corpo deslocamento diminui 6 metros e você tem desvantagem\npara realizar ataques em um combate corpo-a-corpo e em testes de habilidade, jogadas de ataque e testes de\nalgumas dessas armas podem ser arremessadas para resistência que usem Força, Destreza ou Constituição.\nrealizar um ataque à distância.\nDESTREZA\nERGUENDO E CARREGANDO\nA Destreza mede a agilidade, os reflexos e o equ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  347,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
