{
    "text":  "dissipar a magia, o alvo aparenta estar em testes de resistência de Força, Destreza e\nmorto para todas as inspeções externas e para magias Constituição. O alvo pode passar através de pequenos\nusadas para determinar a condição do alvo. O alvo está buracos, aberturas estreitas e, até mesmo, meras\ncego e incapacitado e seu deslocamento cai para 0. O alvo rachaduras, embora ele trate líquidos como se fossem\ntem resistência a todos os danos, exceto dano psíquico. Se superfícies sólidas. O alvo não pode cair e se mantem\noalvo estava doente ou envenenado quando você conjurou flutuando no ar, mesmo se estiver atordoado ou\na magia, ou ficou doente ou envenenado durante o período incapacitado de alguma outra forma.\nem que estava sob efeito da magia, a doença e veneno não Enquanto estiver na forma de uma nuvem nebulosa, o\nterá qualquer efeito até a magia terminar. alvo não pode falar ou manipular objetos e, quaisquer\nobjetos que ele estava carregando ou segurando não pode\nFORMA ETÉREA\nser derrubado, usado ou, de outra forma, interagido. O\n7° nível de transmutação alvo não pode atacar ou conjurar magias.\nTempo de Conjuração: 1 ação\nAlcance: Pessoal FORMAS ANIMAIS\nComponentes: V, S 8° nível de transmutação\nDuração: até 8 horas Tempo de Conjuração: 1 ação\nAlcance: 9 metros\nVocê dá um passo para dentro das fronteiras do Plano Componentes: V, S\nEtéreo, na área em que ele se sobrepõem com o seu plano Duração: Concentração, até 24 horas\natual. Você se mantem na Fronteira Etérea pela duração\nou até você usar sua ação para dissipar a magia. Durante Sua magia transforma você em bestas. Escolha qualquer\nesse período, você pode se mover para qualquer direção. quantidade de criaturas voluntárias que você possa ver, o\nSe você se mover para cima ou para baixo, cada passo de alcance. Você muda cada alvo para a forma de uma besta\ndeslocamento custa um passo extra. Você pode ver e ouvir Grande ou menor, com um nível de desafio de 4 ou\noplano que você se originou, mas tudo parece cinzento e infe",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  513,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
