{
    "text":  " sangue não são estranhos para você, e\n2 Eu trabalho duro para que possa me divertir muito você já adquiriu uma reputação um tanto desagradável\nquando o trabalho estiver pronto. em várias cidades portuárias.\nSe você decidir que sua carreira como marinheiro\n3 Eu gosto de navegar para novos portos e fazer novas\nenvolve pirataria, você pode escolher a característica Má\namizades acompanhado de uma jarra de cerveja.\nReputação (veja a nota) ao invés da característica\n4 Eu modifico alguns fatos para o bem de uma boa história. Passagens de Navio.\n5 Pra mim, uma briga de taverna é uma ótima forma de\nconhecer uma nova cidade. VARIAÇÃO DE CARACTERÍSTICA: MÁ REPUTAÇÃO\nSe o seu personagem tiver o antecedente marinheiro, você pode\n6 Eu nunca deixo passar uma aposta amigável.\nescolher essa característica de antecedente ao invés de Passagens\n7 Meu vocabulário é tão sujo quanto o covil de um otyugh.\nde Navio.\n8 Eu gosto de trabalhos bem feitos, especialmente se eu Não importa aonde você vá, as pessoas tem medo de você\npuder convencer alguém a fazê-los. devido a sua reputação. Quando você está em locais civilizados,\nvocê pode cometer pequenos delitos, como se negar a pagar por\nd6 Ideal comida em uma taverna ou por a baixo portas de lojas locais, já\n1 Respeito. A coisa que mantem um navio unido é o que a maioria das pessoas não vão denunciar suas atividades às\nrespeito mútuo entre o capitão e a tripulação. (Bem) autoridades.\n2 Justiça. Todos nós fazemos o trabalho, portanto, todos\nNOBRE\npartilhamos os espólios. (Leal)\nVocê entende de riqueza, poder e privilégios. Você carrega\n3 Liberdade. O mar é liberdade – a liberdade de ir aonde\num título de nobreza, sua família possui terras, coleta\nquiser. (Caótico)\nimpostos e exerce uma influência política significativa.\n4 Domínio. Eu sou um predador e os outros navios no mar Você pode ser um aristocrata mimado pouco familiarizado\nsão minhas presas. (Mau) com o trabalho ou com o desconforto, um ex-comerciante\nelevado à nobreza ou um malandro des",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  277,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
