{
    "text":  "das as jogadas de ataque contra alvos\nNo 18° nível, eles se tornam d12s. diferentes de você, até o fim do seu próximo turno.\nAtaque Trespassante. Quando você atingir uma\nIMPLACÁVEL criatura com um ataque corpo-a-corpo com arma, você\nNo 15° nível, quando você rolar iniciativa e não tiver pode gastar um dado de superioridade para tentar causar\nnenhum dado de superioridade restante, você recupera dano a outra criatura com o mesmo ataque. Escolha uma\num dado de superioridade. criatura a 1,5 metro do alvo original e que esteja no seu\nalcance. Se a jogada de ataque original atingiria a\nMANOBRAS segunda criatura, ela sofre dano igual ao número rolado\nAs manobras são apresentadas em ordem alfabética. no dado de superioridade. O dano é do mesmo tipo que o\nAparar. Quando outra criatura causar dano a você causado pelo ataque original.\ncom um ataque corpo-a-corpo, você pode usar sua reação e Contra-Atacar. Quando uma criatura atacar você\ngastar um dado de superioridade para reduzir o dano pelo com um ataque corpo-a-corpo e errar, você pode usar sua\nnúmero rolado no dado de superioridade + seu reação e gastar um dado de superioridade para realizar\num ataque corpo-a-corpo com arma contra essa criatura.\nmodificador de Destreza.\nSe você atingir, você adiciona seu dado de superioridade a\nAtaque Ameaçador. Quando você atingir uma\njogada de dano do ataque.\ncriatura com um ataque com arma, você pode gastar um\nDerrubar. Quando você atingir uma criatura com um\ndado de superioridade para tentar amedrontar o alvo.\nataque com arma, você pode gastar um dado de\nVocê adiciona seu dado de superioridade a jogada de dano\nsuperioridade para tentar derrubar o alvo no chão. Você\ndo ataque e o alvo deve realizar um teste de resistência de\nadiciona seu dado de superioridade a jogada de dano do\nSabedoria. Se falhar, ele ficará com medo de você até o\nataque e, se o alvo for Grande ou menor, ele deve realizar\nfinal do seu próximo turno.\num teste de resistência de Força. Se falhar, o alvo ficará\nAtaque de",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  168,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
