{
    "text":  "desapaixono facilmente, e estou sempre\nVocê sempre teve jeito com as pessoas. Você sabe o que os\nem busca de alguém.\ndeixa extasiados, você pode destrinchar os desejos em\n2 Eu tenho uma piada para cada ocasião, especialmente\nseus corações após alguns minutos de conversa e, com\nocasiões em que o humor é inapropriado.\nalgumas perguntas capciosas, você pode lê-los como se\neles fossem livros infantis. É um talento útil e que você 3 Bajulação é meu truque predileto para conseguir o que eu\nestá perfeitamente disposto a usar em sua vantagem. quero.\nVocê sabe o que as pessoas querem e você as entrega 4 Eu sou um jogador nato que não consegue resistir a se\nou, pelo menos, promete que irá entregar. O bom senso arriscar por uma possível recompensa.\ndeveria manter as pessoas longe de coisas que parecem\n5 Eu minto sobre quase tudo, mesmo quando não existe\nmuito boas pra serem verdade, mas o bom senso parece\nqualquer boa razão.\ndesaparecer quando você está por perto. A garrafa de\nliquido cor de rosa irá, sem dúvida, curar essa brotoeja 6 Sarcasmo e insultos são minhas armas prediletas.\nhorrenda, essa pomada – nada mais é que um pouco de\nbanha com uma pitada de sal de prata – pode restaurar a 7 Eu tenho vários símbolos sagrados comigo, e invoco a\njuventude e vigor e existe uma ponte na cidade que divindade que seja mais útil em cada dado momento.\nacabar de ficar a venda. Essas maravilhas soam\n8 Eu furto qualquer coisa que eu vejo que possa ter algum valor.\nimprováveis, mas você as faz soar como barganhas reais.\nd6 Ideal\nProficiência em Perícias: Enganação, Prestidigitação\n1 Independência. Sou um espirito livre – ninguém me diz o\nProficiência em Ferramentas: Kit de disfarce, kit de\nque fazer. (Caótico)\nfalsificação\nEquipamento: Um conjunto de roupas finas, um kit de 2 Justiça. Eu nunca roubo de pessoas que não podem\nperder algumas moedas. (Leal)\ndisfarce, ferramentas de trapaça, à sua escolha (dez\ngarrafas tampadas preenchidas com líquidos coloridos, 3 Caridade. Eu distribuo o dinh",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  264,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
