{
    "text":  "jurar essa magia\nusando certos espaços de magia superiores, você escolhe\nCada besta é também considerada uma fada e uma das opções de invocação acima e mais criaturas\ndesaparece quando cair a 0 pontos de vida ou quando a aparecem: o dobro delas com um espaço de 6° nível e o\nmagia acabar. triplo delas com um espaço de 8° nível.\nAs criaturas invocadas são amigáveis a você e a seus\ncompanheiros. Role a iniciativa para as criaturas CONJURAR ELEMENTAL\ninvocadas como um grupo, que age no seu próprio turno. 5° nível de conjuração\nEles obedecem a quaisquer comandos verbais que você Tempo de Conjuração: 1 minuto\nemitir (não requer uma ação sua). Se você não emitir Alcance: 27 metros\nnenhum comando a elas, elas se defenderão de criaturas Componentes: V, S, M (incenso aceso para ar, argila\nhostis, mas no mais, não realizarão nenhuma ação. mole para terra, enxofre e fósforo para fogo ou água e\nO Mestre possui as estatísticas das criaturas. areia para água)\nEm Níveis Superiores. Se você conjurar essa magia Duração: Concentração, até 1 hora\nusando certos espaços de magia superiores, você escolhe\numa das opções de invocação acima e mais criaturas Você invoca um servo elemental. Escolha uma área de ar,\naparecem: o dobro delas com um espaço de 5° nível, o água, fogo ou terra que preencha 3 metros cúbicos, dentro\ntriplo delas com um espaço de 7° nível e o quadruplo delas do alcance. Um elemental de nível de desafio 5 ou\ncom um espaço de 9° nível. inferior, adequado a área que você escolheu, aparece em\num espaço desocupado a até 3 metros dela. Por exemplo,\nCONJURAR CELESTIAL um elemental do fogo emergiria de uma fogueira e um\n7° nível de conjuração elemental da terra erguer-se-ia do solo. O elemental\nTempo de Conjuração: 1 minuto desaparece quando cair a 0 pontos de vida ou quando a\nAlcance: 27 metros magia acabar.\nComponentes: V, S O elemental é amigável a você e a seus companheiros\nDuração: Concentração, até 1 hora pela duração. Role a iniciativa para o elemental, que age\nno seu pró",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  465,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
