{
    "text":  "TMO DE VIAGEM\nvocê realiza um salto em altura sem tomar distância, você\nDistância Percorrida por...\npode saltar apenas metade dessa altura. De qualquer\nRitmo Minuto Hora Dia Efeito\nforma, cada metro do salto custa um metro de\nRápido 120 metros 6 km 45 km Penalidade de –5 no\ndeslocamento. Em algumas circunstâncias, o Mestre pode\nvalor de Sabedoria\npedir um teste de Força (Atletismo) para verificar se você\n(Percepção) passivo pode saltar mais alto do que o normal. Após aplicar seu\nNormal 90 metros 4,5 km 36 km – modificador de Força, um salto em altura será de no\nLento 60 metros 3 km 27 km Pode usar furtividade mínimo 0 metros.\nVocê pode estender os braços metade da sua altura\nTERRENO DIFÍCIL\ndurante o salto. Assim, você pode alcançar uma distância\nAs velocidades de deslocamento dadas na tabela Ritmo de\nigual à altura do salto, mais 1½ vezes a sua altura.\nViagem são medidas sobre um terreno simples: estradas,\nplanícies abertas ou corredores de masmorras limpos. ATIVIDADES DURANTE VIAGEM\nMas muitas vezes os aventureiros enfrentam florestas\nEnquanto estiverem viajando em uma masmorra ou uma\ndensas, pântanos profundos, ruínas cheias de entulho,\nárea selvagem, os aventureiros precisam manter-se alerta\nmontanhas íngremes e com o solo coberto de gelo – tudo\npara o perigo, e alguns deles podem executar outras\nisso é considerado terreno difícil.\ntarefas para ajudar na viagem do grupo.\nUm personagem se move metade do seu deslocamento\nem terrenos difíceis – para cada 1,5 metro percorrido em ORDEM DE MARCHA\nterreno difícil, são gastos 3 metros do deslocamento do Os aventureiros devem estabelecer uma ordem de\npersonagem – fazendo com que seja possível cobrir apenas marcha. Uma ordem de marcha é um método fácil de\nmetade da distância normal em um minuto, uma hora ou determinar quais personagens são afetados por\num dia. armadilhas, quais podem observar inimigos escondidos e\nquais estão mais próximos desses inimigos quando o\nTIPOS ESPECIAIS DE MOVIMENTO combate se iniciar.\nUm person",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  360,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
