{
    "text":  "mpo de batalha. Nesse capítulo, grupo de criaturas idênticas, assim cada membro do\nas regras são para todos, jogador ou Mestre. O Mestre grupo age ao mesmo tempo.\ncontrola todos os monstros e personagens do Mestre O Mestre organiza os combatentes em ordem do valor\nenvolvidos em combate, e cada jogador controla seu total mais alto do teste de Destreza até o mais baixo. Essa\naventureiro. \"Você\" também significa o personagem ou é a ordem (chamada de ordem de iniciativa) que eles vão\nmonstro que você controla. agir a cada turno. A ordem de iniciativa permanece a\nmesma durante todas as rodadas.\nA ORDEM DE COMBATE Se ocorrer um empate, o Mestre decide a ordem entre\naqueles que ele controlar e os jogadores decidem a ordem\nUm típico encontro de combate é um conflito entre dois\nentre seus personagens. O Mestre pode decidir a ordem se\nlados, uma enxurrada de golpes de espada, fintas,\nocorrer um empate entre um monstro e um personagem\nbloqueios, movimentações e magias. O jogo organiza o\ndo jogador. De forma opcional, o Mestre pode pedir para\ncaos do combate em um ciclo de rodadas e turnos. Uma\nque os personagens e monstros envolvidos joguem um d20\nrodada representa 6 segundos no mundo do jogo.\ncada um para determinar a ordem, aquele que obter o\nDurante uma rodada, cada participante em batalha tem\nmaior valor deve agir primeiro.\num turno. A ordem de turnos é determinada no começo\ndo encontro de combate, quando todos jogam a iniciativa.\nSEU TURNO\nAssim que cada um tiver realizado seu turno, a luta\ncontinua na próxima rodada se nenhum dos lados foi No seu turno, você pode se mover uma distância igual ao\nderrotado pelo outro. seu deslocamento máximo e realizar uma ação. Você\ndecide se quer se mover primeiro ou realizar sua ação.\nSURPRESA Seu deslocamento – algumas vezes chamado de\ndeslocamento de caminhada – está anotado na sua ficha\nUm grupo de aventureiros se move furtivamente até um\nde personagem.\nacampamento de bandidos, saltando das árvores e os\nAs ações mais comuns que você ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  375,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
