{
    "text":  "scolhidas, uma vez ao pode criá-la novamente até terminar um descanso longo.\ndia, como magias de 3º nível, sem gastar nenhum espaço.\nQuando o fizer, você não poderá fazê-lo de novo antes de\nPROTEÇÃO PROJETADA\nterminar um descanso curto ou longo. A partir do 6° nível, quando uma criatura que você possa\nSe você quiser conjurar essas magias com espaços de ver a até 9 metros sofrer dano, você pode usar sua reação\nníveis superiores, a magia gastará espaços de magia, para fazer com que sua Proteção Arcana absorva aquele\ncomo normalmente se faz. dano. Se esse dano reduzir a proteção a 0 pontos de vida,\na criatura protegida sofrerá qualquer dano remanescente.\nTRADIÇÕES ARCANAS\nO estudo de magia é antigo, remetendo às primeiras ABJURAÇÃO APRIMORADA\ndescobertas letais da magia. Está firmemente A partir do 10° nível, quando você conjurar uma magia de\nestabelecido nos mundos de D\u0026D, com várias tradições abjuração que requeira que você realize um teste de\ndedicadas ao seu complexo estudo.\nhabilidade como parte da conjuração da magia (como em\nAs tradições arcanas mais comuns no multiverso\ncontramágica e dissipar magia), você adiciona seu bônus\nenvolvem as escolas de magia. Magos, através das eras,\nde proficiência a esse teste de habilidade.\ncatalogaram milhares de magias, agrupando-as em oito\n97\n\n\n# Pagina 97\n\nCada rolagem de premonição pode ser usada apenas\numa vez. Quando você termina um descanso longo, você\nperde qualquer rolagem de premonição que não tenha\nsido usada.\nESPECIALISTA EM ADIVINHAÇÃO\nA partir do 6° nível, conjurar magias de adivinhação se\ntornou tão fácil pra você que isso requer apenas uma\nfração do seu esforço de conjuração. Quando você conjura\numa magia de adivinhação de 2° nível ou superior usando\num espaço de magia, você recupera um espaço de magia\ngasto. O espaço de magia que você recupera deve ser de\num nível inferior ao da magia conjurada e não pode ser\nmaior que 5° nível.\nO TERCEIRO OLHO\nA partir do 10° nível, você pode usar sua ação para\naumentar seus po",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  189,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
