{
    "text":  "é dobrado, ele ganha +2 de bônus na CA, ele tem\nvantagem em testes de resistência de Destreza e ganha Você pode ver e ouvir uma criatura em particular, à sua\numa ação adicional em cada um dos turnos dele. A ação escolha, que esteja no mesmo plano de existência que\npode ser usada apenas para realizar as ações de Ataque você. O alvo deve realizar um teste de resistência de\n(um ataque com arma, apenas), Disparada, Desengajar, Sabedoria, que é modificador de acordo com o quão bem\nEsconder ou Usar um Objeto. você conhece o alvo e o tipo de conexão física que você tem\nQuando a magia acabar, o alvo não poderá se mover com ele. Se um alvo souber que você está conjurando essa\nou realizar ações até depois do seu próximo turno, à magia, ele pode falhar no teste de resistência\nmedida que uma onda de letargia toma conta dele. voluntariamente, se ele quiser ser observado.\nCom um sucesso na resistência, o alvo não é afetado e\nVER O INVISÍVEL você não pode usar essa magia contra ele novamente por\n2° nível de adivinhação 24 horas.\nTempo de Conjuração: 1 ação Se falhar na resistência, a magia cria um sensor\nAlcance: Pessoal invisível a até 3 metros do alvo. Você pode ver e ouvir\nComponentes: V, S, M (um pouco de talco e um pó de através do sensor, como se você estivesse onde ele está. O\nprata polvilhado) sensor se move com o alvo, permanecendo a 3 metros dele\nDuração: 1 hora pela duração. Uma criatura que puder ver objetos\ninvisíveis verá o sensor como um globo luminoso do\nPela duração, você vê criaturas e objetos invisíveis como tamanho de um punho.\nse eles fossem visíveis e você pode ver no Plano Etéreo. Ao invés de focar em uma criatura, você pode escolher\nCriaturas e objetos etéreos parecem espectrais e um local que você já tenha visto antes como alvo dessa\ntranslúcidos. magia. Quando fizer isso, o sensor aparece no local e não\nse move.\nVIAGEM PLANAR\n7° nível de conjuração\nModificador de\nTempo de Conjuração: 1 ação\nConhecimento Resistência\nAlcance: Toque\nSegunda mão (você ouviu f",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  608,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
