{
    "text":  "çar a\nouvir você. Aquela criatura pode usar sua reação para se determinação dos seus companheiros. Quando o fizer,\nmover até metade do seu deslocamento, sem provocar escolha uma criatura amigável que possa ver ou ouvir\nataques de oportunidade do alvo do seu ataque. você. Essa criatura ganha uma quantidade de pontos de\nAtaque de Precisão. Quando você realizar uma vida temporários igual a sua rolagem de dado de\njogada de ataque com arma contra uma criatura, você superioridade + seu modificador de Carisma.\npode gastar um dado de superioridade para adicioná-lo a Passo Evasivo. Quando você se mover, você pode\njogada. Você pode usar essa manobra antes ou depois de gastar um dado de superioridade, role o dado e adicione o\nnúmero rolado a sua CA até você terminar seu\nrealizar a jogada de ataque, mas deve usá-la antes de\ndeslocamento.\nqualquer efeito do ataque ser aplicado.\n88\n\n\n# Pagina 88\n\nLADINO\nSinalizando para seus companheiros esperarem, uma\nhalfling esgueira-se à frente pelo corredor da masmorra.\nEla encosta seus ouvidos na porta, puxa suas ferramentas\ne abre a fechadura em um piscar de olhos. Ela então\ndesaparece nas sombras, ao mesmo tempo em que seu\ncompanheiro guerreiro se move para abrir a porta com\num chute.\nUma humana espreita nas sombras de um beco,\nenquanto seu cúmplice se prepara para a parte dele na\nemboscada. Quando seu alvo – um notório traficante de\nescravos – passa pelo beco, seu cúmplice grita, o\ntraficante de escravos vem investigar e a lâmina da\nassassina corta sua garganta antes mesmo dele ser capaz\nde emitir qualquer som.\nDisfarçando uma risadinha, uma gnoma agita seus\ndedos e magicamente surrupia o molho de chaves do cinto\ndo guarda. No momento seguinte, as chaves estão em\nsuas mãos, a porta da cela está aberta e ela e seus\ncompanheiros estão livres para escapar.\nLadinos contam com sua perícia, furtividade e as\nvulnerabilidades de seus inimigos para obter vantagem\nem qualquer situação. Eles possuem uma habilidade\nespecial para encontrar a solução ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  170,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
