{
    "text":  "riamente, um membro da sua classe\nPortanto, se você for um clérigo 6/guerreiro 1, você deve\noriginal, com alguns níveis em outra classe, ou você pode\nganhar XP suficiente para alcançar o 8° nível, antes de\nmudar de curso completamente, nunca mais evoluindo a\npoder adquirir seu segundo nível como guerreiro ou seu\nclasse que você deixou pra trás. Você pode, até mesmo,\nsétimo nível como clérigo.\ncomeçar a progredir em uma terceira ou quarta classe.\nComparando com um personagem de única classe do\nPONTOS DE VIDA E DADOS DE VIDA\nmesmo nível, você sacrificou parte do seu foco em troca de\nversatilidade. Você ganha os pontos de vida da sua nova classe como\nVocê só recebe o equipamento inicial da sua primeira descrito para níveis após o 1°. Você ganha os pontos de\nclasse. vida de 1° nível de uma classe apenas quando você for um\npersonagem de 1° nível.\nVocê adiciona os Dados de Vida concedidos por todas\nEXEMPLO DE MULTICLASSE\nas suas classes, juntos, para formar seu poço de Dados de\nGary está jogando com um guerreiro de 4° nível. Quando seu\nVida. Se os Dados de Vida forem de mesmo tipo, você\npersonagem adquire pontos de experiência suficientes para\npode, simplesmente, coloca-los juntos. Por exemplo, tanto\nalcançar o 5° nível, Gary decide que seu personagem se tornará\noguerreiro quanto o paladino tem um d10, portanto, se\nmulticlasse, ao invés de continuar a progredir como guerreiro. O\nvocê for um paladino 5/guerreiro 5, você terá dez d10\nguerreiro de Gary tem gasto bastante tempo com o ladino de\nDados de Vida. Se suas classes tiverem Dados de Vida de\nDave e tem, até mesmo, feito alguns trabalhos ao seu lado para a\ntipos diferentes, monitore-os separadamente. Se você\nguilda de ladrões local, como um brutamontes. Gary decide que\nfosse um paladino 5/clérigo 5, por exemplo, você teria\nseu personagem irá fazer multiclasse com a classe ladino e, então,\ncinco d10 Dados de Vida e cinco d8 Dados de Vida.\nseu personagem se torna um guerreiro de 4° nível e ladino de 1°\nnível (escrito assi",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  323,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
