{
    "text":  " permitiria que um corruptor entrasse no Plano Constituição\nMaterial. Pontos de Vida nos Níveis Seguintes: 1d8 (ou 5) + seu\nA maioria dos clérigos aventureiros mantém conexões modificador de Constituição por nível de clérigo após o\ncom templos e ordens de sua religião. Um templo pode 1°\npedir a ajuda de um clérigo ou um sumo-sacerdote pode\nter poder suficiente para exigir seus serviços. PROFICIÊNCIAS\nArmaduras: Armaduras leves, armaduras médias,\nCRIANDO UM CLÉRIGO escudos\nQuando você cria um clérigo, a questão mais importante a Armas: Todas as armas simples\nse considerar é qual divindade servirá e quais os Ferramentas: Nenhuma\nprincípios que levará consigo. O apêndice B inclui uma\nTestes de Resistência: Sabedoria, Carisma\nlista com diversas divindades do multiverso. Converse\ncom seu Mestre para saber quais as divindades Perícias: Escolha duas dentre História, Intuição,\ndisponíveis na sua campanha. Medicina, Persuasão e Religião\nUma vez escolhida a divindade, considere qual o seu\nrelacionamento com aquele deus. Você começou a servi-lo EQUIPAMENTO\npor vontade própria? Ou foi o deus que escolheu você, Você começa com o seguinte equipamento, além do\ninduzindo-o a servi-lo sem considerar sua vontade? Como equipamento concedido pelo seu antecedente:\nos outros servos desse deus veem você: como um líder ou\ncomo um estorvo? Quais são seus objetivos maiores? A  (a) uma maça ou (b) um martelo de guerra (se for\nsua divindade tem algum plano especial para você? Ou proficiente)\nvocê está tentando provar-se digno de uma causa maior?  (a) brunea, (b) armadura de couro ou (c) cota de malha\n(se for proficiente)\nCONSTRUÇÃO RÁPIDA  (a) um besta leve e 20 virotes ou (b) qualquer arma\nVocê pode fazer um clérigo rapidamente ao seguir estas simples\nsugestões. Primeiro, Sabedoria deve ser sua habilidade  (a) um pacote de sacerdote ou (b) um pacote de\nmais alta, seguido de Força ou Constituição. Segundo, aventureiro\nescolha o antecedente Acólito.  Um escudo e um símbolo sagrado\n64\n\n\n# P",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  117,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
