{
    "text":  " magia.\nquando a magia acabar. Um campo antimagia não produz efeito em uma muralha\nprismática.\nMURALHA DE VENTO 1.Vermelho. O alvo sofre 10d6 de dano de fogo se\n3° nível de evocação falhar na resistência ou metade desse dano se obtiver\nTempo de Conjuração: 1 ação sucesso. Enquanto essa camada estiver no lugar, ataques\nAlcance: 36 metros à distância não-mágicos não podem atravessar a muralha.\nComponentes: V, S, M (um leque minúsculo e uma pena A camada pode ser destruída causando, pelo menos, 25 de\nde origem exótica) dano de frio a ela.\nDuração: Concentração, até 1 minuto 2.Laranja. O alvo sofre 10d6 de dano de ácido se\nfalhar na resistência ou metade desse dano se obtiver\nUma muralha de ventos fortes ergue-se do chão num sucesso. Enquanto essa camada estiver no lugar, ataques\nponto, à sua escolha, dentro do alcance. Você pode fazer a à distância mágicos não podem atravessar a muralha. A\nmuralha ter até 15 metros de comprimento, 4,5 metros de camada pode ser destruída por um vento forte.\naltura e 30 centímetros de espessura. Você pode moldar a\nmuralha em qualquer forma que desejar, contanto que ela\n263\n\n\n# Pagina 263\n\n3.Amarelo. O alvo sofre 10d6 de dano elétrico se Você cria uma esfera, de 6 metros de raio, de gás\nfalhar na resistência ou metade desse dano se obtiver amarelado nauseante, centrada num ponto dentro do\nsucesso. A camada pode ser destruída causando, pelo alcance. A névoa se espalha, dobrando esquinas, e sua\nmenos, 60 de dano de energia a ela. área é de escuridão densa. A névoa perdura no ar pela\n4.Verde. O alvo sofre 10d6 de dano de veneno se duração.\nfalhar na resistência ou metade desse dano se obtiver Cada criatura que estiver completamente dentro da\nsucesso. A magia criar passagem ou outra magia de nível névoa no início do seu turno deve realizar um teste de\nigual ou superior que possam abrir um portal em uma resistência de Constituição contra veneno. Se falhar na\nsuperfície sólida, destroem essa camada. resistência, a criatura gastará sua ação ness",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  550,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
