{
    "text":  " cidades do Subterrâneo vivem os duergar, ou\nvocê tem uma visão superior no escuro e na penumbra. anões cinzentos. Estes perversos e furtivos comerciantes de\nVocê enxerga na penumbra a até 18 metros como se fosse escravos invadem o mundo da superfície para fazer prisioneiros,\nluz plena, e no escuro como se fosse na penumbra. Você então vendem suas presas para outras raças do Subterrâneo. Eles\nnão pode discernir cores no escuro, apenas tons de cinza. têm habilidades mágicas inatas para tornarem-se invisíveis e\ncrescerem temporariamente até o tamanho de um gigante.\nResiliência Anã. Você possui vantagem em testes de\nresistência contra venenos e resistência contra dano de\nveneno (explicado no capítulo 9).\nTreinamento Anão em Combate. Você tem\nproficiência com machados de batalha, machadinhas,\nmartelos leves e martelos de guerra.\n20\n\n\n# Pagina 20\n\nELFO\n\"EU NUNCA IMAGINEI QUE TAL BELEZA EXISTISSE,\" LUA\nDourada disse suavemente. A marcha do dia havia sido\ndifícil, mas a recompensa no final estava muito além de\nseus sonhos. Os companheiros estavam em um alto\nrochedo sobre a lendária cidade de Qualinost.\nQuatro pináculos delgados erguiam-se dos cantos da\ncidade como hastes brilhantes, suas pedras brancas\nreluzentes mescladas com um tom prateado cintilante.\nArcos graciosos, ligando um pináculo a outro, se elevavam\nno ar. Construídos por antigos ferreiros anões, eles eram\nfortes o suficiente para suportar o peso de um exército, no\nentanto, eles pareciam tão delicados, que um pássaro\npousado sobre eles, poderia lhes tirar o equilíbrio. Estes\narcos cintilantes eram as únicas fronteiras da cidade. Não\nhavia nenhuma muralha em volta de Qualinost. A cidade\nélfica abria seus braços de forma amorosa para a\nimensidão.\n–Margaret Weis \u0026 Tracy Hickman,\nDragões do Crepúsculo do Outono\nElfos são um povo mágico de graça sobrenatural, vivendo\nno mundo sem pertencer inteiramente à ele. Eles vivem\nem lugares de beleza etérea, no meio de antigas florestas A coloração da pele dos elfos varia da ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  38,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
