{
    "text":  "eforge, Frostbeard, Gorunn, Holderhek, maior intuição e notável resiliência. Os anões dourados de\nIronfist, Loderr, Lutgehr, Rumnaheim, Strakeln, Faerûn, que vivem em seu poderoso reino ao sul do\nTorunn, Ungart. continente, são anões da colina, assim como os exilados\nNeidar e os depreciáveis Klar de Krynn, no cenário de\nTRAÇOS RACIAIS DOS ANÕES Dragonlance.\nAumento no Valor de Habilidade. Seu valor de\nUm personagem anão possui uma variedade de\nSabedoria aumenta em 1.\nhabilidades inatas, parte integrante da natureza dos\nTenacidade Anã. Seu máximo de pontos de vida\nanões.\naumentam em 1, e cada vez que o anão da colina sobe um\nnível, ele recebe 1 ponto de vida adicional.\nAumento no Valor de Habilidade. Seu valor de\nConstituição aumenta em 2.\nIdade. Anões tornam-se maduros na mesma ANÃO DA MONTANHA\nproporção que os humanos, mas são considerados jovens Como um anão da montanha, você é forte e resistente,\naté atingirem a idade de 50 anos. Em média, eles vivem acostumados a uma vida difícil em terrenos difíceis. Você,\n350 anos. provavelmente tem a descendência daqueles mais altos\nTendência. A maioria dos anões é leal, pois acreditam (para um anão) e tende a possuir uma coloração mais\nfirmemente nos benefícios de uma sociedade bem clara. Os anões do escudo do norte de Faerûn, bem como o\norganizada. Eles tendem para o bem, com um forte senso clã governante Hylar e os clãs nobres Daewar de\nde honestidade e uma crença de que todos merecem Dragonlance, são anões da montanha.\ncompartilhar os benefícios de uma ordem social justa. Aumento no Valor de Habilidade. Seu valor de\nTamanho. Anões estão entre 1,20 e 1,50 metro de Força aumenta em 2.\naltura e pesam cerca de 75 kg. Seu tamanho é Médio. Treinamento Anão com Armaduras. Você adquire\nDeslocamento. Seu deslocamento base de caminhada proficiência em armaduras leves e médias.\né de 7,5 metros. Seu deslocamento não é reduzido quando\nestiver usando armadura pesada. DUERGAR\nVisão no Escuro. Acostumado à vida subterrânea, Nas profundas",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  37,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
