{
    "text":  " do tempo ou um fluxograma para acompanhar RITMO DE VIAGEM\nseu progresso, em vez de um mapa. Durante uma viagem, um grupo de aventureiros pode se\nmover em um ritmo normal, rápido ou lento, como\nTEMPO mostrado na tabela Ritmo de Viagem. A tabela indica a\ndistância que um grupo pode se mover em um\nEm situações em que manter o controle da passagem do\ndeterminado período de tempo e qual o efeito do ritmo de\ntempo é importante, o Mestre determina o tempo que\nviagem. Um ritmo rápido deixa os personagens com\numa tarefa requer. O Mestre pode usar uma escala de\nmenos percepção, enquanto um ritmo lento torna possível\ntempo diferente, dependendo do contexto da situação. No se esconder e procurar uma área com mais cuidado\nambiente de uma masmorra, o movimento dos (consulte a seção \"Atividades durante Viagem\" mais\naventureiros acontece em uma escala de minutos. É adiante nesse capítulo, para mais informações).\nnecessário cerca de um minuto para passar por um longo Marcha Forçada. A tabela Ritmo de Viagem assume\ncorredor, mais um minuto para verificar se há armadilhas que os personagens viajam 8 horas por dia. Eles podem ir\nna porta no final do corredor e uns bons dez minutos para além desse limite, mas correm o risco de exaustão.\nvasculhar a câmara atrás de algum objeto interessante ou Para cada hora adicional de viagem além das 8 horas\nvalioso. diárias, os personagens cobrem a distância indicada na\nEm uma cidade ou região selvagem, muitas vezes é coluna Hora para seu ritmo, e cada personagem deve\nmais apropriado usar uma escala de horas. Aventureiros realizar um teste de resistência de Constituição no final\nansiosos para chegar à torre solitária no coração da da hora. A CD é 10 +1 para cada hora acima das 8 horas.\nfloresta, podem percorrer os 24 km que os separam da Em um fracasso no teste de resistência, um personagem\ntorre em pouco menos de quatro horas. sofre um nível de exaustão (veja o apêndice A).\nPara viagens longas, uma escala de dias funciona Montarias e Veículos. Para",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  358,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
