{
    "text":  " nível, o dano extra\naumenta para 2d8. GOLPE DIVINO\nNo 8º nível, você ganha a habilidade de imbuir seus\nDUPLICIDADE APRIMORADA\nataques com energia divina. Uma vez em cada um de seus\nA partir do 17° nível, você pode criar até quatro turnos, quando você acertar uma criatura com um ataque\nduplicatas de você, ao invés de uma, quando usar Invocar com arma, você pode fazer o ataque causar 1d8 de dano\nDuplicidade. Com uma ação bônus, no seu turno, você extra de mesmo tipo do dano da arma ao alvo. Quando\npode mover quantas duplicadas quiser até 9 metros, até alcançar o 14º nível, o dano extra aumenta para 2d8.\nno máximo de 36 metros de distância.\nAVATAR DA BATALHA\nDOMÍNIO DA GUERRA\nA partir do 17° nível, você ganha resistência a dano de\nconcussão, cortante e perfurante de ataques não-mágicos.\nA guerra tem muitas manifestações. Ela pode tornar\npessoas comuns em heróis. Ela pode ser desesperadora e\nhorripilante, com atos de crueldade e covardia DOMÍNIO DA LUZ\nobscurecendo momentos de bravura e coragem. Em ambos\nDeuses da luz – como Helm, Lathander, Pholtus,\nos casos, os deuses da guerra zelam pelos guerreiros e os\nBranchala, a Chama Prateada, Belenus, Apolo e Re-\nrecompensa pelos seus grandes feitos. Os clérigos de tais\nHorakhty – promovem os ideias do renascimento e\ndeuses se sobressaem em batalha, inspirando os outros a\nrenovação, verdade, vigilância e beleza, muitas vezes\nlutar o bom combate ou oferecendo atos de violência como\nusando o símbolo do sol. Alguns desses deuses são\nsuas orações. Entre os deuses da guerra estão inclusos\nretratados como o próprio sol ou como um cocheiro que\ncampeões da honra e bravura (como Torm, Heironeous e\ncarrega o sol através do céu. Outros são sentinelas\nKir-Jolith) assim como deuses da destruição e pilhagem\nincansáveis cujos olhos penetram cada sombra e veem\n(como Erythnul, a Fúria, Gruumsh e Ares) e deuses da\natravés de cada enganação. Alguns são divindades da\nconquista e dominação (como Bane, Hextor e Maglubiyet).\nbeleza e arte que ensin",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  126,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
