{
    "text":  "a uma das seguintes contam com visão no escuro. Tais criaturas não ganham\ncaracterísticas, à sua escolha. qualquer benefício quando tentarem detectar você em\nSaraivada. Você pode usar sua ação para realizar um condições de escuridão ou penumbra. Além disso, quando\nataque à distância contra qualquer número de criatura a oMestre determina se você pode se esconder de uma\naté 3 metros de um ponto que você possa ver, no alcance criatura, tal criatura não ganham qualquer benefício\nda sua arma. Você deve ter munição para cada alvo, como devido a visão no escuro dela.\nnormal, e você realiza uma jogada de ataque separada\npara cada alvo. MAGIA DO RASTREADOR SUBTERRÂNEO\nAtaque Giratório. Você pode usar sua ação para A partir do 3° nível, você ganha visão no escuro com um\nrealizar um ataque corpo-a-corpo contra qualquer número alcance de 27 metros. Você também ganha acesso a\nde criaturas a até 1,5 metro de você, realizando uma magias adicionais no 3°, 5°, 9°, 13° e 17° níveis. Uma vez\njogada de ataque separada para cada alvo. que tenha adquirido uma magia de rastreador\nsubterrâneo, ela conta como uma magia de patrulheiro\nDEFESA DE CAÇADOR SUPERIOR para você, mas não conta na quantidade de magias de\nNo 15° nível, você ganha uma das seguintes patrulheiro que você conhece.\ncaracterísticas, à sua escolha.\nEvasão. Você pode esquivar-se agilmente de certos MAGIAS DO RASTREADOR SUBTERRÂNEO\nNível de Patrulheiro Magias\nefeitos em área, como o sopro de fogo de um dragão\n3° disfarçar-se\nvermelho ou uma magia relâmpago. Quando você for alvo\n5° truque de corda\nde um efeito que exige um teste de resistência de 9° glifo de vigilância\nDestreza para sofrer metade do dano, você não sofre dano 13° invisibilidade maior\nalgum se passar, e somente metade do dano se falhar. 17° similaridade\nManter-se Contra a Maré. Quando uma criatura\nhostil errar você com um ataque corpo-a-corpo, você pode\nATAQUE EXTRA\nA partir do 5° nível, você pode atacar duas vezes, ao invés\nusar sua reação para forçar a criatura",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  242,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
