{
    "text":  " você vibra no caos\nda batalha, despreocupado com a sua própria saúde ou\nComeçando no 5° nível, seu deslocamento aumenta em 3\nbem-estar.\nmetros enquanto você não estiver vestindo uma armadura\npesada.\nFRENESI\nINSTINTO SELVAGEM Começando no momento que você escolhe esse caminho no\n3° nível, você pode entrar num frenesi quando estiver em\nNo 7° nível, seu instinto está tão apurado que você recebe\nfúria. Se você desejar, pela duração da sua fúria, você\nvantagem nas jogadas de iniciativa.\npode realizar um único ataque corpo-a-corpo com arma,\nAlém disso, se você estiver surpreso no começo de um\ncom uma ação bônus, em cada um de seus turnos após\ncombate e não estiver incapacitado, você pode agir\nesse. Quando sua fúria acabar, você sofrerá um nível de\nnormalmente no seu primeiro turno, mas apenas se você\nexaustão (como descrito no apêndice A).\nentrar em fúria antes de realizar qualquer outra coisa\nneste turno.\nFÚRIA INCONSCIENTE\nA partir do 6° nível, você não pode ser enfeitiçado ou\nCRÍTICO BRUTAL\namedrontado enquanto estiver em fúria. Se você estava\nA partir do 9° nível, você pode rolar um dado de dano de enfeitiçado ou amedrontado quando entrou em fúria, o\narma adicional quando estiver determinando o dano extra efeito é suspenso pela duração da fúria.\nde um acerto crítico com uma arma corpo-a-corpo.\nIsso aumenta para dois dados adicionais no 13° nível e PRESENÇA INTIMIDANTE\ntrês dados adicionais no 17° nível.\nA partir do 10° nível, você pode usar sua ação para\namedrontar alguém com sua presença intimidante.\nFÚRIA IMPLACÁVEL\nQuando o fizer, escolha uma criatura que você possa ver a\nA partir do 11° nível, sua fúria pode manter você lutando 9 metros. Se a criatura puder ver ou ouvir você, ela deve\nindependente da gravidade dos seus ferimentos. Se você ser bem sucedida num teste de resistência de Sabedoria\ncair para 0 pontos de vida enquanto estiver em fúria e (CD igual a 8 + seu bônus de proficiência + seu\nnão morrer, você pode realizar um teste de resistência de modificador ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  85,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
