{
    "text":  "tão. CARACTERÍSTICA: PATENTE MILITAR\n6 Eu vendi minha alma por conhecimento. Espero realizar Você possui uma patente militar da sua época como\ngrandes feitos para ganhá-la de volta. soldado. Soldados leais à sua antiga organização\nreconhecem sua autoridade e influência, e o prestam\ndeferência se forem de uma patente mais baixa. Você\npode invocar sua patente para exercer influência sobre\nsoldados, e requisitar equipamentos simples ou cavalos\npara uso temporário. Você também pode ganhar acesso a\nacampamentos militares aliados, e fortalezas onde usa\npatente é reconhecida.\n142\n\n\n# Pagina 142\n\nCARACTERÍSTICAS SUGERIDAS d6 Ideal\nOs horrores de guerra combinados com a rígida disciplina 1 Bem Maior. Nosso destino é dar nossas vidas em defesa de\nque o serviço militar cobra, deixam marcas em todos os terceiros. (Bom)\nsoldados, moldando seus ideais, criando fortes vínculos e 2 Responsabilidade. Eu faço o que tenho que fazer e obedeço\naté mesmo os deixando assustados e vulneráveis ao medo, apenas a autoridade. (Leal)\nvergonha e ódio.\n3 Independência. Quando pessoas seguem ordens cegas elas\napoiam um tipo de tirania. (Caótico)\nd8 Traço de Personalidade\n1 Eu sou sempre polido e respeitoso. 4 Força. A vida é como uma guerra, o mais forte vence. (Mau)\n2 Eu sou assombrado pelas memórias da guerra. Não consigo\ntirar aquelas imagens da minha cabeça.\n5 Viva e Deixa Viver. Ideais não valem a pena se você matar,\n3 Eu perdi muitos amigos, e sou muito devagar para fazer\nou for à guerra por eles. (Neutro)\nnovos.\n4 Eu tenho muitas histórias de inspiração e cautela da época 6 Aspiração. Minha cidade, nação ou meu povo, são tudo o\nde minha experiência militar que são relevantes em todas que importa para mim. (Qualquer)\nas situações de combate.\n5 Eu não consigo encarar um cão infernal sem vacilar. d6 Vínculo\n6 Eu gosto de ser forte e de quebrar coisas. 1 Eu ainda daria a minha vida pelas pessoas com quem servi.\n7 Eu tenho um senso de humor grosseiro. 2 Alguém salvou minha vida no campo de batal",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  286,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
