{
    "text":  "o ficarem separados a mais de 18 metros. Ela Alcance: Toque\ntambém termina se a magia for conjurada novamente em Componentes: V, S, M (uma pena da asa de qualquer\nquaisquer das criaturas conectadas. Você também pode pássaro)\ndissipar a magia com uma ação. Duração: Concentração, até 10 minutos\nVINHA ESMAGADORA Você toca uma criatura voluntária. O alvo ganha\n4° nível de conjuração deslocamento de voo de 18 metros, pela duração. Quando\nTempo de Conjuração: 1 ação bônus a magia acabar, o alvo cai se ainda estiver no ar, a não\nAlcance: 9 metros ser que ele possa impedir a queda.\nComponentes: V, S Em Níveis Superiores. Quando você conjurar essa\nDuração: Concentração, até 1 minuto magia usando um espaço de magia de 4° nível ou\nsuperior, você pode afetar uma criatura adicional para\nVocê conjura uma vinha que brota do chão em um espaço cada nível do espaço acima do 3°.\ndesocupado, à sua escolha, que você possa ver dentro do\nalcance. Quando você conjura essa magia, você pode ZOMBARIA VICIOSA\ndirecionar a vinha para que ela enlace uma criatura a até Truque de encantamento\n9 metros dela que você possa ver. Essa criatura deve ser Tempo de Conjuração: 1 ação\nbem sucedida num teste de resistência de Destreza ou Alcance: 18 metros\nserá arrastada 6 metros na direção da vinha. Componentes: V\nAté o fim da magia, você pode direcionar a vinha para Duração: Instantânea\nenlaçar a mesma criatura ou uma diferente, com uma\nação bônus, em cada um dos seus turnos. Você libera uma série de insultos atados com\nencantamentos sutis numa criatura que você possa ver,\nVISÃO DA VERDADE dentro do alcance. Se o alvo puder ouvir você (apesar de\n6° nível de adivinhação não precisar compreende-lo), ele deve ser bem sucedido\nTempo de Conjuração: 1 ação num teste de resistência de Sabedoria ou sofrerá 1d4 de\nAlcance: Toque dano psíquico e terá desvantagem na próxima jogada de\nComponentes: V, S, M (unguento para os olhos no valor ataque que ele fizer antes do final do próximo turno dele.\nde 25 po; ele é feito",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  610,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
