{
    "text":  " de um artesão de guilda, você pertence a uma\n2 Eu sou um esnobe que olha de cima a baixo aqueles que guilda de mercadores, mestres de caravana ou\nnão sabem apreciar artes requintadas. comerciantes. Você não constrói itens, mas ganhou a vida\n3 Eu sempre quero aprender como as coisas funcionam e o comprando e vendendo os trabalhos dos outros (ou a\nque deixa as pessoas motivadas. matéria-prima que os artesãos precisam para praticar\nseus ofícios). Sua guilda deve ser um grande consorcio (ou\n4 Eu sou cheio de aforismos espirituosos e tenho um\nfamília) de mercadores com interesses por toda a região.\nproverbio para cada ocasião.\nTalvez você transporte bens de um lugar para outro, de\n5 Eu sou grosso com as pessoas que não tem o mesmo\nbarco, carroça ou em caravana, ou compra esses bens de\ncomprometimento que eu com o trabalho duro e honesto.\ncomerciantes que viajam e os vende na sua própria\n6 Eu gosto de falar longamente sobre minha profissão. pequena loja. De certas formas, a vida de comerciante\n7 Eu não gasto meu dinheiro facilmente e vou barganhar viajante por si, tende a levar a aventuras, muito mais que\nincansavelmente para conseguir o melhor acordo possível. a vida de artesão.\nAo invés de proficiência com ferramentas de artesão,\n8 Eu sou bem conhecido pelo meu trabalho e quero ter\nvocê deveria ter proficiência com ferramentas de\ncerteza que todos o apreciam. Eu sempre fico surpreso\nquando conheço pessoas que não ouviram falar de mim. navegador ou um idioma adicional. E, ao invés de\nferramentas de artesão, você poderia começar com uma\nd6 Ideal mula ou carroça.\n1 Comunidade. É dever de todo cidadão civilizado\nfortalecer os elos da comunidade e a segurança da ARTISTA\ncivilização. (Leal)\n2 Generosidade. Meus talentos me foram dados para que Você cresce em frente a uma audiência. Você sabe como\neu pudesse usá-los para beneficiar o mundo. (Bom) fasciná-los, entretê-los e, até mesmo, inspirá-los. Suas\npoesias podem avivar o coração daqueles que te ouvem,\n3 Liberdade. Todos d",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  260,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
