{
    "text":  " Tempo de Conjuração: 1 ação bônus\nTempo de Conjuração: 1 minuto Alcance: Pessoal\nAlcance: Toque Componentes: V, S, M (folha de sumagre)\nComponentes: V, S, M (uma safira no valor de 1.000 po) Duração: Concentração, até 10 minutos\nDuração: Até ser dissipada\n253\n\n\n# Pagina 253\n\nVocê evoca uma lâmina ardente em sua mão livre. A LEVITAÇÃO\nlâmina é similar em tamanho e formato a uma cimitarra 2° nível de transmutação\ne ela permanece pela duração. Se você soltar a lâmina, ela Tempo de Conjuração: 1 ação\ndesaparece, mas você pode evocar a lâmina novamente Alcance: 18 metros\ncom uma ação bônus. Componentes: V, S, M (uma pequena presilha de couro\nVocê pode usar sua ação para realizar ataques corpo-a- ou um pedaço de fio dourado dobrado em forma de\ncorpo com magia com a lâmina ardente. Se atingir, o alvo copo com uma haste longa em uma extremidade)\nsofrerá 3d6 de dano de fogo. Duração: Concentração, até 10 minutos\nA lâmina flamejante emite luz plena a 3 metros de\nraio e penumbra por mais 3 metros adicionais. Uma criatura ou objeto, à sua escolha, que você possa ver,\nEm Níveis Superiores. Quando você conjurar essa dentro do alcance, ergue-se verticalmente, até 6 metros e\nmagia usando um espaço de magia de 4° nível ou permanece suspenso lá pela duração. A magia pode\nsuperior, o dano aumenta em 1d6 para cada dois níveis do levitar um alvo pesando até 250 quilos. Uma criatura\nespaço acima do 2°. involuntária que for bem sucedida num teste de\nresistência de Constituição não é afetada\nLENTIDÃO O alvo pode se mover apenas ao puxar ou empurrar\n3° nível de transmutação um objeto fixo ou superfície ao seu alcance (como um\nTempo de Conjuração: 1 ação muro ou teto), permitindo que ele se mova como se\nAlcance: 36 metros estivesse escalando. Você pode mudar a altitude do alvo\nComponentes: V, S, M (uma gota de melaço) em até 6 metros em ambas as direções no seu turno. Se\nDuração: Concentração, até 1 minuto você for o alvo, você pode se mover para cima ou para\nbaixo como parte do seu movimen",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  526,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
