{
    "text":  "de\nEssa magia termina imediatamente, se você conjura-la resistência de Carisma. Com uma falha na resistência, o\nnovamente antes da duração acabar. alvo será consumido pelo desespero por 1 minuto.\nDurante esse período, ele não poderá atacar ou afetar\nqualquer criatura com habilidades, magias ou outros\nefeitos mágicos nocivos.\n281\n\n\n# Pagina 281\n\nDiscórdia. Cada alvo deve realizar um teste de SIMULACRO\nresistência de Sabedoria. Com uma falha na resistência, 7° nível de ilusão\num alvo irá brigar e discutir com outras criaturas por 1 Tempo de Conjuração: 12 horas\nminuto. Durante esse período, ele será incapaz de se Alcance: Toque\ncomunicar compreensivamente e terá desvantagem nas Componentes: V, S, M (neve ou gelo em quantidade\njogadas de ataque e testes de habilidade. suficiente para fazer uma cópia em tamanho real da\nDor. Cada alvo deve realizar um teste de resistência criatura duplicada; algum cabelo, recortes de unha ou\nde Constituição e ficará incapacitada com dores outro pedaço do corpo da criatura, colocado dentro da\nexcruciantes por 1 minuto se falhar na resistência. neve ou gelo; e pó de rubi no valor de 1.500 po,\nInsanidade. Cada alvo deve realizar um teste de polvilhado sobre a duplicata e consumido pela magia)\nresistência de Inteligência. Com uma falha na resistência, Duração: Até ser dissipada\noalvo é levado a loucura por 1 minuto. Uma criatura\ninsana, não pode realizar ações, não entende o que as Você modela uma duplicata ilusória de uma besta ou\noutras criaturas dizem, não pode ler e fala apenas coisas humanoide, dentro do alcance, durante todo tempo de\nsem sentido. O Mestre controla seus movimentos, que conjuração da magia. A duplicada é uma criatura,\nserão erráticos. parcialmente real, formada de gelo ou neve e pode\nMedo. Cada alvo deve realizar um teste de resistência realizar ações e, no mais, ser tratada como uma criatura\nde Sabedoria e ficará amedrontado por 1 minuto se falhar normal. Ela aparenta ser igual a original, mas tem\nna resistência. Enquan",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  590,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
