{
    "text":  "s\nde regra, eles possuem um bom coração e são amáveis,\ndo que verdadeiras sub-raças. Escolha uma destas sub-\nodeiam ver o sofrimento dos outros e não toleram a\nraças.\nopressão. Eles também são muito ordeiros e tradicionais,\nfortemente apegados à sua comunidade e ao conforto de\nPÉS LEVES\nsuas antigas tradições.\nComo um halfling pés-leves, você pode esconder-se\nTamanho. Halflings medem cerca de 0,90 metro de\nfacilmente, mesmo usando apenas outras pessoas como\naltura e pesam aproximadamente 20 kg. Seu tamanho é\ncobertura. Você geralmente é afável e se dá muito bem\nPequeno.\ncom os outros. Nos Reinos Esquecidos, os halflings pés-\nDeslocamento. Seu deslocamento base de caminhada\nleves espalharam-se até os lugares mais distantes e são a\né 7,5 metros.\nvariedade mais comum.\nSortudo. Quando você obtiver um 1 natural em uma\nPés-leves são mais propensos à vontade de viajar do\njogada de ataque, teste de habilidade ou teste de\nque os outros halflings, e muitas vezes vivem ao lado de\nresistência, você pode jogar de novo o dado e deve utilizar\noutras raças ou levam uma vida nômade. No mundo de\nonovo resultado.\nGreyhawk, estes halflings são chamados pés-peludos ou\nBravura. Você tem vantagem em testes de resistência\ncompanheiros altos.\ncontra ficar amedrontado.\nAgilidade Halfling. Você pode mover-se através do\nAumento no Valor de Habilidade. Seu valor de\nespaço de qualquer criatura que for de um tamanho maior\nCarisma aumenta em 1.\nque o seu.\nFurtividade Natural. Você pode tentar se esconder\nmesmo quando possuir apenas a cobertura de uma\ncriatura que for no mínimo um tamanho maior que o seu.\nROBUSTO\nUm halfling robustos é mais resistente do que a média de\nsua raça e possui certa resistência aos venenos. Alguns\ndizem que os robustos têm sangue dos anões. Nos Reinos\nEsquecidos, esses halflings são chamados de austeros, e\nsão mais comuns no sul.\nAumento no Valor de Habilidade. Seu valor de\nConstituição aumenta em 1.\nResiliência dos Robustos. Você tem vantagem em\ntestes de resistência con",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  50,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
