{
    "text":  ". Um escudo é feito de madeira ou metal e é\nexigir que você encontre um comprador em uma grande usado com uma mão. Empunhar um escudo aumenta sua\ncidade ou uma comunidade maior, em primeiro lugar. Classe de Armadura em 2. Você só pode se beneficiar de\nBens Comerciais. Nas fronteiras, muitas pessoas um escudo por vez.\nrealizam transações por meio de escambo. Como joias e\nobras de arte, bens comerciais – barras de ferro, sacos de\nARMADURA LEVE\nsal, gado, entre outros – conservam o seu valor total no\nmercado e podem ser usados como moeda. Feitas a partir de materiais flexíveis e finos, armaduras\nleves favorecem aventureiros ágeis, uma vez que oferecem\nARMADURAS E ESCUDOS alguma proteção sem sacrificar sua mobilidade. Se você\nvestir uma armadura leve, ele adiciona seu modificador\nOs mundos de D\u0026D são uma vasta tapeçaria composta de\nde Destreza ao número base de seu tipo de armadura\nmuitas culturas diferentes, cada uma com seu próprio\npara determinar sua Classe de Armadura.\nnível de tecnologia. Por esta razão, aventureiros têm\nAcolchoada. A armadura acolchoada consiste em\nacesso a uma variedade de tipos de armaduras, que vão\ndesde a armadura de couro à cota de malha, até a cara camadas de panos acolchoados e batidos.\narmadura de placas, com vários outros tipos de Couro. O peitoral e as ombreiras da armadura de\narmaduras intermediárias entre elas. couro são feitos de couro que foi endurecido após ser\nA tabela Armaduras reúne os tipos mais comuns de fervido em óleo. O resto da armadura é feita de materiais\narmaduras encontradas no jogo e as separa em três mais macios e mais flexíveis.\ncategorias: armaduras leves, armaduras médias e Couro Batido. Feita de couro resistente, mas flexível,\narmaduras pesadas. Muitos guerreiros complementam a armadura de couro batido é reforçada com rebites ou\nsua armadura com um escudo. cravos.\nVARIAÇÃO: TAMANHO DOS EQUIPAMENTOS ARMADURA MÉDIA\nNa maioria das campanhas, você pode usar ou vestir quaisquer\nArmaduras médias oferecem mais proteção d",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  291,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
