{
    "text":  "inutos para completar essas modificações.\npode alterar a memória do alvo de um evento que Ao final de cada 10 minutos que você gastar se\naconteceu a até 7 dias atrás (6° nível), 30 dias atrás (7° concentrando nessa magia, você pode escolher uma nova\nnível), 1 ano atrás (8° nível) ou em qualquer momento do área de terreno para afetar.\npassado da criatura (9° nível). Devido às transformações no terreno ocorrerem\nlentamente, as criaturas na área normalmente não podem\nMOLDAR ROCHAS ficar presas ou sofrer dano pela movimentação do solo.\n4° nível de transmutação Essa magia pode manipular rocha natural ou\nTempo de Conjuração: 1 ação construções de pedra. Pedra e estruturas deslocam-se\nAlcance: Toque para acomodar o novo terreno. Se a forma pela qual você\nComponentes: V, S, M (barro mole, que deve ser modela o terreno poderia tornar uma estrutura instável,\ntrabalhado aproximadamente com a forma desejada ela poderá desmoronar.\npara o objeto de pedra) Similarmente, essa magia não afeta diretamente o\nDuração: Instantânea crescimento da vegetação. A terra movida carrega\nquaisquer plantas no caminho junto com ela.\nVocê toca um objeto de pedra de tamanho Médio ou\nmenor, ou uma seção de rocha com não mais de 1,5 metro\nem qualquer dimensão e modela-a em qualquer forma que\n260\n\n\n# Pagina 260\n\nMOVIMENTAÇÃO LIVRE metros de movimento. Além disso, a primeira vez que a\n4° nível de abjuração criatura entrar na muralha num turno ou termina o\nTempo de Conjuração: 1 ação turno nela, ela deve fazer um teste de resistência de\nAlcance: Toque Destreza. Ela sofre 7d8 de dano cortante se falhar na\nComponentes: V, S, M (uma fita de couro, enrolada no resistência ou metade desse dano se obtiver sucesso.\nbraço ou apêndice similar) Em Níveis Superiores. Quando você conjurar essa\nDuração: 1 hora magia usando um espaço de magia de 7° nível ou\nsuperior, ambos os tipos de dano aumentam em 1d8 para\nVocê toca uma criatura voluntária. Pela duração, os cada nível do espaço acima do 6°.\nmovimentos do alvo não ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  544,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
