{
    "text":  "nça o 5° nível (2d8), 11° nível (3d8) e 17° nível (4d8).\nVocê tenta transformar uma criatura que você possa ver,\ndentro do alcance, em pedra. Se o corpo do alvo for feito CHICOTE DE ESPINHOS\nde carne, a criatura deve realizar um teste de resistência Truque de transmutação\nde Constituição. Em caso de falha, ela ficará impedida, à Tempo de Conjuração: 1 ação\nmedida que sua carne começa a endurecer. Se obtiver Alcance: 9 metros\nsucesso, a criatura não é afetada. Componentes: V, S, M (um muda de uma planta com\nUma criatura impedida por essa magia deve realizar espinhos)\noutro teste de resistência de Constituição no final de cada Duração: Instantânea\num dos turnos dela. Se obtiver sucesso na resistência\ncontra essa magia três vezes, a magia termina. Se ela Você cria um longo chicote de vinhas coberto por espinhos\nfalhar no teste de resistência três vezes, ela se torna que chicoteia, ao seu comando, em direção de uma\npedra é afetada pela condição petrificado pela duração. Os criatura dentro do alcance. Realize um ataque corpo-a-\nsucessos e falhas não precisam ser consecutivos; anote corpo com magia contra o alvo. Se o ataque atingir, a\nambos os resultados até o alvo acumular três de mesmo criatura sofrerá 1d6 de dano perfurante e, se a criatura\ntipo. for Grande ou menor, você a puxa até 3 metros para perto\nSe a criatura for quebrada fisicamente enquanto de você.\npetrificada, ela sofre deformidades similares se for O dano dessa magia aumenta em 1d6 quando você\nrevertida ao seu estado original. alcança o 5° nível (2d6), 11° nível (3d6) e 17° nível (4d6).\n226\n\n\n# Pagina 226\n\nCHUVA DE METEOROS existência que você. Um portal cintilante se abre dentro\n9° nível de evocação do círculo que você desenhou e permanece aberto até o\nTempo de Conjuração: 1 ação final do seu próximo turno. Qualquer criatura que entrar\nAlcance: 1,5 quilômetro no portal, instantaneamente, aparecerá a 1,5 metro do\nComponentes: V, S círculo de destino ou no espaço desocupado mais próximo,\nDuração: Instantâne",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  455,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
