{
    "text":  "ê toca uma criatura voluntária. Uma vez, antes da\ncriatura que obtenha sucesso no teste de resistência sofre magia acabar, o alvo pode rolar um d4 e adicionar o\nmetade desse dano e não é derrubada no chão. número rolado a um teste de habilidade a escolha dele.\nEle pode rolar o dado antes ou depois de realizar o teste\nONDA TROVEJANTE de habilidade. Após isso, a magia termina.\n1° nível de evocação\nTempo de Conjuração: 1 ação PADRÃO HIPNÓTICO\nAlcance: Pessoal (cubo de 4,5 metros) 3° nível de ilusão\nComponentes: V, S Tempo de Conjuração: 1 ação\nDuração: Instantânea Alcance: 36 metros\nComponentes: S, M (uma vareta brilhante de incenso ou\nUma onda de força trovejante varre tudo a partir de você. um frasco de cristal cheio de material fosforescente)\nCada criatura num cubo de 4,5 metros originado em você, Duração: Concentração, até 1 minuto\ndeve realizar um teste de resistência de Constituição. Se\nfalhar na resistência, uma criatura sofrerá 2d8 de dano Você cria um padrão retorcido de cores que se entrelaça\ntrovejante e será empurrada 3 metros para longe de você. através do ar dentro de um cubo de 9 metros, dentro do\nSe obtive sucesso na resistência, a criatura sofrerá alcance. O padrão aparece por um momento depois\nmetade desse dano e não será empurrada. desaparece. Cada criatura na área que ver o padrão, deve\nAlém disso, objetos soltos que estiverem realizar um teste de resistência de Sabedoria. Se falhar\ncompletamente dentro da área de efeito serão na resistência, a criatura fica enfeitiçada pela duração.\nautomaticamente empurrados 3 metros para longe de Enquanto estiver enfeitiçada por essa magia, a criatura\nvocê pelo efeito da magia e a magia emitirá um está incapacitada e tem deslocamento 0.\nressonante barulho de trovão audível a até 90 metros. A magia acaba em uma criatura afetada se ela sofrer\nEm Níveis Superiores. Quando você conjurar essa dano ou se alguém usar uma ação para agitar a criatura\nmagia usando um espaço de magia de 2° nível ou para tira-la de seu estup",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  555,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
