{
    "text":  " uma magia que obriga uma criatura\nSelvagem, ambos detalhados no final da descrição da\na realizar um teste de resistência contra o seu efeito, você\nclasse.\n79\n\n\n# Pagina 79\n\npode gastar 3 pontos de feitiçaria para dar desvantagem a ORIGENS DE FEITIÇARIA\num alvo da magia no primeiro teste de resistência feito\nDiferentes feiticeiros possuem diferentes origens para sua\ncontra ela.\nmagia inata. Apesar de muitas variações existirem, a\nmaioria dessas origens caem em duas categorias: uma\nMAGIA CUIDADOSA\nlinhagem dracônica e magia selvagem.\nQuando você conjurar uma magia que obriga outras\ncriaturas a realizarem um teste de resistência, você pode\nLINHAGEM DRACÔNICA\nproteger algumas dessas criaturas da força total da\nmagia. Para tanto, você gasta 1 ponto de feitiçaria e Sua magia inata vem de magia dracônica que foi\nescolhe um número dessas criaturas até o seu modificador misturada ao seu sangue ou ao sangue dos seus\nde Carisma (mínimo de uma criatura). Uma criatura ancestrais. Geralmente, os feiticeiros com essa origem\nescolhida passa automaticamente no teste de resistência traçam sua descendência de poderosos feiticeiros da\ncontra a magia. antiguidade que fizeram uma barganha com um dragão\nou que tenham um dragão como parente. Algumas dessas\nMAGIA DISTANTE linhagens estão bem definidas no mundo, mas a maioria é\nobscura. Qualquer feiticeiro pode ser o primeiro de uma\nQuando você conjurar uma magia que tenha distância de\nnova linhagem, como resultado de um pacto ou de outra\n1,5 metro ou maior, você pode gastar 1 ponto de feitiçaria\ncircunstância excepcional.\npara dobrar o alcance da magia.\nQuando você conjura uma magia com alcance de\ntoque, você pode gastar 1 ponto de feitiçaria para mudar o ANCESTRAL DRACÔNICO\nalcance da magia para 9 metros. No 1° nível, você escolhe um tipo de dragão como seu\nancestral. O tipo de dano associado a cada dragão será\nMAGIA DUPLICADA usado por características que você ganhará\nposteriormente.\nQuando você conjurar uma magia que seja incapaz de ter",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  151,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
