{
    "text":  "não pode saber se o ataque atingiu ou errou. Criaturas que não\nusá-la novamente até terminar um descanso longo ou até podem ser enfeitiçadas são imunes a esse efeito.\nconjurar uma magia de conjuração de 1° nível ou\nsuperior. DIVIDIR ENCANTAMENTO\nA partir do 10° nível, quando você conjurar uma magia de\nCONJURAÇÃO FOCADA encantamento de 1° nível ou superior que tenha uma\nComeçando no 10° nível, enquanto você estiver única criatura como alvo, você pode fazer com que ela\nconcentrado em uma magia de conjuração, sua afete uma segunda criatura.\nconcentração não pode ser interrompida como resultado\nde ter sofrido dano. ALTERAR MEMÓRIAS\nNo 14° nível, você ganha a habilidade de tornar uma\nINVOCAÇÕES RESISTENTES\ncriatura inconsciente da sua influência mágica sobre ela.\nA partir do 14° nível, qualquer criatura que você invocar Quando você conjura uma magia de encantamento para\nou criar com uma magia de conjuração, terá 30 pontos de enfeitiçar uma ou mais criaturas, você pode alterar a\nvida temporários. compreensão de uma criatura para que ela continue sem\nsaber que está sendo enfeitiçada.\nESCOLA DE ENCANTAMENTO Além disso, assim que a magia expirar, você pode usar\nsua ação para tentar fazer com que a criatura escolhida\nComo um membro da Escola de Encantamento, você afiou\nesqueça parte do tempo que permaneceu enfeitiçada. A\nsua habilidade de entrar magicamente e seduzir outras\ncriatura deve ser bem sucedida num teste de resistência\npessoas e monstros. Alguns encantadores são pacifistas\nde Inteligência contra uma CD igual das suas magias de\nque fascinam os violentos para que larguem suas armas e\nmago ou perderá uma quantidade de horas da sua\nenfeitiçam os cruéis para mostrar misericórdia. Outros\nmemória igual a 1 + seu modificador de Carisma (mínimo\nsão tiranos que dominam magicamente os involuntários,\n1). Você pode fazer com que a criatura esqueça menos\nobrigando-os a servi-lo. A maioria dos encantadores está\ntempo e o total de tempo não pode exceder a duração da\nem algum lugar ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  192,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
