{
    "text":  "uma criatura com um ataque\nA partir do 17° nível, você pode usar sua ação para ativar com arma, você pode fazer o atque causar 1d8 de dano de\numa aura de luz solar que dura por 1 minuto ou até você frio, fogo ou elétrico (à sua escolha) extra ao alvo. Quando\ndissipá-la usando outra ação. Você emite luz plena num alcançar o 14º nível, o dano extra aumenta para 2d8.\nraio de 18 metros e penumbra a até 9 metros além disso.\nOs seus inimigos na área de luz plena tem desvantagem SENHOR DA NATUREZA\nnos testes de resistência contra suas magias que causam A partir do 17° nível, você ganha a habilidade de\ndano de fogo ou dano radiante. comandar animais e criaturas-planta. Enquanto a\ncriatura estiver enfeitiçada pela sua característica\nDOMÍNIO DA NATUREZA Enfeitiçar Animais e Plantas, você pode usar uma ação\nbônus no seu turno para dizer verbalmente o que cada\nOs deuses da natureza são tão variados como a própria\numa dessas criaturas devem fazer no próximo turno\nnatureza do mundo, desde deuses inescrutáveis de\ndelas.\nprofundas florestas (como Silvanus, Obad-Hai, Chislev,\nBalinor e Pã) até divindades amigáveis associadas a\nDOMÍNIO DA TEMPESTADE\nalguma fonte ou bosque em particular (como Eldath).\nDruidas reverenciam a natureza como um todo e podem\nDeuses cujo portfólio contenha o domínio da Tempestade\nvir a servir essas divindades, praticando ritos misteriosos\n–como Talos, Umberlee, Kord, Zeboim, o Devorador, Zeus\ne recitando orações a muito esquecidas em sua própria\ne Thor – governam tormentas, mares e céus. Estão\nlíngua secreta. Porém, muitos desses deuses também\ninclusos deuses dos relâmpagos e trovões, deuses dos\npossuem clérigos, campeões que tem um papel mais ativo\nem promover os interesses particulares de um deus da terremotos, alguns deuses do fogo e certos deuses da\nnatureza. Esses clérigos devem caçar monstruosidades violência, força física e coragem. Em alguns panteões, um\nmalignas que usurpam dos bosques, abençoar a colheita deus com esse domínio comanda os outros deu",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  129,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
