{
    "text":  "ocê está tentando copiar.\n1 Não resisto um rostinho bonito.\n2 Estou sempre com dividas. Eu gasto meus lucros ilícitos\nCARACTERÍSTICAS SUGERIDAS\ncom luxurias decadentes mais rápido do que os ganho...\nCharlatães são personagens de múltiplas facetas que 3 Estou convencido que ninguém pode me enganar da\nocultam seu verdadeiro eu atrás de máscaras que eles forma que eu engano os outros.\nconstroem. Eles refletem o que as pessoas querem ver, o 4 Eu sou ganancioso demais pra meu próprio bem. Eu não\nque elas querem acreditar e como elas veem o mundo. consigo resistir a me arriscar se tiver dinheiro envolvido.\nMas seu verdadeiro eu, às vezes é atormentado por uma 5 Eu não resisto a enganar pessoas que são mais poderosas\nconsciência inquieta, um velho inimigo ou problemas de que eu.\nconfiança profundos. 6 Eu odeio admitir e vou me odiar por isso, mas, eu vou\ncorrer e salvar minha própria pele se as coisas\nengrossarem.\n133\n\n\n# Pagina 133\n\nCRIMINOSO d6 Ideal\n1 Honra. Eu não roubo de irmãos de profissão. (Leal)\nVocê é um criminoso experiente com um histórico de\n2 Liberdade. Correntes foram feitas para serem partidas,\ncontravenções. Você gastou um bom tempo entre outros\nassim como aqueles que as forjaram. (Caótico)\ncriminosos e ainda mantém contato com eles e com o\nsubmundo do crime. Você está mais perto do que a 3 Caridade. Eu roubo dos ricos para dar aos que realmente\nmaioria do submundo do assassinato, roubo e violência precisam. (Bom)\nque prevalece no ventre da sociedade, e você sobreviveu 4 Ganância. Eu farei qualquer coisa para me tornar rico. (Mal)\naté esse ponto desprezando a lei e os regulamentos da 5 Povo. Eu sou leal aos meus amigos, não a qualquer ideal, e\nsociedade. todos sabem que posso viajar até o Estige por aqueles que\nme importo. (Neutro)\nProficiência em Perícias: Enganação, Furtividade\n6 Redenção. Há uma centelha de bondade em todo mundo.\nProficiência em Ferramentas: Um tipo de kit de jogo,\n(Bom)\nferramentas de ladrão\nEquipamento: Um pé de cabra, um conjunto de ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  266,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
