{
    "text":  "sonho\nMAGIAS DE CÍRCULO SUBTERRÂNEO\nSua conexão mística com a terra infunde você com a Nível de Druida Magias\nhabilidade de conjurar certas magias. No 3°, 5°, 7° e 9° 3° patas de aranha, teia\nnível, você ganha acesso a magias de círculo ligadas ao 5° forma gasosa, névoa fétida\nterreno em que você se tornou druida. Escolha o terreno – 7° invisibilidade maior, moldar rochas\nártico, costa, deserto, floresta, montanha, pântano, 9° praga de insetos, névoa mortal\nplanície ou subterrâneo – e consulte a lista de magias\nassociada.\n75\n\n\n# Pagina 75\n\nCAMINHO DA FLORESTA ATAQUE PRIMORDIAL\nA partir do 6° nível, mover-se através de terreno difícil A partir do 6° nível, seus ataques na forma de besta\nnão-mágico não te custará nenhum movimento extra. contam como mágicos com os propósitos de ultrapassar\nVocê também pode passar através de plantas não-mágicas resistência e imunidade a ataques e danos não-mágicos.\nsem ser atrasado por elas e sem sofrer dano delas se elas\ntiverem espinhos, espinhas ou perigos similares. FORMA SELVAGEM DE ELEMENTAL\nAlém disso, você tem vantagem em testes de No 10° nível, você pode gastar dois usos da sua Forma\nresistência contra plantas criadas magicamente ou Selvagem, ao mesmo tempo, para se transformar em um\nmanipuladas para impedir movimentação, como as elemental da água, elemental do ar, elemental do fogo ou\ncriadas pela magia constrição. elemental da terra.\nPROTEÇÃO NATURAL MIL FORMAS\nQuando você atingir o 10° nível, você não pode ser No 14° nível, você aprende a usar magia para alterar sua\nenfeitiçado ou amedrontado por elementais ou fadas e forma física de formas mais sutis. Você pode conjurar a\nvocê se torna imune a venenos e doenças. magia alterar-se à vontade.\nSANTUÁRIO NATURAL O DRUIDA E OS DEUSES\nA partir do 14° nível, as criaturas do mundo natural Alguns druidas veneram as próprias forças da natureza, mas, a\nsentem sua ligação com a natureza e hesitarão em atacar maioria dos druidas são devotados de uma das muitas divindades\nvocê. Quando uma",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  142,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
