{
    "text":  "izdun, o Deus\ndas profundezas e balors que sejam excepcionalmente Acorrentado; Dendar, a Serpente da Noite; Zargon, o\npoderosos; e ultraloths e outros senhores dos yugoloths. Retornado; Grande Cthulhu; entre outros seres\ninsondáveis.\n60\n\n\n# Pagina 60\n\nLISTA DE MAGIA EXPANDIDA CORRENTES DE CÁRCERI\nPré-requisito: 15° nível, característica Corrente de Cárceri\nO Grande Antigo permite que você escolha magias de\numa lista expandida quando você for aprender magias de Você pode conjurar imobilizar monstro, à vontade – tendo\nbruxo. As seguintes magias são adicionadas a sua lista de como alvo um celestial, corruptor ou elemental – sem\nmagias de bruxo. precisar gastar um espaço de magia ou componentes\nmateriais. Você deve terminar um descanso longo antes\nMAGIAS EXPANDIDAS DO GRANDE ANTIGO de poder usar essa invocação na mesma criatura\nNível de Magia Magias novamente.\n1° sussurros dissonantes, riso histérico de Tasha\n2° detectar pensamentos, força fantasmagórica ENCHARCAR A MENTE\nPré-requisito: 5° nível\n3° clarividência, enviar mensagem\n4° dominar besta, tentáculos negros de Evard Você pode conjurar lentidão, uma vez, usando um espaço\n5° dominar pessoa, telecinésia de magia de bruxo. Você não pode fazer isso novamente\naté terminar um descanso longo.\nDESPERTAR A MENTE\nA partir do 1° nível, seu conhecimento alienígena concede ESCULTOR DE CARNE\na você a habilidade de tocar a mente de outras criaturas. Pré-requisito: 7° nível\nVocê pode se comunicar telepaticamente com qualquer\nVocê pode conjurar metamorfose, uma vez, usando um\ncriatura que você possa ver a até 9 metros de você. Você\nespaço de magia de bruxo. Você não pode fazer isso\nnão precisa partilhar um idioma com a criatura para\nnovamente até terminar um descanso longo.\ncompreender suas expressões telepáticas, mas a criatura\ndeve ser capaz de compreender pelo menos um idioma.\nEXPLOSÃO AGONIZANTE\nPROTEÇÃO ENTRÓPICA Pré-requisito: truque rajada mística\nA partir do 6° nível, você aprende a se proteger Quando você conjura rajada m",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  110,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
