{
    "text":  "s de escolher um objetivo, eu fico obcecado em\ncumpri-lo, até mesmo em detrimento de qualquer outra\ncoisa em minha vida.\n129\n\n\n# Pagina 129\n\nARTESÃO DE GUILDA Como um membro da sua guilda, você conhece as\nperícias necessárias para criar itens completos a partir de\nVocê é membro de uma guilda de artesãos, perito em um\nmatéria-prima (refletido na sua proficiência em um certo\ncampo especifico e intimamente associado a outros\ntipo de ferramenta de artesão), assim como, os princípios\nartesãos. Você é uma parte bem estabelecida do mundo\nde comércio e boas práticas comerciais. A questão agora é\nmercantil, livre, graças aos seus talentos e riqueza, das\nse você abandona seu comércio para se aventurar ou faz\nrestrições de uma ordem social feudal. Você aprendeu\num esforço extra para tentar manter aventuras e\nsuas perícias como aprendiz de um mestre artesão, com o\ncomércio juntos.\npatrocínio da sua guilda, até se tornar um mestre por\nseus próprios méritos.\nd20 Negócios da Guilda\nProficiência em Perícias: Intuição, Persuasão 1 Alquimistas e boticários\nProficiência em Ferramentas: Um tipo de ferramenta 2 Armeiros, chaveiros e ferreiros finos\nde artesão 3 Cervejeiros, destiladores e viticultores\nIdiomas: Uma, à sua escolha\n4 Calígrafos, escribas e escrivães\nEquipamento: Um conjunto de ferramentas de artesão\n5 Carpinteiros, construtores de telhado e estucadores\n(à sua escolha), uma carta de apresentação da sua\n6 Cartógrafos, agrimensores e desenhistas\nguilda, um conjunto de roupas de viajante e uma\n7 Remendões e sapateiros\nalgibeira com 15 po\n8 Cozinheiros e padeiros\nNEGÓCIOS DA GUILDA 9 Vidraceiros e escultores\nGuildas são encontradas, geralmente, em cidades grandes 10 Joalheiros e lapidários\nosuficiente para suportar inúmeros artesãos praticando o 11 Coureiros, peleiros e curtidores\nmesmo negócio. No entanto, sua guilda, ao invés disso, 12 Pedreiros e marceneiros\npode ser uma rede de artesãos, cada um trabalhando em\n13 Pintores, iluminadores e construtores de placas\numa vila dife",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  258,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
