{
    "text":  "sso acabar com qualquer tipo de\nd6 Vínculo\ntensão.\n1 Meu instrumento é meu bem mais valioso e ele me\n5 Eu amo um bom insulto, até os direcionados a mim.\nlembra de alguém que eu amo.\n6 Eu fico sentido se eu não for o centro das atenções.\n2 Alguém roubou meu precioso instrumento e, algum dia,\n7 Eu não vou me contentar com nada menos que a perfeição.\neu vou pegá-lo de volta.\n8 Eu mudo de ânimo ou de pensamento tão rápido quando\nmudo eu mudo de nota em uma canção. 3 Eu quero ser famoso, custe o que custar.\n4 Eu idolatro um herói dos contos antigos e mensuro meus\nfeitos baseados nessa personalidade.\n5 Eu vou fazer tudo para provar que sou superior eu meu\nodiado rival.\n6 Eu faria qualquer coisa pelos membros da minha antiga\ntrupe.\nd6 Defeito\n1 Eu farei de tudo para ganhar fama e renome.\n2 Eu viro um idiota quando vejo um rosto bonito.\n3 Um escândalo me impede de voltar para casa\nnovamente. Esse tipo de problema parece me perseguir\npor ai.\n4 Eu, certa vez, satirizei um nobre que ainda quer minha\ncabeça. Foi um erro que eu adoraria repetir.\n5 Eu tenho problemas em esconder meus verdadeiros\nsentimentos. Minha língua afiada me mete em confusão.\n6 Apesar dos meus melhores esforços, meus amigos não\nme consideram confiável.\nVARIAÇÃO DE ARTISTA: GLADIADOR\nUm gladiador é tanto um artista quanto qualquer\nmenestrel ou artista circense, treinado para tornar as\nartes do combate em um espetáculo para a multidão\npoder se divertir. Esse tipo de combate chamativo é sua\nrotina de artista, apesar de você também dever ter\nalguma perícia como acrobata ou ator. Usando sua\ncaracterística Pela Demanda Popular, você pode\nencontrar um lugar para atuar em qualquer lugar que\nconsidere o combate uma forma de entretenimento –\ntalvez uma arena gladiatória ou um clube de luta secreto\nno subúrbio. Você pode trocar o instrumento musical do\nseu pacote de equipamentos por uma arma barata, porem\nincomum, como um tridente ou uma rede.\n132\n\n\n# Pagina 132\n\nCHARLATÃO d8 Traço de Personalidade\n1 Eu me apaixono e ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  263,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
