{
    "text":  "1 1 1  Outras criaturas não ganham vantagem nas jogadas\n19° 4 3 3 3 3 2 1 1 1 de ataque contra você por não serem visíveis por você.\n20° 4 3 3 3 3 2 2 1 1\nAMBIDESTRO\nTALENTOS\nVocê dominou o estilo de luta com duas armas, ganhando\nUm talento representa um dom ou especialidade em uma\nos seguintes benefícios:\nárea que concede capacidades especiais ao personagem.\nEle encarna treinamento, experiência e habilidades além  Você ganha +1 de bônus na CA enquanto estiver\ndo que uma classe permite. empunhando uma arma corpo-a-corpo em cada mão.\nEm determinados níveis, sua classe lhe concede a  Você pode usar combater com duas armas mesmo que\ncaracterística Incremento no Valor de Habilidade. Usando a arma de uma mão que você está empunhando não\na regra opcional de talentos, você pode desistir de receber seja leve.\nessa característica para adquirir um talento, à sua  Você pode sacar ou guardar duas armas de uma mão\nescolha, em troca. Você só pode escolher um talento uma quando você, normalmente, seria capaz de sacar ou\nvez, a não ser que a descrição do talento diga o contrário. guardar apenas uma.\nVocê deve atender aos pré-requisitos especificados no\ntalento para adquiri-lo. Se você perder o pré-requisito de\nATACANTE BESTIAL\num talento, você não poderá utilizar esse talento até\nrecuperar seu pré-requisito. Por exemplo, o talento Uma vez por turno, quando você rolar o dano para um\nImobilizador requer Força 13 ou maior. Se seu valor de ataque corpo-a-corpo com arma, você pode jogar\nForça for reduzido abaixo de 13, por algum motivo – novamente o dado de dano da arma e usar qualquer dos\ntalvez por uma maldição de enfraquecer – você não valores.\npoderá receber os benefícios do talento Imobilizador até\nrestaurar sua Força.\nATIRADOR AGUÇADO\nADEPTO ELEMENTAL Você dominou o uso de armas à distância e pode realizar\ntiros que seriam impossíveis para outros. Você ganha os\nPré-requisito: Capacidade de conjurar pelo menos uma\nseguintes benefícios:\nmagia\n Atacar um alvo além da distância n",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  328,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
