{
    "text":  "de cima e então desaparecem. Cada criatura num como orcs ou trolls. Quando uma criatura que seria\ncilindro com 12 metros de raio e 6 metros de altura afetada entrar na área da magia pela primeira vez em um\ncentrado no ponto, deve realizar um teste de resistência turno, ou começar seu turno nela, ela pode fazer um teste\nde Destreza. Uma criatura sofre 8d8 de dano se falhar na de resistência de Carisma. Se obtiver sucesso, a criatura\nresistência, ou metade desse dano num sucesso. O tipo do ignora o efeito extra até sair da área.\ndano é o mesmo da munição ou arma. Coragem. As criaturas afetadas não podem ser\namedrontadas enquanto estiverem na área.\nCONJURAR SERES DA FLORESTA Descanso Eterno. Cadáveres enterrados na área não\n4° nível de conjuração podem ser transformados em mortos-vivos.\nTempo de Conjuração: 1 ação Escuridão. Escuridão preenche a área. Luz normal,\nAlcance: 18 metros assim como luz mágica criada por magias de nível inferior\nComponentes: V, S, M (um fruto sagrado por criatura ao nível do espaço usado para conjurar essa magia, não\ninvocada) podem iluminar a área.\nDuração: Concentração, até 1 hora\n231\n\n\n# Pagina 231\n\nIdiomas. As criaturas afetadas podem se comunicar mente. Quando você conjurar essa magia, faça um teste\ncom qualquer outra criatura na área, mesmo que elas não de resistência de Inteligência CD 15. Se falhar, você sofre\npartilhem um idioma em comum. 6d6 de dano psíquico e fica insano até terminar um\nInterferência Extradimensional. As criaturas descanso longo. Enquanto estiver insano, você não pode\nafetadas não podem se mover ou viajar usando realizar ações, não entende o que as outras criaturas\nteletransporte ou por meios extradimensionais ou dizem, não pode ler e fala apenas coisas sem sentido.\ninterplanares. Conjurar a magia restauração maior em você acaba com\nLuz do Dia. Luz plena preenche a área. Escuridão esse efeito.\nmágica criada por magias de nível inferior ao nível do Se obtiver sucesso no teste de resistência, você pode\nespaço usado p",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  469,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
