{
    "text":  "ais.\nvocê fez parte, quão longe você progrediu na hierarquia e\n8 Estou convencido de que todos tentam roubar os meus\nque tipos de experiência você teve na sua carreira militar?\nsegredos de mim.\nFoi um exército de guarda, uma patrulha de cidade ou a\nmilícia de uma pequena vila? Ou talvez você tenha\nd6 Ideal\nparticipado da defesa pessoal de um nobre, ou mercador,\n1 Conhecimento. O caminho para o poder e o auto\nou de um cartel de mercenários.\naperfeiçoamento é através do conhecimento. (Neutro)\n2 Beleza. O que é belo nos mostra o que está além disso Proficiência em Perícias: Atletismo, Intimidação\nperto do que é verdadeiro. (Bom) Proficiência em Ferramentas: Um tipo de kit de jogo,\nveículo (terrestre)\n3 Logica. Emoções não devem nublar seu pensamento\nEquipamento: Uma insígnia de patente, um fetiche\nlógico. (Leal)\nobtido de um inimigo caído (uma adaga, lâmina\n4 Sem Limites. Nada pode apaziguar a possibilidade infinita partida ou tira de estandarte), um conjunto de dados\nde toda a existência. (Caótico)\nde osso ou baralho, um conjunto de roupas comuns e\n5 Poder. Conhecimento é o caminho para o poder e a uma algibeira contendo 10 po\ndominação. (Mau)\n6 Auto Aperfeiçoamento. O objetivo de uma vida de\nESPECIALIDADE\nestudos é a melhoria de si mesmo. (Qualquer) Durante sua experiência como soldado, você\ndesempenhou um papel específico em uma unidade ou\nexército. Jogue o d8 ou escolha entre as opções na tabela\nd6 Vínculo\nabaixo.\n1 É meu dever proteger meus estudantes.\n2 Eu guardo um texto ancestral que contém terríveis\nd8 Especialidade d8 Especialidade\nsegredos que não podem cair em mãos erradas.\n1 Batedor 5 Infantaria\n3 Eu trabalho para preservar uma biblioteca, universidade,\n2 Cavaleiro 6 Médico\narquivo de escribas ou monastério.\n3 Contramestre 7 Oficial\n4 O trabalho a da minha vida é uma série de tomos\n4 Equipe de apoio 8 Porta-estandarte\nrelatando um campo de conhecimento específico.\n(cozinheiro, ferreiro)\n5 Eu venho procurando a minha vida inteira pela resposta\nde certa ques",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  285,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
