{
    "text":  "1 minuto Alcance: Pessoal\nComponentes: V\nDa próxima vez que você atingir uma criatura com um Duração: Concentração, até 1 minuto\nataque com arma, antes do fim da magia, sua arma emite\numa luz intensa, e o ataque causa 3d8 de dano radiante Da primeira vez que você atingir um ataque corpo-a-corpo\nextra ao alvo. Além disso, o alvo deve ser bem sucedido com arma enquanto essa magia durar, sua arma é\nnum teste de resistência de Constituição ou ficará cego rodeada por trovões que são audíveis a até 90 metros de\naté a magia acabar. você e o ataque causa 2d6 de dano trovejante extra no\nUma criatura cega por essa magia realiza outro teste alvo. Além disso, se o alvo for uma criatura, ele deve ser\nde resistência de Constituição no final de cada um dos bem sucedido num teste de resistência de Força ou será\nturnos dela. Se obtiver sucesso, não estará mais cega. empurrado 3 metros para longe de você e cairá no chão.\nDESTRUIÇÃO COLÉRICA DETECTAR O BEM E MAL\n1° nível de evocação 1° nível de adivinhação\nTempo de Conjuração: 1 ação bônus Tempo de Conjuração: 1 ação\nAlcance: Pessoal Alcance: Pessoal\nComponentes: V Componentes: V, S\nDuração: Concentração, até 1 minuto Duração: Concentração, até 10 minutos\nDa próxima vez que você atingir com um ataque corpo-a- Pela duração, você sabe se existe uma aberração,\ncorpo com arma enquanto essa magia durar, seu ataque celestial, corruptor, elemental, fada ou morto-vivo, a até 9\ncausará 1d6 de dano psíquico extra. Além disso, se o alvo metros de você, assim como onde a criatura está\nfor uma criatura, ele deve realizar um teste de resistência localizada. Similarmente, você sabe se existe um local ou\nde Sabedoria ou ficará amedrontado por você até a magia objeto, a até 9 metros de você, que tenha sido consagrado\nacabar. Com uma ação, a criatura pode realizar um teste ou profanado magicamente.\nde resistência de Sabedoria contra a CD da magia para se A magia pode penetrar a maioria das barreiras, mas é\nmanter resoluto e terminar a magia. bloqueada ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  489,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
