{
    "text":  "ara dissipa-la ou se a\nVocê deve falar ao alvo para descrever como sua montaria sofrer qualquer dano.\nmemória é afetada e ele deve ser capaz de compreender\nseu idioma para que as memórias modificadas se MOVER TERRA\nenraízem. A mente dele preenche qualquer lacuna nos 6° nível de transmutação\ndetalhes da sua descrição. Se a magia terminar antes de Tempo de Conjuração: 1 ação\nvocê ter finalizado a descrição das memórias modificadas, Alcance: 36 metros\na memória da criatura não será alterada. Do contrário, as Componentes: V, S, M (uma lâmina de ferro e uma\nmemórias modificadas tomam lugar quando a magia pequena sacola contendo uma mistura de solos –\nacabar. argila, barro e areia)\nUma memória modificada não afeta, necessariamente, Duração: Concentração, até 2 horas\ncomo uma criatura se comporta, particularmente se a\nmemória contradiz as inclinações, tendência ou crenças Escolha uma área de terreno não maior que 12 metros de\nnaturais da criatura. Uma modificação ilógica na lado, dentro do alcance. Você pode remodelar terra, areia\nmemória, como implantar uma memória de como a ou barro na área da maneira que quiser, pera duração.\ncriatura gosta de se encharcar de ácido, é repudiada, Você pode erguer ou abaixar a elevação da área, criar ou\ntalvez como um sonho ruim. O Mestre pode considerar preencher valas, levantar ou deitar um muro ou formar\numa modificação na memória muito absurda para afetar uma coluna. A extensão de tais mudanças não pode\numa criatura de uma forma significativa. exceder metade da maior dimensão da área. Portanto, se\nUma magia remover maldição ou restauração maior, você afetar um quadrado de 12 metros, você poderá criar\nconjurada no alvo, restaura a verdadeira memória da um pilar de até 6 metros de altura, erguer ou abaixar a\ncriatura. elevação do quadrado em até 6 metros ou cavar uma vala\nEm Níveis Superiores. Se você conjurar essa magia de até 6 metros de profundidade e assim por diante. Leva\nusando um espaço de magia de 6° nível ou superior, você 10 m",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  543,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
