{
    "text":  "ar mortos, você pode escolher um corpo ou\npilha de ossos adicional, criando outro zumbi ou PEDRA DE TRANSMUTADOR\nesqueleto, como apropriado. A partir do 6° nível, você pode gastar 8 horas criando uma\nToda vez que você criar um morto-vivo através de uma pedra de transmutador que armazena magia de\nmagia de necromancia, ele terá benefícios adicionais: transmutação. Você pode se beneficiar da pedra ou dá-la\npara outra criatura. Uma criatura ganha um benefício, à\n O máximo de pontos de vida da criatura aumenta sua escolha, enquanto a pedra estiver em sua posse.\nnuma quantidade igual a seu nível de mago. Quando você cria a pedra, escolha um benefício dentre as\n A criatura adiciona seu bônus de proficiência as suas opções a seguir:\njogadas de dano.\n Visão no escuro com alcance de 18 metros, como\nACOSTUMADO À MORTE-VIDA descrito no capítulo 8\nA partir do 10° nível, você terá resistência a dano  Um aumento de 3 metros no deslocamento enquanto a\nnecrótico e seu máximo de pontos de vida não pode ser criatura não estiver sobrecarregada\nreduzido. Você gastou tanto tempo lidando com mortos-  Proficiência em testes de resistência de Constituição\nvivos e com as forças que os animam que você se  Resistência a dano de ácido, frio, fogo, elétrico ou\nacostumou a alguns dos seus piores efeitos. trovejante (escolhido por você quando escolhe esse\nbenefício)\nCOMANDAR MORTOS-VIVOS\nA partir do 14° nível, você pode usar magia para trazer Cada vez que você conjurar uma magia de conjuração\nmortos-vivos ao seu controle, até os criados por outros de 1° nível ou superior, você pode mudar o efeito da sua\nmagos. Com uma ação, você pode escolher um morto-vivo pedra, se ela estiver em sua posse.\nque você possa ver a até 18 metros. Essa criatura deve Se você criar uma nova pedra de transmutador, a\nrealizar um teste de resistência de Carisma com CD igual anterior para de funcionar.\ndas suas magias de mago. Se ela for bem sucedida, você\nnão poderá usar essa característica nela novamente. Se METAMOR",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  197,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
