{
    "text":  "orça em 1, até o máximo de 20.\nmomentos exatos.\n Você ganha proficiência com armadura pesada.\nVocê tem 3 pontos de sorte. A qualquer momento que\nvocê realizar uma jogada de ataque, teste de habilidade\nRESILIENTE\nou teste de resistência, você pode gastar um ponto de\nEscolha um valor de habilidade. Você ganha os seguintes sorte para rolar um d20 adicional. Você pode escolher\nbenefícios: gastar um dos seus pontos de sorte depois de rolar o dado,\nmas antes de saber o resultado da jogada. Você escolhe\n Aumente o valor de habilidade escolhido em 1, até o\nqual dos d20s irá usar para a jogada de ataque, teste de\nmáximo de 20.\nhabilidade ou teste de resistência.\n Você ganha proficiência em testes de resistência\nVocê também pode gastar um ponto de sorte quando\nusando a habilidade escolhida.\numa jogada de ataque for feita contra você. Role um d20,\ne então escolha se o ataque irá usar a jogada do atacante\nRESISTENTE\nou a sua.\nDuro e resistente, você ganha os seguintes benefícios: Se mais de uma criatura gastar um ponto de sorte\npara influenciar uma mesma jogada, os pontos se\n Aumente seu valor de Constituição em 1, até o\ncancelam mutuamente; nenhum dado adicional é rolado.\nmáximo de 20.\nVocê recupera seus pontos de sorte gastos após\nterminar um descanso longo.\n172\n\n\n# Pagina 172\n\nP 2\nARTE\n173\n\n\n# Pagina 173\n\n174\n\n\n# Pagina 174\n\nC 7: U H\nAPÍTULO TILIZANDO ABILIDADES\nEIS HABILIDADES FORNECEM UMA BREVE Devido aos modificadores de habilidade afetarem\ndescrição das características físicas e mentais de quase todas as jogadas de ataque, testes de habilidade e\ncada criatura: teste de resistência, os modificadores de habilidades\naparecem mais frequentemente durante o jogo do que os\n• Força, mede o poder físico\npróprios valores de habilidade.\n• Destreza, mede a agilidade\n• Constituição, mede a resistência\nVANTAGEM E DESVANTAGEM\n• Inteligência, mede o raciocínio e a memória\n• Sabedoria, mede a percepção e a intuição Algumas vezes, uma habilidade especial ou magia\n• Carisma, mede a for",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  338,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
