{
    "text":  "uma ação), aos quais\nvocê puder ver, dentro do alcance. O alvo deve realizar ela obedece da melhor forma possível. Você pode\num teste de resistência de Constituição. Se falhar na especificar um curso de ação simples e genérico, como\nresistência, ele sofre 14d6 de dano necrótico ou metade “Ataque aquela criatura”, “Corra até ali”, ou “Traga\ndesse dano se obtiver sucesso na resistência. O dano não aquele objeto”. Se a criatura completar a ordem e não\npode reduzir os pontos de vida do alvo abaixo de 1. Se o receber direções posteriores de você, ela se defenderá e se\nalvo falhar no teste de resistência, seu máximo de pontos auto preservará da melhor forma que puder.\nde vida é reduzidos por 1 hora em uma quantidade igual Você pode usar sua ação para tomar controle total e\nao dano necrótico causado. Qualquer efeito que remova preciso do alvo. Até o final do seu próximo turno, a\numa doença permitirá que o máximo de pontos de vida do criatura realiza apenas as ações que você escolher e não\nalvo volte ao normal antes do período indicado. faz nada que você não permita que ela faça. Durante esse\nperíodo, você também pode fazer com que a criatura use\nDOMINAR BESTA\numa reação, mas isso requer que você usa sua própria\n4° nível de encantamento reação também.\nTempo de Conjuração: 1 ação Cada vez que o alvo sofrer dano, ele realiza um novo\nAlcance: 18 metros teste de resistência de Sabedoria contra a magia. Se\nComponentes: V, S obtiver sucesso no teste de resistência, a magia termina.\nDuração: Concentração, até 1 minuto Em Níveis Superiores. Quando você conjurar essa\nmagia usando um espaço de magia de 9° nível, a duração\nVocê tenta seduzir uma besta que você possa ver dentro\nserá concentração, até 8 horas.\ndo alcance. Ela deve ser bem sucedida num teste de\nresistência de Sabedoria ou ficará enfeitiçada por você\n241\n\n\n# Pagina 241\n\nAlcance: 9 metros\nDOMINAR PESSOA Componentes: V\n5° nível de encantamento Duração: Concentração, até 1 minuto\nTempo de Conjuração: 1 ação\nAlcance: 18 metro",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  496,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
