{
    "text":  " de fluir para ela e ela\nTempo de Conjuração: 1 ação não envelhece.\nAlcance: Toque Você pode determinar uma condição para que a magia\nComponentes: V, S, M (uma pestana envolta em goma- termine prematuramente. A condição pode ser qualquer\narábica) coisa, à sua escolha, mas deve ocorrer ou ser visível a até\nDuração: Concentração, até 1 hora 1,5 quilômetro do alvo. Exemplos incluem “depois de\n1.000 anos” ou “quando o tarrasque despertar”. Essa\nUma criatura que você tocar, se torna invisível até a magia também acaba se o alvo sofrer qualquer dano.\nmagia acabar. Qualquer coisa que o alvo esteja vestindo\nou carregando fica invisível enquanto estiver de posse do LABIRINTO\nalvo. A magia termina para o alvo caso ele ataque ou 8° nível de conjuração\nconjure uma magia. Tempo de Conjuração: 1 ação\nEm Níveis Superiores. Quando você conjurar essa Alcance: 18 metros\nmagia usando um espaço de magia de 3° nível ou Componentes: V, S\nsuperior, você pode afetar um alvo adicional para cada Duração: Concentração, até 10 minutos\nnível do espaço acima do 2°.\nVocê bane uma criatura que você possa ver, dentro do\nINVISIBILIDADE MAIOR alcance, para um semiplano labiríntico. O alvo permanece\n4° nível de ilusão lá pela duração ou até escapar do labirinto.\nTempo de Conjuração: 1 ação O alvo pode usar sua ação para tentar escapar.\nAlcance: Toque Quando o fizer, ele realiza um teste de Inteligência com\nComponentes: V, S CD 20. Se for bem sucedido, ele escapa e a magia termina\nDuração: Concentração, até 1 minuto (um minotauro ou um demônio goristro, obtém sucesso\nautomaticamente).\nVocê ou uma criatura que você possa tocar, se torna Quando a magia termina, o alvo reaparece no espaço\ninvisível até a magia acabar. Qualquer coisa que o alvo que ela estava ou, se o espaço estiver ocupado, no espaço\nestiver vestindo ou carregando fica invisível enquanto desocupado mais próximo.\nestiver de posse do alvo.\nLÂMINA FLAMEJANTE\nINVOCAÇÃO INSTANTÂNEA DE DRAWMIJ 2° nível de evocação\n6° nível de conjuração (ritual)",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  525,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
