{
    "text":  "to. Luneta. Objetos vistos através de uma luneta são\nVocê pode usar o kit de escalada como uma ação para ampliados até o dobro do seu tamanho.\n\"ancorar-se\". Quando faz isso, você não pode cair mais de Livro. Um livro pode conter poesia, relatos históricos,\n7,5 metros a partir do ponto onde se ancorou, e não pode\ninformações relativas a um campo particular de\nsubir mais de 7,5 metros de distância desse ponto, sem\nsabedoria, diagramas e notas sobre engenhocas gnômicas,\ndesfazer a âncora.\nou qualquer outra coisa que possa ser representada\nKit de Primeiros Socorros. Esse kit é uma bolsa de\nusando texto ou imagens. Um livro com magias é um\ncouro contendo ataduras, pomadas e talas. O kit possui\ngrimório, também descrito nessa seção.\nmaterial suficiente para dez usos. Usando uma ação, você\nÓleo. Geralmente vem em um frasco de argila que\npode gastar um uso do kit para estabilizar uma criatura\nque tenha 0 pontos de vida, sem a necessidade de realizar contém 500 ml. Usando uma ação, você pode espirrar o\num teste de Sabedoria (Medicina). óleo desse frasco em uma criatura a até 1,5 metro de você\n154\n\n\n# Pagina 154\n\nou arremessar a até 6 metros, quebrando-o com o paladino pode usar um símbolo sagrado como um foco de\nimpacto. Você deve realizar um ataque à distância contra conjuração, como descrito no capítulo 10. Para usar o\numa criatura ou objeto, tratando o óleo como uma arma símbolo dessa forma, o conjurador precisa segurá-lo em\nimprovisada. Com um sucesso, o alvo é coberto de óleo. Se uma mão, usa-lo visivelmente ou hostenta-lo em seu\noalvo sofrer qualquer dano flamejante antes do óleo secar escudo.\n(depois de 1 minuto), a criatura sofre 5 de dano Tenda. Um abrigo simples e portátil que acomoda\nflamejante adicional pela queima do óleo. Você também duas pessoas.\npode derramar um frasco de óleo no chão para cobrir uma Tocha. A tocha queima por 1 hora, fornecendo luz\nárea de um quadrado de 1,5 metro de lado, desde que a plena em um raio de 6 metros e penumbra por mais 6\nsuperfí",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  306,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
