{
    "text":  "e uma criatura a até 1,5 metro de\nefeito da magia santuário que dura até o começo do seu você for atingida por um ataque realizar por outra\npróximo descanso longo (a magia pode terminar criatura diferente de você, você pode usar sua reação para\nprematuramente, como normal). A CD do teste de realizar um ataque corpo-a-corpo contra essa criatura.\nresistência para a magia é 8 + seu modificador de\nSabedoria + seu bônus de proficiência. CAMINHO DOS QUATRO ELEMENTOS\nPALMA VIBRANTE Você segue uma tradição monástica que ensina você a\nNo 17° nível, você ganha a habilidade de criar vibrações dominar os elementos. Quando você foca seu chi, você\nletais no corpo de alguém. Quando você atingir uma pode se alinhar com as forças da criação e moldar os\ncriatura com um golpe desarmado, você pode gastar 3 elementos a sua vontade, usando-os como uma extensão\npontos de chi para começar essas vibrações do seu corpo. Alguns membros dessa tradição se dedicam\nimperceptíveis, que duram por um número de dias igual a um único elemento, mas outros tecem os elementos\nao seu nível de monge. As vibrações são inofensivas, a não juntos.\nser que você use sua ação para terminá-las. Para tanto, Muitos monges dessa tradição tatuam seus corpos com\nvocê e o alvo devem estar no mesmo plano de existência. representações dos seus poderes de chi, normalmente\nQuando você usa essa ação, a criatura deve realizar um\nrepresentadas através de dragões enrolados, mas também\nteste de resistência de Constituição. Se ela falhar, ela\ncomo fênix, peixes, plantas, montanhas e ondas coroantes.\nserá reduzida a 0 pontos de vida. Se ela passar, ela\nsofrerá 10d10 de dano necrótico.\nVocê pode ter apenas uma criatura sob o efeito dessa DISCÍPULO DOS ELEMENTOS\ncaracterística por vez. Você pode escolher terminar as Quando você escolhe essa tradição, no 3° nível, você\nvibrações inofensivamente, sem usar uma ação. aprende disciplinas mágicas que manipulam o poder dos\nquatro elementos. Uma disciplina requer que você gaste\nCAMINHO DA S",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  208,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
