{
    "text":  "Conjuração: 1 ação\ntenha a mesma disposição básica de membros. No mais, a\nAlcance: Pessoal\nextensão da sua ilusão cabe a você.\nComponentes: V, S, M (uma folha de teixo)\nAs mudanças criadas por essa magia não conseguem\nDuração: Concentração, até 10 minutos\nse sustentar perante uma inspeção física. Por exemplo, se\nPela duração, você sente a presença e localização de você usar essa magia para adicionar um chapéu ao seu\nvenenos, criaturas venenosas e doenças a até 9 metros de visual, objetos que passarem pelo chapéu e qualquer um\nvocê. Você também identifica o tipo de veneno, criatura que tocá-lo não sentirá nada ou sentirá sua cabeça e\nvenenosa ou doença em cada caso. cabelo. Se você usar essa magia para aparentar ser mais\nA magia pode penetrar a maioria das barreiras, mas é magro do que é, a mão de alguém que a erguer para tocar\nbloqueada por 30 centímetros de rocha, 2,5 centímetros de em você, irá esbarrar em você enquanto ainda está,\nmetal comum, uma fina camada de chumbo, ou 90 aparentemente, está no ar.\ncentímetros de madeira ou terra. Para perceber que você está disfarçado, uma criatura\npode usar a ação dela para inspecionar sua aparência e\nDIFICULTAR DETECÇÃO deve ser bem sucedida em um teste de Inteligência\n3° nível de abjuração (Investigação) contra a CD da sua magia.\nTempo de Conjuração: 1 ação\nAlcance: Toque\nDISSIPAR MAGIA\nComponentes: V, S, M (um pouco de pó de diamante 3° nível de abjuração\nvalendo 25 po polvilhado sobre o alvo, consumido pela Tempo de Conjuração: 1 ação\nmagia) Alcance: 36 metros\nDuração: 8 horas Componentes: V, S\nDuração: Instantânea\nPela duração, você esconde um alvo que você tocar de\nmagias de adivinhação. O alvo pode ser uma criatura Escolha uma criatura, objeto ou efeito mágico dentro do\nvoluntária, um local ou um objeto com não mais de 3 alcance. Qualquer magia de 3° nível ou inferior no alvo,\n240\n\n\n# Pagina 240\n\ntermina. Para cada magia de 4° nível ou superior no alvo, pela duração. Se você ou criaturas amigáveis a você\nrealize um t",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  493,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
