{
    "text":  "em. a criatura, imediatamente após o ataque dela,\n5 Eu tenho o costume de aparecer no momento certo. considerando que você possa ver a criatura.\n6 Eu coloco as necessidades dos meus amigos na frente das\nDestruidor de Hordas. Uma vez em cada um dos\nminhas em tudo.\nseus turnos, quando você fizer um ataque com arma, você\nd6 Defeito pode realizar outro ataque com a mesma arma contra\n1 Se deixarem comida por ai, eu vou comer. uma criatura diferente que esteja a até 1,5 metro do alvo\n2 Eu rosno para estranhos e todos, exceto meu patrulheiro, original e esteja no alcance da sua arma.\nsão estranhos pra mim.\n3 Toda hora é hora para um carinho na barriga.\n4 Eu tenho um medo mortal de água.\nATAQUE EXTRA\n5 Minha ideia de olá é um monte de lambidas na cara. A partir do 5° nível, você pode atacar duas vezes, ao invés\n6 Eu salto sobre criaturas para dizer-lhes o quanto as amo. de uma, sempre que você realizar a ação de Ataque no seu\nturno.\nATAQUE COORDENADO\nA partir do 5° nível, você e seu companheiro animal TÁTICAS DEFENSIVAS\nformam um time de luta mais poderoso. Quando você\nNo 7° nível, você ganha uma das seguintes\nusar a ação de Ataque no seu turno, se o seu companheiro\ncaracterísticas, à sua escolha.\npuder ver você, ele pode usar a reação dele para realizar\nEscapar da Horda. Ataques de oportunidade contra\num ataque corpo-a-corpo.\nvocê são feitos com desvantagem.\nDefesa Contra Múltiplos Ataques. Quando uma\nDEFESA DA BESTA criatura atinge você com um ataque, você recebe +4 de\nNo 7° nível, enquanto seu companheiro puder ver você, bônus na CA contra todos os ataques subsequentes feitos\nele tem vantagem em todos os testes de resistência. por essa criatura no resto do turno.\n120\n\n\n# Pagina 120\n\nVontade de Aço. Você tem vantagem em testes de de bônus no seu deslocamento e, se você usar a ação de\nresistência para evitar ser amedrontado. Ataque nesse turno, você pode realizar um ataque\nadicional.\nATAQUE MÚLTIPLO Você também é especialista em evitar criaturas que\nNo 11° nível, você ganh",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  241,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
