{
    "text":  "o, guiado pelo caminho,\nmetros.\nmas ainda não jurado a ele. Agora você escolhe o\nJuramento de Devoção, o Juramento dos Anciões ou o DESTRUIÇÃO DIVINA APRIMORADA\nJuramento de Vingança, todos detalhados no final da\ndescrição da classe. No 11° nível, você fica tão infundido com o poder da\nSua escolha lhe confere características no 3° nível e justiça que todos os seus ataques corpo-a-corpo com arma\nnovamente no 7°, 15° e 20° nível. Tais características carregam poder divino neles. Sempre que você atingir\nincluem as magias de juramento e a característica uma criatura com um ataque corpo-a-corpo, a criatura\nCanalizar Divindade. sofre 1d8 de dano radiante extra. Se você também usar\nsua Destruição Divina em um ataque, você adiciona esse\nMAGIAS DE JURAMENTO dano ao dano extra da sua Destruição Divina.\nCada juramento possui uma lista de magias associada a TOQUE PURIFICADOR\nele. Você ganha acesso a essas magias nos níveis\nespecificados na descrição do juramento. Uma vez que A partir do 14° nível, você pode usar sua ação para\nvocê tenha ganhado acesso a uma magia de juramento, terminar uma magia em si mesmo ou em uma criatura\nvocê sempre a terá preparada. Magias de juramento não voluntária que você tocar.\ncontam no número de magias que você pode preparar a Você pode usar essa característica um número de\ncada dia. vezes igual a seu modificador de Carisma (mínimo uma\nSe você ganhar uma magia de juramento que não vez). Você recupera os usos gastos quando termina um\napareça na lista de magias de paladino, a magia será, no descanso longo.\nentanto, uma magia de paladino para você.\nJURAMENTOS SAGRADOS\nCANALIZAR DIVINDADE Se tornar um paladino envolve fazer votos que vinculam o\nSeu juramento permite que você canalize energia divina paladino a causa da justiça, um caminho ativo na luta\npara abastecer efeitos mágicos. Cada opção de Canalizar contra o mal. O juramento final, feito quando ele alcança\nDivindade concedida por um juramento explica como usá- o3° nível, é a culminação de todo o",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  221,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
