{
    "text":  "pacote. O conteúdo desses pacotes é listado aqui. Se você\narmadilha é fixada por uma pesada corrente em um for comprar seu equipamento inicial, você pode adquirir um\nobjeto fixo e imóvel, como uma árvore ou um cravo pacote pelo preço apresentado, o que pode ser mais barato do\nenterrado no chão. Uma criatura que pisar na placa de que comprar os itens individualmente.\npressão deve ser bem sucedida em um teste de resistência Pacote de Artista (40 po). Inclui uma mochila, um saco de\nde Destreza CD 13 ou sofrerá 1d4 de dano perfurante e dormir, duas fantasias, 5 velas, 5 dias de rações, um cantil e um kit\npara de se mover. Daí em diante, até que a criatura se de disfarce.\nliberte da armadilha, seu movimento é limitado ao Pacote de Assaltante (16 po). Inclui uma mochila, um saco\ncomprimento da corrente (tipicamente 1 metro de com 1.000 esferas de metal, 3 metros de linha, um sino, 5 velas,\ncomprimento). A criatura presa pode usar sua ação para um pé de cabra, um martelo, 10 pítons, uma lanterna coberta, 2\nfazer um teste de Força CD 13 e se libertar, ou outra frascos de óleo, 5 dias de rações, uma caixa de fogo e um cantil. O\ncriatura no alcance pode fazer o teste para libertá-la. kit também possui 15 metros de corda de cânhamo amarrada ao\nCada fracasso no teste causa 1 de dano perfurante à lado dele.\ncriatura presa. Pacote de Aventureiro (12 po). Inclui uma mochila, um pé de\nBalança de Mercador. Trata-se de uma pequena cabra, um martelo, 10 pítons, 10 tochas, uma caixa de fogo, 10\nbalança, pratos e um sortimento adequado de pesos de até dias de rações e um cantil. O kit também tem 15 metros de corda\n1 kg. Com ela, você pode medir o peso exato de pequenos de cânhamo amarrada ao lado dele.\nobjetos, como metais preciosos brutos ou bens comerciais, Pacote de Diplomata (39 po). Inclui um baú, 2 caixas para\nmapas ou pergaminhos, um conjunto de roupas finas, um vidro de\npara ajudar a determinar seu valor.\ntinta, uma caneta tinteiro, uma lâmpada, 2 frascos de óleo, 5\nCaixa de Fog",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  303,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
