{
    "text":  "etalhe\nferramentas permite adicionar o bônus de proficiência\nrefinado com suas ferramentas de escultor, ou um teste\npara quaisquer testes de habilidade que você fizer para\nde Força para fazer o mesmo, mas em uma madeira mais desarmar armadilhas ou abrir fechaduras.\ndura. Ferramentas de Navegador. Esse conjunto de\ninstrumentos é usado para navegação no mar.\nFERRAMENTAS Proficiência com as ferramentas de navegador permite\ntraçar um curso de navio e seguir cartas de navegação.\nItem Custo Peso Além disso, essas ferramentas permitem que você\nFerramentas de artesão adicione seu bônus de proficiência para qualquer teste de\nFerramentas de carpinteiro 8 po 3 kg habilidade que fizer para não se perder no mar.\nFerramentas de cartógrafo 15 po 3 kg Instrumento Musical. Vários dos tipos mais comuns\nFerramentas de costureiro 1 po 2,5 kg de instrumentos musicais são mostrados na tabela como\nFerramentas de coureiro 5 po 2,5 kg exemplos. Se você possuir proficiência com um\nFerramentas de entalhador 1 po 2,5 kg determinado instrumento musical, você pode adicionar\nFerramentas de ferreiro 20 po 4 kg seu bônus de proficiência para quaisquer testes de\nFerramentas de funileiro 50 po 5 kg habilidade que fizer para tocar música com o\nFerramentas de joalheiro 25 po 1 kg instrumento. Cada tipo de instrumento musical exige\nFerramentas de oleiro 10 po 1,5 kg uma proficiência em separado.\nFerramentas de pedreiro 10 po 4 kg Kit de Disfarce. Essa bolsa de cosméticos, tintura de\nFerramentas de pintor 10 po 2,5 kg cabelo e pequenos adereços permite criar disfarces que\nmudam sua aparência física. Proficiência com este kit\nFerramentas de sapateiro 5 po 2,5 kg\npermite adicionar o bônus de proficiência para quaisquer\nFerramentas de vidreiro 30 po 2,5 kg\ntestes de habilidade que você fizer para criar um disfarce\nSuprimentos de alquimista 50 po 4 kg\nvisual.\nSuprimentos de cervejeiro 20 po 4,5 kg\nKit de Falsificação. Essa pequena caixa contém uma\nSuprimentos de caligrafia 10 po 2,5 kg\nvariedade de papéis e ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  309,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
