{
    "text":  "cê cresce. carregado por outra criatura, entra em combustão.\n13–14 Você conjura confusão, centrada em você. 59–60 Você recupera o seu espaço de magia de menor nível.\n15–16 Pelo próximo minuto, você recupera 5 pontos de vida 61–62 Pelo próximo minuto, você deve gritar quando for falar.\nno começo de cada um dos seus turnos. 63–64 Você conjura névoa obscurecente, centrada em você.\n17–18 Uma longa barba feita de penas cresce em você, ela 65–66 Até três criaturas, à sua escolha, a até 9 metros de você,\ndura até você espirrar, no momento que as penas sofrem 4d10 de dano elétrico.\nexplodirão para fora do seu rosto. 67–68 Você fica com medo da criatura mais próxima até o fim\n19–20 Você conjura área escorregadia, centrada em você. do seu próximo turno.\n21–22 Criaturas tem desvantagem em testes de resistência 69–70 Cada criatura a 9 metros de você, fica invisível pelo\ncontra a próxima magia que você conjurar no próximo próximo minuto. A invisibilidade termina em uma\nminuto, que possua um teste de resistência. criatura quando ela ataca ou conjura uma magia.\n23–24 Sua pele adquire um tom vibrante de azul. A magia 71–72 Você ganha resistência a todos os danos pelo próximo\nremover maldição pode acabar com esse efeito. minuto.\n25–26 Um olho aparece na sua nuca no próximo minuto. 73–74 Uma criatura aleatória, a até 9 metros de você, fica\nDurante esse tempo, você tem vantagem em testes envenenada por 1d4 horas.\nde Sabedoria (Percepção) relacionados à visão. 75–76 Você brilha com luz plena num raio de 9 metros pelo\n27–28 Pelo próximo minuto, todas as suas magias com próximo minuto. Qualquer criatura que terminar seu\ntempo de conjuração de 1 ação podem ser conjuradas turno a 1,5 metro de você, ficará cega até o fim do\ncom 1 ação bônus próximo turno.\n29–30 Você se teletransporte a até 18 metros para um local 77–78 Você conjura metamorfose em você. Se você falhar no\ndesocupado, à sua escolha, que você possa ver. teste de resistência, você se torna uma ovelha pela\n31–32 Você é transporta",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  156,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
