{
    "text":  "devem algo Os primeiros personagens e aventuras que você criará\npara D\u0026D. provavelmente serão uma coletânea de clichês. Aconteceu\nSegundo, é um testemunho do apelo inerente do jogo omesmo com todos, desde o maior Mestre da história até\nque eles criaram. DUNGEONS \u0026 DRAGONS espalhou um opior. Aceite essa realidade e vá em frente para criar o\npróspero fenômeno global. Ele é o primeiro RPG e segundo personagem ou história, que será melhor, depois\nmantem-se como um dos melhores do seu gênero. oterceiro, que será ainda melhor. Repita isso ao decorrer\nPara jogar D\u0026D, e para jogá-lo bem, você não precisa do tempo e, em breve, você será capaz de criar qualquer\nler todas as regras, memorizar cada detalhe do jogo ou coisa, desde os antecedentes de um personagem até um\ndominar a fina arte de rolar dados estranhos. Nenhuma mundo épico de aventuras fantásticas.\ndessas coisas chega nem perto do melhor sobre esse jogo. Quando você tiver essa perícia, ela será sua para\nO que você precisa são duas coisas: a primeira é ter sempre. Incontáveis escritores, artistas e outros podem\namigos com os quais possa compartilhar o jogo. Jogar com começar suas histórias com algumas páginas de notas de\nseus amigos é muito divertido, mas D\u0026D é mais que D\u0026D, um punhado de dados e uma mesa de cozinha.\napenas entretenimento. Acima de tudo, D\u0026D é seu. As amizades que você fizer\nJogar D\u0026D é um exercício de criação colaborativa. ao redor da mesa serão únicas para você. As aventuras\nVocê e seus amigos criam historias épicas cheias de que você embarcar, os personagens que você criar, as\ntensão e tramas memoráveis. Vocês criam piadas bobas memórias que você adquirir – tudo isso será seu. D\u0026D é o\nque farão vocês rirem anos depois. O dado será cruel com seu cantinho pessoal no universo, um lugar onde você tem\nvocê, mas você irá domá-lo. A criatividade coletiva de opoder de fazer tudo que desejar.\nvocês irá construir histórias que vocês iram contar de Vá em frente agora. Leia as regras do jogo e as\nnovo e de nov",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  4,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
