{
    "text":  "seu movimento pareça ser o Tempo de Conjuração: 1 ação\nnatural para a imagem. Por exemplo, se você criar uma Alcance: 9 metros\nimagem de uma criatura e move-la, você pode alterar a Componentes: V, S\nimagem para que ela pareça estar andando. Duração: Concentração, até 10 minutos\nInteração física com a imagem, revelará que ela é uma\nVocê transforma até dez centopeias, três aranhas, cinco\nilusão, já que as coisas podem passar através dela. Uma\nvespas ou um escorpião, dentro do alcance, em versões\ncriatura que usar sua ação para examinar a imagem,\ngigantes das suas formas naturais, pela duração. Uma\npode determinar que ela é uma ilusão com um teste de\ncentopeia se torna uma centopeia gigante, uma aranha se\nInteligência (Investigação) bem sucedido contra a CD da\ntorna uma aranha gigante, uma vespa se torna uma\nmagia. Se uma criatura discernir a ilusão como sendo\nvespa gigante e um escorpião se torna um escorpião\nisso, a criatura poderá ver através da imagem.\ngigante.\nCada criatura obedece aos seus comando verbais e, em\ncombate, elas agem no seu turno a cada rodada. O Mestre\n252\n\n\n# Pagina 252\n\npossui as estatísticas dessas criaturas e determina suas Você toca um objeto pesando 5 quilos ou menos com maior\nações e movimentação. dimensão de 1,8 metro ou menos. A magia deixa uma\nUma criatura permanece no tamanho gigante pela marca invisível na sua superfície e grava invisivelmente o\nduração, ou até cair a 0 pontos de vida ou até você usar nome do item na safira que você usou como componente\nsua ação para dissipar o efeito nela. material. A cada vez que você conjurar essa magia, você\nO Mestre pode permitir que você escolha alvos deve usar uma safira diferente.\ndiferentes. Por exemplo, se você transformar uma abelha, A qualquer momento, posteriormente, você pode usar\nsua versão gigante poderia ter as mesmas estatísticas da sua ação para falar o nome do item e esmagar a safira. O\nvespa gigante. item aparece instantaneamente em suas mãos,\nindependentemente de distâncias físicas ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  523,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
