{
    "text":  "agem pode ocupar a linha de frente, uma ou\nMover-se em masmorras perigosas ou áreas selvagens,\nmais linhas intermediárias, ou a linha da retaguarda.\nmuitas vezes envolve mais do que simplesmente andar.\nPersonagens nas fileiras dianteiras e na retaguarda\nOs aventureiros pode ter que escalar, rastejar, nadar ou\nprecisam de espaço suficiente para viajar lado a lado com\nsaltar para chegar onde desejam.\noutros de sua posição. Quando o espaço é muito apertado,\nESCALADA, NATAÇÃO E RASTEJAMENTO a ordem de marcha deve mudar, geralmente movendo os\npersonagens para uma posição intermediária.\nEnquanto estiver escalando ou nadando, cada 1,5 metro\nMenos de Três Linhas. Se um grupo de aventureiros\nde deslocamento custa 1,5 metro adicional (3 metros\norganiza sua ordem de marcha com apenas duas fileiras,\nadicionais em terrenos difíceis), a menos que uma\nterão uma linha de frente e uma retaguarda. Se há\ncriatura tenha um deslocamento de escalada ou de apenas uma linha, ela é considerada linha de frente.\nnatação. À critério do Mestre, subir uma superfície\nvertical escorregadia ou um com poucos lugares para FURTIVIDADE\nsegurar-se exigirá sucesso em um teste de Força Ao viajar em um ritmo lento, os personagens podem se\n(Atletismo). Da mesma forma, nadar qualquer distância mover furtivamente. Enquanto eles não estiverem em um\nem águas agitadas pode exigir sucesso em um teste de local aberto, eles podem tentar surpreender ou esgueirar-\nForça (Atletismo). se de outras criaturas que encontrem. Veja as regras para\nse esconder no capítulo 7.\nSALTANDO\nA Força determina a distância que um personagem pode PERCEBENDO AMEAÇAS\nsaltar. Use o valor de Sabedoria (Percepção) Passiva dos\nSalto em Distância. Quando você realiza um salto personagens para determinar se alguém no grupo\nem distância, você cobre uma distância igual ao seu valor percebeu uma ameaça oculta. O Mestre pode decidir que\nde Força multiplicado por 0,3 metros, se você percorrer, uma ameaça pode ser notada apenas por personagens de\nno ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  361,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
