{
    "text":  "ida\nmostrado na coluna Truques Conhecidos da tabela O que alcança níveis elevados, como mostrado na coluna\nFeiticeiro. Pontos de Feitiçaria da tabela O Feiticeiro. Você nunca\npoderá ter mais pontos de feitiçaria que os mostrados na\nESPAÇOS DE MAGIA\ntabela para o seu nível. Você recupera todos os pontos de\nA tabela O Feiticeiro mostra quantos espaços de magia de\nfeitiçaria gastos quando termina um descanso longo.\n1° nível e superiores você possui disponíveis para\nconjuração. Para conjurar uma dessas magias, você deve\ngastar uma espaço de magia do nível da magia ou\nCONJURAÇÃO FLEXÍVEL\nsuperior. Você recobra todos os espaços de magia gastos Você pode usar seus pontos de feitiçaria para ganhar\nquando você completa um descanso longo. novos espaços de magia ou sacrificar espaços de magia\nPor exemplo, se você quiser conjurar a magia de 1° para ganhar pontos de magia adicionais. Você aprende\nnível mãos flamejantes e você tiver um espaço de magia novas formas de usar seus pontos de feitiçaria quando\nde 1° nível e um de 2° nível disponíveis, você poderá alcança níveis elevados. Os espaços de magia criados\nconjurar mãos flamejantes usando qualquer dos dois desaparecem ao final de um descanso longo.\nespaços. Criando Espaços de Magia. Você pode transformar\npontos de fetiçaria disponíveis em um espaço de magia,\nMAGIAS CONHECIDAS DE 1° NÍVEL E SUPERIORES\ncom uma ação bônus, no seu turno. A tabela Criando\nVocê conhece duas magias de 1° nível, à sua escolha, da\nEspaços de Magia mostra o custo para criar um espaço de\nlista de magias de feiticeiro.\nmagia de determinado nível. Você não pode criar espaços\nA coluna Magias Conhecidas na tabela O Feiticeiro\nde magia acima do 5° nível.\nmostra quando você aprende mais magias de feiticeiro, à\nsua escolha. Cada uma dessas magias deve ser de um\nnível a que você tenha acesso, como mostrado na tabela. CRIANDO ESPAÇOS DE MAGIA\nPor exemplo, quando você alcança o 3° nível da classe, Nível de Espaço de Magia Custo de Pontos de Feitiçaria\nvocê pode ap",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  149,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
