{
    "text":  " 1 hora.\nescolhida entrar na área da magia pela primeira vez em\n Você faz uma cor, uma pequena marca ou um símbolo\num turno ou começa seu turno nela, a criatura sofre 5d6\naparecer em um objeto ou superfície por 1 hora.\nde dano radiante ou necrótico (à sua escolha, quando você\n Você cria uma bugiganga não-mágica ou uma imagem\nconjura a magia).\nilusória que caiba na sua mão e que dura até o final do\nQuando você conjura essa magia, você pode definir\nseu próximo turno.\numa senha. Uma criatura que falar a senha quando\nSe você conjurar essa magia diversas vezes, você pode entrar na área não sofrerá dano dessa magia.\nter até três dos seus efeitos não-instantâneos ativos, ao A área da magia não pode sobrepor a área de outra\nmesmo tempo, e você pode dissipar um desses efeitos com magia proibição. Se você conjurar proibição a cada dia por\numa ação. 30 dias no mesmo local, a magia durará até ser dissipada,\ne os componentes materiais serão consumidos apenas na\nPRISÃO DE ENERGIA última conjuração.\n7° nível de evocação\nTempo de Conjuração: 1 ação PROJEÇÃO ASTRAL\nAlcance: 30 metros 9° nível de necromancia\nComponentes: V, S, M (pó de rubi no valor de 1.500 po) Tempo de Conjuração: 1 hora\nDuração: 1 hora Alcance: 3 metros\nComponentes: V, S, M (para cada criatura que você\nUma prisão em formato cúbico, imóvel e invisível,\nafetar com essa magia, você deve fornecer um jacinto\ncomposta de energia mágica brota do nada, em volta de\nvalendo, no mínimo, 1.000 po e uma barra de prata\numa área, à sua escolha, dentro do alcance. A prisão pode\ncom ornamentos esculpidos valendo, no mínimo, 100\nser uma cela ou uma caixa sólida, à sua escolha.\npo, todos consumidos pela magia)\nUma prisão em formato de cela pode ter até 6 metros\nDuração: Especial\nquadrados e é feita de barras com 1,5 centímetro de\ndiâmetro espaçadas a 1,5 centímetro umas das outras. Você e até oito criaturas voluntárias dentro do alcance,\nUma prisão em formato de caixa pode ter até 3 metros projetam seus corpos astrais para o Plano",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  566,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
