{
    "text":  " o teste de\numa criatura proficiente com ferramentas de ladrão pode resistência.\nabrir a fechadura das algemas com um sucesso em um Estrepes. Usando uma ação, você pode espalhar um\nteste de Destreza CD 15. As algemas têm 15 pontos de único saco de estrepes para cobrir a área de um quadrado\nvida. de 1,5 metro de lado. Qualquer criatura que entrar na\nAlgibeira. Uma bolsa de pano ou couro que pode área deve ser bem sucedida em um teste de resistência de\narmazenar até 20 munições de funda ou 50 munições de Destreza CD 15. Se falhar, para de se mover e sofre 1 de\nzarabatana, entre outras coisas. Para armazenar dano perfurante. Até que a criatura recupere pelo menos\ncomponentes de magia, veja bolsa de componentes, 1 ponto de vida, seu deslocamento de caminhada é\ntambém descrita nessa seção. reduzido em 3 metros. Uma criatura que se mover pela\nAljava. Uma aljava pode guardar até 20 flechas. área usando metade do seu deslocamento não precisa\nAntídoto. Uma criatura que beber o líquido desse fazer o teste de resistência.\nvidro tem vantagem em testes de resistência contra Fechadura. A fechadura vem com chave. Sem a\nvenenos por 1 hora. O antídoto não confere nenhum chave, uma criatura proficiente com ferramentas de\nbenefício para mortos-vivos ou constructos. ladrão pode abrir a fechadura com um sucesso em um\nAríete Portátil. Você pode usar um aríete portátil teste de Destreza CD 15. O Mestre pode decidir que\npara quebrar portas. Ao fazer isso, você ganha um bônus fechaduras melhores estão disponíveis por preços mais\nde +4 no teste de Força. Outra criatura pode ajudá-lo a elevados.\nusar o aríete, o que concede vantagem no teste.\nArmadilha de Caça. Quando você usa sua ação para PACOTES DE EQUIPAMENTO\narmá-la, essa armadilha forma um anel de aço com O equipamento inicial que você recebe da sua classe inclui uma\ndentes serrilhados. Eles se fecham quando uma criatura coleção de equipamentos úteis para aventurar-se, todos juntos\npisa sobre uma placa de pressão no seu centro. A em um ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  302,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
