{
    "text":  ": Pessoal espaço acima do 5°.\nComponentes: V\nDuração: Concentração, até 1 minuto MÃOS FLAMEJANTES\n1° nível de evocação\nPoder sagrado irradia de você em uma aura de 9 metros Tempo de Conjuração: 1 ação\nde raio, despertando a audácia nas criaturas amigáveis. Alcance: Pessoal (cone de 4,5 metros)\nAté o final da magia, a aura se move, se mantendo Componentes: V, S\ncentrada em você. Enquanto estiver na aura, cada Duração: Instantânea\ncriatura não-hostil (incluindo você) causa 1d4 de dano\nradiante extra quando atingir com ataques com arma. Enquanto você mantiver suas mãos com os polegares\njuntos e os dedos abertos, uma fino leque de chamas\nemerge das pontas dos seus dedos erguidos. Cada criatura\nnum cone de 4,5 metros deve realizar um teste de\n256\n\n\n# Pagina 256\n\nresistência de Destreza. Uma criatura sofre 3d6 de dano\nde fogo se falhar no teste, ou metade desse dano se\nobtiver sucesso.\nO fogo incendeia qualquer objeto inflamável na área\nque não esteja sendo vestido ou carregado.\nEm Níveis Superiores. Se você conjurar essa magia\nusando um espaço de magia de 2° nível ou superior, o\ndano aumenta em 1d6 para cada nível do espaço acima do\n1°.\nMÃOS MÁGICAS\nTruque de conjuração\nTempo de Conjuração: 1 ação\nAlcance: 9 metros\nComponentes: V, S\nDuração: 1 minuto\nUma mão espectral flutuante aparece num ponto, à sua\nescolha, dentro do alcance. A mão permanece pela\nduração ou até você dissipa-la com uma ação. A mão some\nse estiver a mais de 9 metros de você ou se você conjurar\nessa magia novamente.\nVocê pode usar sua ação para controlar a mão. Você\npode usar a mão para manipular um objeto, abrir uma\nporta ou recipiente destrancado, guardar ou pegar um\nitem de um recipiente aberto ou derramar o conteúdo de\num frasco. Você pode mover a mão até 9 metros a cada\nvez que a usa.\nA mão não pode atacar, ativar itens mágicos ou\ncarregar mais de 5 quilos.\nMARCA DA PUNIÇÃO\n2° nível de evocação\nTempo de Conjuração: 1 ação bônus\nAlcance: Pessoal\nComponentes: V\nDuração: Concentração, até 1 minuto\nDa ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  534,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
