{
    "text":  " criatura que você tenha atacado nos últimos 10 minutos.\nmagias de patrulheiro, que também deve ser de um nível Além disso, você pode sintonizar seus sentidos para\nao qual você tenha espaços de magia. determinar se algum dos seus inimigos favoritos está\nespreitando nas redondezas. Ao passar 1 minuto\nHABILIDADE DE CONJURAÇÃO ininterrupto em concentração (como se estivesse se\nSabedoria é a sua habilidade para conjurar suas magias concentrando em uma magia), você pode sentir se algum\nde patrulheiro, já que sua magia vem da sua sintonia com dos seus inimigos favoritos está presente a até 8\na natureza. Você usa sua Sabedoria sempre que alguma quilometros de você. Essa característica revela qual dos\nmagia se referir a sua habilidade de conjurar magias. seus inimigos favoritos está presente, a quantidade deles\nAlém disso, você usa o seu modificador de Sabedoria para e a direção e distância aproximadas dessas criaturas (em\ndefinir a CD dos testes de resistência para as magias de quilometros) de você.\npatrulheiro que você conjura e quando você realiza uma Se houverem múltiplos grupos de seus inimigos\njogada de ataque com uma magia. favoritos no alcance, você descobre essas informações de\ncada grupo.\nCD para suas magias = 8 + bônus de proficiência +\nseu modificador de Sabedoria INCREMENTO NO VALOR DE HABILIDADE\nModificador de ataque de magia = seu bônus de proficiência + Quando você atinge o 4° nível e novamente no 8°, 12°, 16°\nseu modificador de Sabedoria e 19° nível, você pode aumentar um valor de habilidade, à\nsua escolha, em 2 ou você pode aumentar dois valores de\nCONCLAVE DE PATRULHEIRO habilidade, à sua escolha, em 1. Como padrão, você não\npode elevar um valor de habilidade acima de 20 com essa\nNo 3° nível, você escolhe emular os ideais de treinamento característica.\nde um conclave de patrulheiro: o Conclave da Besta, o\nConclave do Caçador ou o Conclave do Rastreador INIMIGO FAVORITO MAIOR\nSubterrâneo, todos detalhados no final da descrição da\nclasse. Sua escolha lhe co",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  235,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
