{
    "text":  "aça manual, como Dependendo da armadura que você usa, você pode\nplantar alguma coisa em outra pessoa ou esconder um adicionar uma parte ou todo o seu modificador de\nobjeto em sua roupa, você deve fazer um teste de Destreza Destreza à sua Classe de Armadura, como descrito no\n(Prestidigitação). O Mestre também pode pedir um teste capítulo 5.\nde Destreza (Prestidigitação) para determinar se você\npode roubar uma bolsa de moedas de outra pessoa ou INICIATIVA\npegar algo do bolso de outra pessoa. No início de todos os combates, você joga sua iniciativa\nOutros Testes de Destreza. O Mestre pode pedir um realizando um teste de Destreza. A iniciativa determina a\nteste de Destreza quando você tentar realizar uma das ordem dos turnos das criaturas envolvidas no combate,\nseguintes tarefas: como descrito no capítulo 9.\n• Controlar uma carruagem muito carregada em uma\nCONSTITUIÇÃO\nladeira\n• Dirigir uma biga em uma curva acentuada A Constituição mede a saúde, a resistência e a força vital.\n• Abrir uma fechadura\n• Desarmar uma armadilha TESTES DE CONSTITUIÇÃO\nTestes de Constituição são incomuns e nenhuma perícia\n• Amarrar um prisioneiro com segurança\nse aplica a eles, porque a resistência representada por\n• Escapar de amarras\nessa habilidade é, em grande parte, passiva em vez de\n• Tocar um instrumento de cordas\nenvolver um esforço específico por parte de um\n• Criar um objeto pequeno ou detalhado\npersonagem ou monstro. No entanto, um teste de\nConstituição pode representar uma tentativa de você ir\nJOGADAS DE ATAQUE E DANO\nalém dos limites normais.\nVocê adiciona seu modificador de Destreza em suas\nO Mestre pode pedir um teste de Constituição quando\njogadas de ataque e dano quando estiver atacando com\nvocê tentar realizar uma das seguintes tarefas:\narmas à distância, como uma funda ou um arco longo.\n• Segurar a respiração\nVocê também pode adicionar seu modificador de Destreza\n• Marchar ou trabalhar por horas sem descanso\nem suas jogadas de ataque e dano quando estiver\n• Ficar sem dormir\n",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  349,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
