{
    "text":  "eto retirado do destino desejado nos últimos Duração: Concentração, até 1 minuto\nseis meses, como um livro da biblioteca do mago, roupa de\ncama de uma suíte real ou um pedaço de mármore da Uma agitada nuvem tempestuosa se forma, centrada num\ntumba secreta do lich. ponto que você possa ver e se espalha num raio de 108\n“Muito familiar” é um lugar que você já tenha ido metros. Relâmpagos riscam a área, trovões ressoam e\nmuitas vezes, um lugar que você estudou cuidadosamente ventos fortes silvam. Cada criatura embaixo da nuvem (a\nou um local que você possa ver enquanto conjura a magia. não mais de 1.500 metros abaixo da nuvem) quando ela\n“Visto casualmente” é algum lugar que você tenha visto aparece deve realizar um teste de resistência de\nmais de uma vez, mas que não seja muito familiar. “Visto Constituição. Com uma falha na resistência, uma criatura\numa vez” é um lugar que você só viu uma vez, sofre 2d6 de dano trovejante e ficará surda por 5 minutos.\npossivelmente através de magia. “Descrição” é um lugar A cada rodada que você mantiver a concentração nessa\ncuja localização e aparência você conhece através da magia, a tempestade produzirá efeitos adicionais no seu\ndescrição de outrem, talvez através de um mapa. turno.\n“Destino falso” é um local que não existe. Talvez você Rodada 2. Chuva ácida cai da nuvem. Cada criatura\ntenha tentado espionar o santuário de um inimigo, mas, e objeto abaixo dela nuvem sofre 1d6 de dano ácido.\nao invés, viu uma ilusão ou você está tentando se Rodada 3. Você convoca seis relâmpagos da nuvem\nteletransportar para um local familiar que não existe para atingir seis criaturas ou objetos, à sua escolha,\nmais. abaixo da nuvem. Uma mesma criatura ou objeto não\nNo Alvo. Você e seu grupo (ou objeto alvo) aparecem pode ser atingido por mais de um raio. Uma criatura\nonde você queria. atingida deve realizar um teste de resistência de\nFora do Alvo. Você e seu grupo (ou objeto alvo) Destreza. A criatura sofrerá 10d6 de dano elétrico se\naparecem a uma ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  600,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
