{
    "text":  " que você\nGoblin Goblinoides Anão pode usar para atiçar sua imaginação. Você não está\nHalfling Halflings Comum limitado às opções disponíveis, elas são apenas um bom\nOrc Orcs Anão ponto de partida.\nIDIOMAS EXÓTICOS TRAÇOS DE PERSONALIDADE\nIdioma Falado por Alfabeto Conceda ao seu personagem dois traços. Um traço de\nAbissal Demônios Infernal personalidade é a maneira mais simples de demonstrar\nCelestial Celestiais Celestial como seu personagem é diferente dos outros. Eles devem\nDialeto Subterrâneo Devoradores de mente, – dizer algo divertido e interessante sobre seu personagem.\nobservadores Eles devem ser auto descritivos e específicos. \"Eu sou\nDracônico Dragões, draconatos Dracônico inteligente\" não é uma boa opção, por que isso descreve\nInfernal Diabos Infernal uma grande variedade de personagens. \"Eu leio meus\nPrimordial Elementais Anão livros à luz de velas\" diz algo interessante sobre seu\nSilvestre Criaturas feéricas Élfico personagem, algo detalhista.\nSubcomum Comerciantes do Élfico Traços de personalidade devem descrever as coisas\nSubterrâneo que seu personagem gosta, suas realizações passadas,\ncoisas que ele não desgosta ou teme, sua atitude a\nmaneirismos ou a influência exercida nas habilidades.\n125\n\n\n# Pagina 125\n\nTIKA E ARTEMIS: CARACTERÍSTICAS PESSOAIS IDEAIS\nTika e Artemis possuem traços de personalidade distintos. Tika Descreva um ideal que guia seu personagem. Seus ideais\nWaylan não gosta de ostentação e tem medo de altura, graças a são suas maiores convicções, os princípios éticos e morais\numa queda feia em sua carreira como ladra. Artemis Entreri está mais fundamentais de seu personagem, algo que o\nsempre preparado para o pior e se move com confiança, rápido e compele a agir. Ideais englobam tudo, desde seus\npreciso. objetivos de vida às suas convicções fundamentais.\nConsidere seus ideais. Tika Waylan é inocente, quase infantil, Ideais podem ser a resposta para qualquer uma destas\nacredita no valor da vida e na importância de apreciar a todos. De\nque",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  250,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
