{
    "text":  "bilidades de aventureiros\nmercenário, artesão, escrivão e assim por diante. O\nespecializados.\npagamento corresponde a um mínimo, mas alguns\nAlguns dos tipos mais básicos de serviçais aparecem\nmercenários especialistas exigem um pagamento mais\nna tabela Serviços. Outros serviçais comuns incluem uma\nalto. Serviçais não qualificados são contratados para o\nampla variedade de trabalhadores. Aqueles listados\ntrabalho braçal que não requer nenhuma habilidade\nhabitam uma típica vila ou cidade, e os aventureiros\nespecial e pode incluir operários, porteiros, empregados\npodem pagar para que executem uma tarefa específica.\ndomésticos e trabalhadores similares.\nPor exemplo, um mago pode pagar um carpinteiro para\nconstruir um baú elaborado (e sua réplica em miniatura)\nSERVIÇOS DE CONJURAÇÃO\npara uso na magia arca secreta de Leomund. Um\nguerreiro pode encomendar a um ferreiro a forja de uma Pessoas que são capazes de conjurar magias não se\nespada especial. Um bardo pode pagar um alfaiate para enquadram na categoria de serviçais comuns. Talvez seja\nfazer uma roupa requintada para sua próxima possível encontrar alguém disposto a conjurar uma magia\napresentação perante um duque. em troca de moedas ou favores, algo bastante raro de\nOutros serviçais oferecem serviços mais especializados acontecer e não existem taxas de pagamento\nou perigosos. Soldados mercenários pagos para ajudar os estabelecidas. Como regra geral, quanto maior o nível da\naventureiros a derrotar um exército hobgoblin são magia desejada, mais difícil é encontrar alguém que possa\nserviçais, como são os sábios contratados para pesquisar conjurá-la e mais caro é o serviço.\nconhecimento antigo ou esotérico. Se um aventureiro de Contratar alguém para conjurar uma magia\nalto nível estabelece algum tipo de fortaleza, ele pode relativamente comum de 1º ou 2º nível, tais como curar\ncontratar toda uma equipe de funcionários e agentes para ferimentos ou identificação é bastante fácil em uma\nadministrar o local, desde um castelão ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  317,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
