{
    "text":  "cola de conjuração em seu grimório é reduzido à\ntempo que você precisa gastar para copiar uma magia da\nmetade.\nescola de adivinhação em seu grimório é reduzido à\nmetade.\nCONJURAÇÃO MENOR\nA partir do 2° nível, quando você escolhe essa escola, você\nPRODÍGIO\npode usar sua ação para conjurar até um objeto\nComeçando no 2° nível, quando você escolhe essa escola,\ninanimado em sua mão ou no chão, em um espaço\nvislumbres do futuro começam a aparecer em sua\ndesocupado que você possa ver, a até 3 metros de você.\nconsciência. Quando você termina um descanso longo, role\ndois d20s e anote os números rolados. Você pode Esse objeto não pode ter mais de 90 centímetros de\nsubstituir qualquer jogada de ataque, teste de resistência largura nem pesar mais de 5 quilos e sua forma deve ser\nou teste de habilidade feito por você ou por outra criatura de um objeto não-mágico que você tenha visto. O objeto é\nque você possa ver por uma das rolagens de premunição. visivelmente mágico, emanando penumbra a 1,5 metro.\nVocê deve escolher fazer isso antes da rolagem e você O objeto desaparece depois de 1 hora, quando você usa\npode substituir uma rolagem dessa forma apenas uma vez essa característica novamente ou se ele sofrer ou causar\npor rodada. qualquer dano.\n98\n\n\n# Pagina 98\n\nTRANSPOSIÇÃO BENIGNA mago. Caso falhe, o atacante deve atacar a criatura mais\nA partir do 6° nível, você pode usar sua ação para se próxima dele, excluindo você ou ele mesmo. Se existirem\nteletransportar até 9 metros em um espaço desocupado diversas criaturas próximas, o atacante escolhe qual\nque você possa ver. Alternativamente, você pode escolher deseja atacar. Em um sucesso, você não poderá usar essa\num espaço ao alcance que seja ocupado por uma criatura característica contra o atacante novamente até terminar\nPequena ou Média. Se essa criatura for voluntária, vocês um descanso longo.\ndois teletransportam-se, trocando de lugar. Você deve escolher usar essa característica antes de\nUma vez que você usa essa característica, ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  191,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
