{
    "text":  "tação de uma divindade ou um panteão. Pode ser\nJarra 5 litros\num amuleto com o símbolo de uma divindade, um símbolo\nMochila* 30 cm³/15 kg de equipamentos\ntalhado cuidadosamente ou encrustado como um\nPanela de Ferro 4 litros\nemblema em um escudo ou até mesmo uma caixa pequena\nSaco 30 cm³/13kg de equipamentos\nque guarda um fragmento de uma relíquia sagrada. O\n* Você pode prender itens como um saco de dormir e um rolo de\napêndice B lista os símbolos comumente associados a\ncorda do lado de fora da mochila.\nmuitas divindades no multiverso. Um clérigo ou\n155\n\n\n# Pagina 155\n\nFERRAMENTAS Ferramentas de Artesão. Essas ferramentas\nespeciais incluem os itens necessários para executar um\nA ferramenta ajuda o personagem a fazer algo que não\nofício ou profissão. A tabela mostra exemplos dos tipos\npoderia fazer de outra maneira, como um ofício ou para mais comuns de ferramentas, cada um fornecendo itens\nreparar um item, falsificar um documento ou abrir uma relacionados a um único ofício. Proficiência com um\nfechadura. A raça, classe, antecedente ou talentos conjunto de ferramentas de artesão permite adicionar o\nconcedem proficiência com certas ferramentas. bônus de proficiência para quaisquer testes de habilidade\nProficiência com uma ferramenta permite adicionar o que você fizer usando as ferramentas de seu ofício. Cada\nbônus de proficiência em qualquer teste de habilidade que tipo de ferramentas de artesão requer uma proficiência\nvocê realizar usando essa ferramenta. O uso da em separado.\nFerramentas de Ladrão. Esse conjunto de\nferramenta não está vinculado a uma única habilidade,\nferramentas inclui uma pequena pasta, um conjunto de\numa vez que a proficiência com uma ferramenta\nchaves mestras, um pequeno espelho montado em uma\nrepresenta o conhecimento mais abrangente de sua\nalça de metal, um conjunto de tesouras de lâminas\nutilização. Por exemplo, o Mestre pode pedir a você que\nestreitas e um par de alicates. Proficiência com essas\nrealize um teste de Destreza para entalhar um d",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  308,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
