{
    "text":  "ê pode falar o nome quando conjurar essa\nSua magia e uma oferenda colocam você em contato com\nmagia para requisitar essa criatura, do contrário, você\num deus ou servo divino. Você faz uma única pergunta a\npode receber uma criatura diferente de qualquer forma (à\nrespeito de um objetivo, evento ou atividade específico\nescolha do Mestre).\nque irá ocorrer dentro de 7 dias. O Mestre oferece uma\nQuando a criatura aparecer, ela não está sob nenhuma\nresposta confiável. A resposta deve ser uma frase curta,\ncompulsão para se comportar de um modo em particular.\numa rima enigmática ou um presságio.\nVocê pode pedir a criatura que realize um serviço em\nA magia não leva em consideração qualquer possível\ntroca de um pagamento, mas ela não é obrigada a fazê-lo.\ncircunstância que possa mudar o que está por vir, como a\nA tarefa solicitada pode variar de simples (carregue-nos\nconjuração de magias adicionais ou a perda ou ganho de\nvoando para o outro lado do abismo ou nos ajude a lutar\num companheiro.\nessa batalha) a complexa (espione nossos inimigos ou nos\nSe você conjurar a magia duas ou mais vezes antes de\nproteja durante nossa incursão na masmorra). Você deve\ncompletar seu próximo descanso longo, existe uma chance\nser capaz de se comunicar com a criatura para barganhar\ncumulativa de 25 por cento de cada conjuração, depois da\nos serviços dela.\nprimeira que você fez, ter um resultado aleatório. O\nO pagamento pode ser feito de várias formas. Um\nMestre faz essa jogada secretamente.\ncelestial pode requerer uma generosa doação de ouro ou\nitens mágicos para um templo aliado, enquanto que um\nAJUDA\ncorruptor pode exigir um sacrifício vivo ou uma parte dos\n2° nível de abjuração\nespólios. Algumas criaturas podem trocar seus serviços\nTempo de Conjuração: 1 ação\npor uma missão feita por você.\nAlcance: 9 metros\nComo regra geral, uma tarefa que possa ser medida\nComponentes: V, S, M (uma pequena fita de tecido\nem minutos, exigirá um pagamento de 100 po por minuto.\nbranco)\nUma tarefa medida em horas",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  425,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
