{
    "text":  " magia, você pode especificar\npara 18 metros por rodada, até o fim da magia. Se a\nindivíduos que não serão afetados por qualquer dos\ncriatura aterrissar antes da magia acabar, ela não sofre\nefeitos que você escolher. Você também pode especificar\nnenhum dano de queda, pode aterrissar em pé e a magia\numa senha que, ao ser falada em voz alta, deixa o orador\ntermina para essa criatura.\nimune aos efeitos.\nProteger fortaleza cria os seguintes efeitos dentro da\nRAIO ADOECENTE\nárea protegida.\n1° nível de necromancia\nCorredores. Névoa preenche todos os corredores\nTempo de Conjuração: 1 ação\nprotegidos, tornando-os área de escuridão densa. Além\nAlcance: 18 metros\ndisso, cada interseção ou passagem ramificada oferecendo\nComponentes: V, S\numa escolha de direção, há 50 por cento de chance de uma\nDuração: Instantânea\ncriatura diferente de você acredite que está indo na\ndireção oposta à que escolheu. Um raio adoecente de energia esverdeada chicoteia na\nPortas. Todas as portas na área protegida estão direção de uma criatura dentro do alcance. Faça um\ntrancadas magicamente, como se estivessem seladas pela ataque à distância com magia contra o alvo. Se atingir, o\nmagia tranca arcana. Além disso, você pode cobrir até dez alvo sofrerá 2d8 de dano de veneno e deve realizar um\nportas com uma ilusão (equivalente a função de objeto teste de resistência de Constituição. Se falhar na\nilusório da magia ilusão menor) para fazê-las parecer resistência, ele também ficará envenenado até o final do\nseções simples da parede. seu próximo turno.\nEscadas. Teias preenchem todas as escadas na área Em Níveis Superiores. Quando você conjurar essa\nprotegida do topo ao solo, como a magia teia. Esses fios magia usando um espaço de magia de 2° nível ou\nvoltam a crescer em 10 minutos se forem queimados ou superior, o dano da magia aumenta em 1d8 para cada\npartidos enquanto proteger fortaleza durar. nível do espaço acima do 1°.\nOutros Efeitos de Magia. Você pode colocar, à sua\nescolha, um dos seguintes efeitos ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  571,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
