{
    "text":  "s: V, S, M (um punhado de comida) de existência diferente, ela retornará para o lugar onde\nDuração: 24 horas você a contatou e permanecerá lá até a magia acabar.\nEm Níveis Superiores. Quando você conjurar essa\nEssa magia deixa você convencer uma besta que você não magia usando um espaço de magia de nível superior, a\nquer prejudicar. Escolha uma besta que você possa ver duração aumenta para 10 dias com um espaço de 6° nível,\ndentro do alcance. Ela deve ver e ouvir você. Se a para 30 dias com um espaço de 7° nível, para 180 dias\nInteligência da besta for 4 ou maior, a magia falha. Do com um espaço de 8° nível e para um ano com um espaço\ncontrário, a besta deve ser bem sucedida num teste de de magia de 9° nível.\nresistência de Sabedoria ou ficará enfeitiçada por você\npela duração da magia. Se você ou um dos seus\nANDAR NA ÁGUA\ncompanheiros ferir o alvo, a magia termina.\n3° nível de transmutação (ritual)\nEm Níveis Superiores. Quando você conjurar essa\nTempo de Conjuração: 1 ação\nmagia usando um espaço de magia de 2° nível ou\nAlcance: 9 metros\nsuperior, você pode afetar uma besta adicional para cada\nComponentes: V, S, M (uma rolha)\nnível do espaço acima do 1°.\nDuração: 1 hora\nAMPLIAR PLANTAS\nEssa magia concede a habilidade de se mover através de\n3° nível de transmutação qualquer superfície líquida – como água, ácido, lama,\nTempo de Conjuração: 1 ação ou 8 horas neve, arreia movediça ou lava – como se ela fosse chão\nAlcance: 45 metros sólido inofensivo (as criaturas atravessando lava\nComponentes: V, S derretida ainda podem sofrer dano do calor). Até dez\nDuração: Instantânea criaturas voluntárias que você possa ver, dentro do\nalcance, ganham essa habilidade pela duração.\nEssa magia canaliza vitalidade nas plantas dentro de\nSe você afetar uma criatura submersa em um líquido,\numa área especifica. Existem dois usos possíveis para\na magia ergue o alvo para a superfície do líquido a uma\nessa magia, concedendo ou benefícios imediatos ou a\ntaxa de 18 metros por rodada.\nlongo prazo",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  430,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
