{
    "text":  "s nada para saber. (Qualquer)\nd6 Vínculo\n1 Nada é mais importante que os outros membros do\neremitério, ordem ou associação.\n2 Eu entrei em reclusão para me esconder daqueles que\nainda devem estar me caçando. Algum dia irei confrontá-\nlos.\n3 Eu ainda busco o esclarecimento que eu perseguia\ndurante meu isolamento e continuo a me iludir.\n4 Eu entrei em reclusão porque eu amava alguém que eu\nnão podia ter.\n5 Se minha descoberta vir à tona, ela poderá trazer\ndestruição ao mundo.\n6 Meu isolamento me deu grande discernimento sobre um\ngrande mal que apenas eu posso destruir.\nd6 Defeito\n1 Agora que voltei ao mundo, eu desfruto de seus prazeres\num pouco demais.\n2 Eu escondo nas sombras, pensamentos sanguinários que\nmeu isolamento e meditação não conseguiram apagar.\n3 Eu sou dogmático em meus pensamentos e filosofia.\n4 Eu deixo meu desejo de vencer discussões ofuscar\namizades e harmonia.\n5 Eu me arrisco muito para descobrir um pouco de\nconhecimento perdido.\n6 Eu gosto de guardar segredos e não os partilho com\nninguém.\n136\n\n\n# Pagina 136\n\nProficiência em Perícias: Atletismo, Sobrevivência d6 Ideal\nProficiência em Ferramentas: Um tipo de 1 Mudança. A vida é como as estações, em constante\ninstrumento musical mudança, e nós devemos mudar com ela. (Caótico)\nIdiomas: Um à sua escolha 2 Bem maior. É responsabilidade de todos trazer a maior\nEquipamento: Um bordão, uma armadilha de caça, um felicidade para toda a tribo. (Bom)\nfetiche de um animal que você matou, um conjunto de 3 Honra. Se eu me desonrar, eu desonrarei todo o meu clã.\nroupas de viajante e uma algibeira contendo 10 po (Leal)\n4 Força. O mais forte deve governar. (Mau)\n5 Natureza. O mundo natural é mais importante que todas as\nORIGEM\nconstruções da civilização. (Neutro)\nVocê esteve em locais estranhos e viu coisas que os outros\n6 Gloria. Eu devo adquirir gloria em batalha, para mim e para\nnão conseguiriam entender. Considere algumas das\nmeu clã. (Qualquer)\nterras distantes que você visitou e qual impacto elas\ncausaram em v",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  271,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
