{
    "text":  "FO\nela falhar, ela se tornará amistosa a você e obedecerá seus No 10° nível, você adiciona a magia metamorfose ao seu\ncomandos até você usar essa característica novamente. grimório, se você ainda não a possuir. Você pode conjurar\nMortos-vivos inteligentes são difíceis de controlar metamorfose sem gastar um espaço de magia. Quando o\ndessa forma. Se o alvo tiver Inteligência 8 ou superior, ele fizer, você só pode escolher a si mesmo como alvo e se\nterá vantagem no teste de resistência. Se ele fracassar no transforma em uma besta com nível de desafio 1 ou\nteste de resistência e tiver Inteligência 12 ou superior, ele menor.\npoderá repetir o teste de resistência ao final de cada hora Quando você conjurar metamorfose dessa forma, você\naté que obtenha sucesso e se liberte. não poderá fazê-lo novamente até terminar um descanso\ncurto ou longo, apesar de ainda poder conjurá-la\nESCOLA DE TRANSMUTAÇÃO normalmente usando espaços de magia disponíveis.\nVocê é um estudante de magias que modificam energia e\nMESTRE TRANSMUTADOR\nmatéria. Para você, o mundo não é uma coisa fixa, mas\nA partir do 14° nível, você pode usar sua ação para\nsim eminentemente mutável e você se deleita em ser um\nconsumir a reserva de magia de transmutação\nagente da mudança. Você empunha a matéria-prima da\narmazenada dentro da sua pedra de transmutador em\ncriação e aprendeu tanto formas físicas quanto qualidades\numa única explosão. Quando o fizer, escolha um dos\nmentais. Sua magia lhe dá as ferramentas para se tornar\nseguintes efeitos. Sua pedra de transmutador é destruída\noferreiro na forja da realidade.\ne não pode ser refeita até você terminar um descanso\nAlguns transmutadores são vigaristas ou brincalhões,\nlongo.\ntransformando pessoas em sapos e transformando cobre\nTransformação Maior. Você pode transmutar um\nem prata por diversão e lucro ocasional. Outros\nobjeto não-mágico – não maior que 1,5 metro cubico – em\nperseguem seus estudos mágicos com uma seriedade\noutro objeto não-mágico de tamanho e massa similar",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  198,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
