{
    "text":  "zer\nreações até o próximo turno dela. Em um sucesso, uma\ncriatura sofre metade do dano e não sofre qualquer outro\nefeito.\nEm Níveis Superiores. Quando você conjurar essa\nmagia usando um espaço de magia de 2° nível ou\nsuperior, o dano aumenta em 1d6 para cada nível do\nespaço acima do 1°.\n224\n\n\n# Pagina 224\n\nBRUXARIA Se uma criatura estiver na forma de nuvem e voando\n1° nível de encantamento quando o efeito acabar, a criatura descerá a 18 metros por\nTempo de Conjuração: 1 ação bônus rodada por 1 minuto, até aterrissar na solo, o que é feito\nAlcance: 18 metros com segurança. Se ela não puder aterrissar em 1 minuto,\nComponentes: V, S, M (o olho petrificado de um tritão) a criatura cairá a distância restante.\nDuração: Concentração, até 1 hora\nCAMPO ANTIMAGIA\nVocê coloca uma maldição em uma criatura que você 8° nível de abjuração\npossa ver, dentro do alcance. Até a magia acabar, você Tempo de Conjuração: 1 ação\ncausa 1d6 de dano necrótico extra no alvo sempre que Alcance: Pessoal (3 metros de raio)\natingi-lo com um ataque. Além disso, escolha uma Componentes: V, S, M (um punhado de pó de ferro ou\nhabilidade quando você conjurar a magia. O alvo tem\nlimalhas de ferro)\ndesvantagem em testes de habilidade feitos com a\nDuração: Concentração, até 1 hora\nhabilidade escolhida.\nSe o alvo cair a 0 pontos de vida antes da magia Uma esfera invisível, de 3 metros de raio, de antimagia\nacabar, você pode usar uma ação bônus, em um turno envolve você. Essa área é separada da energia mágica que\nsubsequente, para amaldiçoar outra criatura. se espalha pelo multiverso. Dentro da esfera, magias não\nUma magia remover maldição conjurada no alvo acaba podem ser conjuradas, criaturas invocadas desaparecem\ncom a magia prematuramente. e, até mesmo itens mágicos, se tornam mundanos. Até o\nEm Níveis Superiores. Quando você conjurar essa fim da magia, a esfera se move com você, centrada em\nmagia usando um espaço de magia de 3° ou 4° nível, você você.\npoderá manter sua concentração na magia por até 8 M",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  450,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
