{
    "text":  "Druida. FOCO DE CONJURAÇÃO\nVocê pode usar um foco druídico (encontrado no capítulo\nPREPARANDO E CONJURANDO MAGIAS 5)como foco de conjuração das suas magias de druida.\nA tabela O Druida mostra quantos espaços de magia você\ntêm para conjurar suas magias de 1º nível e superiores. FORMA SELVAGEM\nPara conjurar uma dessas magias, você precisa gastar um\nA partir do 2° nível, você pode usar sua ação para assumir\nespaço do nível da magia ou superior. Você recupera todos\nmagicamente a forma de uma besta que você já tenha\nos espaços gastos quando termina um descanso longo.\nvisto antes. Você pode usar essa característica duas vezes.\nVocê recupera os usos quando termina um descanso curto\nPLANTAS E FLORESTAS SAGRADAS\nou longo.\nO druida tem certas plantas como sagradas, em particular o\nSeu nível de druida determina as bestas em que você\namieiro, freixo, bétula, elder, avelã, azevinho, zimbro, visco,\ncarvalho, sorva, salgueiro e teixo. Druidas, muitas vezes, usam pode se transformar, como mostrado na tabela Formas de\nessas plantas como parte de seu foco de conjuração, Besta. No 2° nível, por exemplo, você pode se transformar\nincorporando lascas de carvalho ou teixo ou ramos de visco em qualquer besta que possui nível de desafio 1/4 ou\nbranco. inferior que não possua deslocamento de voo ou natação.\nDa mesma forma, um druida usa tais madeiras para fazer\noutros objetos, com armas e escudos. O teixo está associado a FORMAS DE BESTA\nmorte e renascimento, então, empunhaduras de cimitarras ou Nível ND Máx. Limitações Exemplo\nfoices seriam feitas com esse material. O freixo está associado 2° 1/4 Sem deslocamento de voo Lobo\ncom a vida e o carvalho com a força. Essas madeiras fazem ou natação\nexcelentes cabos ou armas inteiras, como clavas ou bordões, 4° 1/2 Sem deslocamento de voo Crocodilo\nassim como escudos. O amieiro é associado ao ar e seria usado 8° 1 – Águia gigante\npara armas de arremesso, como dardos e azagaias.\nOs druidas de regiões que não possuem as plantas descritas Você pode c",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  137,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
