{
    "text":  "ia acaba. restauração maior.\n Você concede a até dez criaturas que você possa ver,\nresistência a um tipo de dano, à sua escolha.\n Você concede a até dez criaturas que você possa ver,\nimunidade a uma única magia ou outro efeito mágico\npor 8 horas. Por exemplo, você poderia deixar você e\ntodos os seus companheiros imunes ao ataque de\ndreno de vida de um lich.\n Você desfaz um único evento recente forçando uma\nnova jogada de qualquer jogada feita na última rodada\n(incluindo seu último turno). A realidade remodela-se\npara acomodar o novo resultado. Por exemplo, uma\nmagia desejo poderia desfazer o teste de resistência\nbem sucedido de um oponente, um acerto crítico de um\ninimigo ou o teste de resistência fracassado de um\namigo. Você pode forçar que a nova jogada seja feita\ncom vantagem ou desvantagem e você pode escolher se\nirá usar o resultado da nova jogada ou da jogada\noriginal.\nVocê é capaz de fazer coisas além do alcance dos\nexemplos acima. Apresente seu desejo ao Mestre o mais\nprecisamente possível. O Mestre tem grande amplitude\nem definir o que ocorre em tais circunstâncias; quanto\nmaior o desejo, maior será a possibilidade de que algo dê\nerrado. Essa magia pode simplesmente falhar, o efeito do\n237\n\n\n# Pagina 237\n\nseu desejo pode ser apenas parcialmente atendido ou você criatura feita de material inorgânico como pedra, cristal\npode sofrer consequências imprevistas como resultado da ou metal, tem desvantagem nesse teste de resistência.\nforma que você formulou o desejo. Por exemplo, desejar Um objeto não-mágico que não esteja sendo vestido ou\nque um vilão esteja morto pode impulsionar você para um carregado, também sofre o dano, se estiver na área da\nperíodo no tempo em que o vilão não esteja mais vivo, magia.\nefetivamente removendo você do jogo. Similarmente, Em Níveis Superiores. Quando você conjurar essa\ndesejar um item mágico lendário ou um artefato poderia, magia usando um espaço de magia de 3° nível ou\ninstantaneamente, transportar você para a presença do sup",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  485,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
