{
    "text":  "e Força ou Constituição particularmente baixo,\nem seus olhos. Um grupo de gnomos ri enquanto um deles enquanto que a idade avançada pode explicar um alto\nativa um brinquedo de madeira inteligente que se move valor de Inteligência ou Sabedoria.\npor conta própria. Meio-elfos e meio-orcs vivem e\ntrabalham ao lado de humanos, sem pertencer totalmente TENDÊNCIA\nà raça de qualquer um de seus pais. E lá, bem longe da\nA maioria das raças tem predisposição para certas\nluz do sol, um solitário drow – um fugitivo da profunda\ntendências, descritas nesse tópico. Elas não são\nextensão do Subterrâneo – tenta ganhar a vida em um\nobrigatórias para os personagens, mas considere qual o\nmundo que teme a sua espécie.\nmotivo de seu anão ser caótico, por exemplo, em\ndesacordo com a sociedade anã que é leal, pode ajudá-lo a\nESCOLHENDO UMA RAÇA\ndefinir melhor seu personagem.\nOs humanos são a raça mais comum nos mundos de D\u0026D,\nmas eles vivem e trabalham ao lado de anões, elfos, TAMANHO\nhalflings, e inúmeras outras espécies fantásticas. Seu\nOs personagens da maioria das raças são Médios, uma\npersonagem pertence a um desses povos.\ncategoria de tamanho que engloba criaturas entre 1,20 e\nNem toda raça inteligente do multiverso é apropriada\n2,40 metros de altura. Membros de algumas poucas raças\npara ser um aventureiro controlado por um jogador.\nAnões, elfos, halflings e humanos são as raças mais são de tamanho Pequeno (entre 0,60 e 1,20 metro de\ncomuns em um grupo de aventureiros típico. Draconatos, altura), o que significa que certas regras do jogo afetam\ngnomos, meio-elfos, meio-orcs e tieflings são aventureiros eles de forma diferente. O mais importante dessas regras\nmenos comuns. Drow, uma sub-raça dos elfos, também é que personagens Pequenos tem problemas ao empunhar\nsão incomuns. armas pesadas, como explicado no capítulo 5.\nSua escolha da raça afeta muitos aspectos diferentes\nde um personagem. Estabelece qualidades fundamentais DESLOCAMENTO\nque existem ao longo da carreira de aventuras do s",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  31,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
