{
    "text":  ". A criatura cai inconsciente e está CONTROLANDO UM MONTARIA\nestável.\nEnquanto você estiver montado, você tem duas opções.\nVocê pode tanto controlar a montaria ou permitir que ela\nPONTOS DE VIDA TEMPORÁRIOS\nhaja de forma independente. Criaturas inteligentes, como\nAlgumas magias e habilidades especiais conferem pontos dragões, agem de forma independente.\nde vida temporários para uma criatura. Pontos de vida Você pode controlar uma montaria apenas se ela foi\ntemporários não são pontos de vida de verdade, eles são treinada para aceitar um cavaleiro. Cavalos\num reforço contra dano, uma reserva de pontos de vida domesticados, mulas e criaturas semelhantes\nque protege você contra ferimentos. normalmente têm esse treinamento. A iniciativa de uma\nQuando você tem pontos de vida temporários e sofre montaria controlada muda para se igualar a do cavaleiro\ndano, os pontos de vida temporários são perdidos que a está montando. Ela se move na direção que o\nprimeiro, e qualquer dano restante é transferido para cavaleiro comandar e ela pode realizar apenas três ações:\nseus pontos de vida atuais. Por exemplo, se você possui 5 Disparada, Desengajar e Esquivar. Uma montaria\npontos de vida temporários e sofre 7 de dano, você perde controlada pode se mover e agir inclusive no mesmo turno\nos pontos de vida temporários e então sofre 2 de dano. em que foi montada.\nComo os pontos de vida temporários são separados dos Uma montaria independente mantém sua posição na\nseus pontos de vida de verdade, eles podem exceder seu ordem da iniciativa. Ter um cavaleiro não restringe as\nvalor máximo. Um personagem pode, portanto, estar com ações que a montaria pode realizar e ela move e age como\nos pontos de vida completos e receber pontos de vida desejar. Ela pode fugir do combate, correr para atacar e\ntemporários. devorar adversários gravemente feridos ou agir contra a\nCura não recupera pontos de vida temporários, e eles vontade do cavaleiro.\nnão podem ser somados uns aos outros. Se você tem Em qualquer u",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  397,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
