{
    "text":  "lvo, antes da magia acabar, ele deve ser bem sucedido • Êxito e fracasso, para resultados bons e maus\nnum teste de resistência de Sabedoria ou sofrerá 4d10 de • Nada, para resultados que não são especialmente bons\ndano psíquico. Se passar na resistência, a magia acaba. ou ruins\nEm Níveis Superiores. Quando você conjurar essa\nmagia usando um espaço de magia de 5° nível ou A magia não leva em conta qualquer possível\nsuperior, o dano aumenta em 1d10 para cada nível do circunstancia que possa mudar o resultado, como a\nespaço acima do 4°. conjuração de magias adicionais ou a perda ou ganho de\num companheiro.\nATAQUE CERTEIRO Se você conjurar a magia duas ou mais vezes antes de\nTruque de adivinhação completar seu próximo descanso longo, existe uma chance\nTempo de Conjuração: 1 ação cumulativa de 25 por cento de cada conjuração, depois da\nAlcance: 9 metros primeira que você fez, ter um resultado aleatório. O\nComponentes: S Mestre faz essa jogada secretamente.\nDuração: Concentração, até 1 rodada\nAUMENTAR/REDUZIR\nVocê estende sua mão e aponta o dedo para um alvo no 2° nível de transmutação\nalcance. Sua magia garante a você uma breve intuição Tempo de Conjuração: 1 ação\nsobre as defesas do alvo. No seu próximo turno, você terá Alcance: 9 metros\nvantagem na primeira jogada de ataque contra o alvo, Componentes: V, S, M (um pouco de pó de ferro)\nconsiderando que essa magia não tenha acabado. Duração: Concentração, até 1 minuto\nATAQUE VISUAL Você faz com que uma criatura ou um objeto que você\n6° nível de necromancia possa ver dentro do alcance, fique maior ou menor, pela\nTempo de Conjuração: 1 ação duração. Escolha entre uma criatura ou um objeto que\nAlcance: Pessoal não esteja sendo carregado nem vestido. Se o alvo for\nComponentes: V, S involuntário, ele deve realizar um teste de resistência de\nDuração: Concentração, até 1 minuto Constituição. Se for bem sucedido, a magia não surte\nefeito.\nPela duração da magia, seus olhos tornam-se manchas Se o alvo for uma criatura, tudo que el",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  441,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
