{
    "text":  "Quando você estiver empunhando uma arma de acuidade\ncombate, aprendendo técnicas que lhe concedem os com a qual você seja proficiente e outra criatura atingir\nseguintes benefícios: você com um ataque corpo-a-corpo, você pode usar sua\nreação para adicionar seu bônus de proficiência a sua CA\n Você tem vantagem em testes de resistência de\npara esse ataque, potencialmente fazendo o ataque errar.\nConstituição para manter sua concentração em uma\nmagia quando você sofrer dano.\n Você pode realizar os componentes somáticos de uma ESPECIALISTA EM BESTA\nmagia mesmo quando está com armas ou um escudo Graças a sua pratica extensiva com bestas, você ganha os\nem uma ou ambas as mãos.\nseguintes benefícios:\n Quando o movimento de uma criatura hostil provocar\num ataque de oportunidade para você, você pode usar  Você ignora a qualidade de recarga de bestas nas\nsua reação para conjurar uma magia na criatura, ao quais você é proficiente.\ninvés de realizar o ataque de oportunidade. A magia  Estar a 1,5 metro de uma criatura hostil não impõem\ndeve ter um tempo de conjuração de 1 ação e deve ter desvantagem nas suas jogadas de ataque à distância.\napenas uma criatura como alvo.  Quando você usa a ação de Ataque e ataca com uma\narma de uma mão, você pode usar sua ação bônus para\nCONJURADOR DE RITUAL atacar com uma besta de mão carregada que você\nesteja empunhando.\nPré-requisito: Inteligência ou Sabedoria 13 ou maior\nVocê aprendeu um número de magias que você pode ESPECIALISTA EM BRIGA\nconjurar como rituais. Essas magias são escritas em um\nAcostumado a brigas de bar usando qualquer coisa como\nlivro de rituais, o qual deve estar em suas mãos enquanto\narmas, e na falta, os punhos, você ganha os seguintes\nvocê conjura uma dessas magias.\nQuando você escolhe esse talento, você adquire um benefícios:\nlivro de rituais que contem duas magias de 1° nível, à sua\n Aumente o valor de Força ou Constituição em 1, até o\nescolha. Escolha uma das seguintes classes: bardo, bruxo,\nmáximo de 20.\nclérigo, ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  331,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
