{
    "text":  "s após terminar\nPROFICIÊNCIA ADICIONAL\nTambém a partir do 1° nível, você adquire proficiência\num descanso longo.\ncom armaduras pesadas.\nCANALIZAR DIVINDADE: RADIAÇÃO DO AMANHECER\nA partir do 2° nível, você pode usar seu Canalizar CANALIZAR DIVINDADE:\nDivindade para criar uma explosão de luz solar, banindo ENFEITIÇAR ANIMAIS E PLANTAS\na escuridão e causando dano radiante aos inimigos. A partir do 2° nível, você pode usar seu Canalizar\nCom uma ação, você ergue seu símbolo sagrado e\nDivindade para enfeitiçar animais e plantas.\nqualquer escuridão mágica num raio de 9 metros de você\nCom uma ação, você ergue seu símbolo sagrado e\né dissipada. Além disso, cada criatura hostil a até 9\ninvoca o nome do seu deus. Cada besta ou criatura-planta\nmetros deve realizar um teste de resistência de\nque puder ver você num raio de 9 metros, deve realizar\nConstituição. Uma criatura sofre dano radiante igual a\num teste de resistência de Sabedoria. Se a criatura falhar,\n2d10 + seu nível de clérigo se falhar no teste e metade\nela estará enfeitiçada por você durante 1 minuto ou até\ndesse dano caso seja bem sucedida. Uma criatura que\nsofrer dano. Enquanto estiver enfeitiçada por você, ela\ntenha cobertura total contra você não é afetada.\nserá amistosa a você a as criaturas que você designar.\nLABAREDA APRIMORADA\nNo 6° nível, você também pode utilizar sua característica\nAMORTECER ELEMENTOS\nLabareda Protetora quando uma criatura que você possa No 6° nível, quando você ou uma criatura a até 9 metros\nver a até 9 metros atacar outra criatura diferente de você. de você sofrer dano de ácido, frio, fogo, elétrico ou trovão,\nvocê pode usar sua reação para conceder resistência a\nCONJURAÇÃO PODEROSA criatura contra aquele tipo de dano.\nA partir do 8° nível, você adiciona seu modificador de\nSabedoria no dano causado por qualquer truque de GOLPE DIVINO\nclérigo. No 8º nível, você ganha a habilidade de imbuir seus\nataques com energia divina. Uma vez em cada um de seus\nCOROA DE LUZ turnos, quando você acertar ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  128,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
