{
    "text":  " entender seu idioma ou se o comando for diretamente\nverdadeira) vê um globo luminoso e intangível do nocivo a ele.\ntamanho do seu olho. Alguns comandos típicos e seus efeitos a seguir. Você\npode proferir um comando diferente dos descritos aqui. Se\nCLONE ofizer, o Mestre descreve como o alvo reage. Se o alvo não\n8° nível de necromancia puder cumprir o comando, a magia termina.\nTempo de Conjuração: 1 hora Aproxime-se. O alvo se move para próximo de você o\nAlcance: Toque máximo que puder na rota mais direta, terminando seu\nComponentes: V, S, M (um diamante valendo, no turno, se ele se mover a até 1,5 metro de você.\nmínimo, 1.000 po e, no mínimo 3 centímetros cúbicos Largue. O alvo larga o que quer que ele esteja\nde carne da criatura que será clonada, consumida pela segurando, e termina seu turno.\nmagia, e um receptáculo valendo, no mínimo, 2.000 po Fuja. O alvo gasta seu turno se movendo para longe\nque tenha uma tampa selada e seja grande o suficiente de você da forma mais rápida que puder.\npara comportar uma criatura Média, como uma urna Deite-se. O alvo deita-se no chão e então, termina seu\nenorme, um caixão, um cisto cheio de lama no solo ou turno.\num recipiente de cristal cheio de água salgada) Parado. O alvo não se move e não realiza nenhuma\nDuração: Instantânea ação. Uma criatura voadora continua no alto,\nconsiderando que ela seja capaz de fazê-lo. Se ela tiver\nEssa magia produz uma duplicata inerte de uma criatura que se mover para continuar no alto, ela voa a mínima\nviva como uma garantia contra a morte. Esse clone é distância necessária para permanecer no ar.\nformado dentro de um receptáculo selado e cresce ao seu Em Níveis Superiores. Se você conjurar essa magia\ntamanho total, atingindo a maturidade após 120 dias; usando um espaço de magia de 2° nível ou superior, você\nVocê também pode escolher que o clone seja uma versão pode afetar uma criatura adicional para cada nível do\nmais jovem da mesma criatura. Ele permanece inerte e espaço acima do 1°. As criatura",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  459,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
