{
    "text":  "tiver sucesso.\nResistência à Magia. O pseudodragão tem vantagem em testes de\nresistência contra magias e outros efeitos mágicos.\nInvisibilidade. O quasit fica invisível até ele atacar, usar Assustar\nou sua concentração acabar. Qualquer coisa que o quasit invisível\nSentidos Aguçados. O pseudodragão tem vantagem em testes de\nestiver carregando ou vestindo fica invisível contanto que\nSabedoria (Percepção) relacionados à audição, ao olfato e a visão.\npermaneça em contato com ele.\nTelepatia Limitada. O pseudodragão pode comunicar ideias,\nemoções e imagens simples, telepaticamente, com qualquer R ATO\ncriatura a até 30 metros dele que possa compreender um idioma.\nBesta miúdo, imparcial\nAÇÕES\nClasse de Armadura 10\nFerrão. Ataque Corpo-a-Corpo com Arma: +5 para atingir, alcance\nPontos de Vida 1 (1d4 – 1)\n1,5 m, um alvo. Acerto: 4 (1d4 + 2) de dano perfurante e o alvo\nDeslocamento 6 m\ndeve ser bem sucedido num teste de resistência de Constituição\nCD 11 ou ficará envenenado por 1 hora. Se o resultado do teste de\nFOR DES CON INT SAB CAR\nresistência for 6 ou inferior, o alvo cairá inconsciente pela duração\n2 (–4) 11 (+0) 9 (–1) 2 (–4) 10 (+0) 4 (–3)\nou até sofrer dano ou outra criatura usar sua ação para acorda-lo.\n310\n\n\n# Pagina 310\n\nSentidos visão no escuro 9 m, Percepção passiva 10 FOR DES CON INT SAB CAR\nIdiomas – 3 (–4) 18 (+4) 10 (+0) 14 (+2) 13 (+1) 11 (+0)\nNível de Desafio 0 (10 XP)\nPerícias Furtividade +8 (o teste é feito com desvantagem se o\nsprite estiver voando), Percepção +3\nFaro Aguçado. O rato tem vantagem em testes de Sabedoria Sentidos Percepção passiva 13\n(Percepção) relacionados ao olfato. Idiomas Comum, Élfico, Silvestre\nNível de Desafio 1/4 (50 XP)\nAÇÕES\nAÇÕES\nMordida. Ataque Corpo-a-Corpo com Arma: +0 para atingir,\nArco Curto. Ataque à Distância com Arma: +6 para atingir,\nalcance 1,5 m, um alvo. Acerto: 1 de dano perfurante.\ndistância 12 m/48 m, um alvo. Acerto: 1 de dano perfurante. Se o\nalvo for uma criatura, ela deve ser bem sucedida num teste de\nS resis",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  646,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
