{
    "text":  "amanho. Elfos medem entre 1,50 a 1,80 metro de proficiência com espadas longas, espadas curtas, arcos\naltura e possuem constituição delgada. Seu tamanho é longos e arcos curtos.\nMédio.\nDeslocamento. Seu deslocamento base de caminhada\né 9 metros.\nVisão no Escuro. Acostumado às florestas\ncrepusculares e ao céu noturno, você possui uma visão\nsuperior em condições de escuridão e na penumbra. Você\npode enxergar na penumbra a até 18 metros como se fosse\nna luz plena, e no escuro como se fosse na penumbra.\nVocê não pode discernir cores no escuro, apenas tons de\ncinza.\n23\n\n\n# Pagina 23\n\nTruque. Você conhece um truque, à sua escolha, da ELFO NEGRO (DROW)\nlista de truques do mago. Inteligência é a habilidade Descendentes de uma antiga sub-raça de elfos de pele\nusado para conjurar este truque. negra, os drow foram banidos da superfície do mundo por\nIdioma Adicional. Você pode falar, ler e escrever um seguirem a deusa Lolth pelo caminho do mal e corrupção.\nidioma adicional à sua escolha. Agora, eles construíram sua própria civilização nas\nprofundezas do Subterrâneo, moldados pelo Caminho de\nELFO DA FLORESTA Lolth. Também conhecidos como elfos negros, os drow\nComo um elfo da floresta, você possui sentidos e intuição possuem pele negra similar a obsidiana polida e cabelos\naguçados, seus pés ágeis guiam-no rápida e furtivamente brancos opacos ou amarelo pálido. Normalmente eles\natravés de suas florestas nativas. Essa categoria inclui os possuem olhos muito pálidos (tão pálidos que são\nelfos selvagens (grugach) de Greyhawk e os Kagonesti de confundidos com olhos brancos) com tons de lilás, prata,\nDragonlance, bem como as raças chamadas de elfos da rosa, vermelho e azul. Eles costumam ser menores e mais\nfloresta em Greyhawk e nos Reinos Esquecidos. Em magros que a maioria dos elfos.\nFaerûn, os elfos da floresta (também chamados de elfos Aventureiros drow são raros e a raça não existe em\nselvagens, elfos verdes ou elfos do bosque) são reclusos e todo o mundo. Verifique com seu Mestre",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  44,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
