{
    "text":  "te\n• Comunicar-se com uma criatura sem usar palavras passariam despercebidas, desde uma emboscada de orcs\n• Estimar o valor de um item precioso em uma estrada, bandidos escondidos nas sombras de um\n• Conseguir um disfarce para fazer-se passar por um beco ou uma porta secreta fechada somente com a luz de\nguarda da cidade velas.\n• Forjar um documento Sobrevivência. Um teste de Sabedoria\n• Recordar conhecimento sobre um ofício ou profissão (Sobrevivência) é feito para seguir rastros, caçar, orientar\n• Vencer um jogo de habilidade ogrupo através de terras congeladas, identificar sinais de\nque ursos-coruja vivem nas proximidades, prever o tempo,\nHABILIDADE DE CONJURAÇÃO ou evitar areia movediça e outros perigos naturais.\nOutros Testes de Sabedoria. O Mestre pode pedir\nMagos usam Inteligência como sua habilidade para\num teste de Sabedoria quando você tentar realizar uma\nconjurar magias, o que ajuda a determinar a CD dos\ndas seguintes tarefas:\ntestes de resistência de suas magias.\n• Obter um pressentimento sobre o que fazer\nSABEDORIA • Discernir se uma criatura, morta ou viva, é um morto-\nvivo\nA Sabedoria reflete como você está em sintonia com o\nmundo ao seu redor e representa percepção e intuição.\nHABILIDADE DE CONJURAÇÃO\nTESTES DE SABEDORIA Clérigos usam Sabedoria como sua habilidade para\nconjurar magias, o que ajuda a determinar a CD dos\nUm teste de Sabedoria pode refletir um esforço para ler a\nlinguagem corporal, entender os sentimentos de alguém, testes de resistência de suas magias.\nperceber coisas sobre o meio ambiente ou cuidar de uma\npessoa ferida. As perícias Adestrar Animais, Intuição, CARISMA\nMedicina, Percepção e Sobrevivência refletem aptidão em\nO Carisma mede a capacidade de interagir eficazmente\ncertos tipos de testes de Sabedoria.\ncom os outros. Ele inclui fatores como confiança e\nAdestrar Animais. Quando houver a necessidade de\neloquência, e pode representar uma personalidade\nsaber se você pode acalmar um animal domesticado,\nencantadora ou dominadora.\nimp",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  353,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
