{
    "text":  " Encontrão. Quando você atingir uma\ncaído no chão.\ncriatura com um ataque com arma, você pode gastar um\nGolpe Distrativo. Quando você atingir uma criatura\ndado de superioridade para tentar empurrar o alvo para\ncom um ataque com arma, você pode gastar um dado de\ntrás. Você adiciona seu dado de superioridade a jogada de\nsuperioridade para tentar distrair a criatura, abrindo\ndano do ataque e, se o alvo for Grande ou menor, ele deve\numa brecha para um de seus aliados. Você adiciona seu\nrealizar um teste de resistência de Força. Se falhar, você\ndado de superioridade a jogada de dano do ataque. A\nempurra o alvo para até 4,5 metros de você.\npróxima jogada de ataque realizada contra o alvo por uma\nAtaque de Finta. Você pode gastar um dado de criatura diferente de você, tem vantagem, se o ataque for\nsuperioridade e usar uma ação bônus, no seu turno, para realizado antes do começo do seu próximo turno.\nfintar, escolhendo uma criatura a 1,5 metro de você como Golpe do Comandante. Quando você realiza a ação\nalvo. Você tem vantagem na sua próxima jogada de de Ataque, no seu turno, você pode desistir de um dos\nataque contra essa criatura, nesse turno. Se o ataque seus ataques e usar uma ação bônus para direcionar o\natingir, você adiciona seu dado de superioridade ao dano ataque de um dos seus companheiros. Quando você faz\ndo ataque. isso, escolha uma criatura amigável que possa ver ou\nAtaque de Manobra. Quando você atingir uma ouvir você e gaste um dado de superioridade. Essa\ncriatura com um ataque com arma, você pode gastar um criatura pode, imediatamente, usar sua reação para\ndado de superioridade para tentar manobrar um de seus realizar um ataque com arma, adicionando seu dado de\ncompanheiros para uma posição mais vantajosa. Você superioridade a jogada de dano do ataque.\nadiciona seu dado de superioridade a jogada de dano do Inspirar. No seu turno, você pode usar uma ação\nataque e escolhe uma criatura amigável que possa ver ou bônus e gastar um dado de superioridade para refor",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  169,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
