{
    "text":  "outro\numa espada longa +1 dentro da esfera funciona como uma\nmovimento de 1,5 metro. Se você não tiver movimento\nespada não-mágica.\nrestante, você aparece a 1,5 metro da árvore que você\nAs propriedades e poderes de uma arma mágica são\nterminou seu movimento.\nsuprimidos se ela for usada contra um alvo dentro da\nVocê pode usar esse habilidade de transporte uma vez\nesfera ou empunhada por um atacante dentro da esfera.\npor rodada pela duração. Você deve terminar cada turno\nSe uma arma mágica ou munição mágica deixar a esfera\nfora da árvore.\ncompletamente (por exemplo, se você disparar uma flecha\nmágica ou arremessar uma lança mágica e um alvo fora\nCAMINHAR NO VENTO\nda esfera), a magia do item deixa de ser suprimida tão\n6° nível de transmutação\nlogo ele deixe a esfera.\nTempo de Conjuração: 1 minuto\nViagem Mágica. Teletransporte e viagem planar não\nAlcance: 9 metros\nfunciona dentro da esfera, tanto se a esfera for o destino\nComponentes: V, S, M (fogo e água benta)\nquando o ponto de partida para tais viagens mágicas. Um\nDuração: 8 horas\nportal para outro lugar, mundo ou plano de existência,\nVocê e até dez criaturas voluntária que você possa ver, assim como um espaço extradimensional aberto, como o\ndentro do alcance, assumem uma forma gasosa pela criado pela magia truque de corda, é temporariamente\nduração, parecidas com pedaços de nuvem. Enquanto fechado enquanto estiver dentro da esfera.\nestiver na forma de nuvem, uma criatura tem Criaturas e Objetos. Uma criatura ou objeto\ndeslocamento de voo de 90 metros e tem resistência a invocado ou criado através de magia, temporariamente\ndano de concussão, cortante e perfurante de ataques não- desaparece da existência dentro da esfera. Tais criaturas\nmágicos. As únicas ações que uma criatura pode realizar reaparecem instantaneamente quando o espaço ocupado\nnessa forma são a ação de Disparada ou para reverter a pela criatura não estiver mais dentro da esfera.\nsua forma normal. Reverter leva 1 minuto, período pelo Dissipar Magia. Mag",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  452,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
