{
    "text":  "urto é um período de tempo de inatividade,\nEssa abordagem é mais envolvente do que a abordagem\ncom pelo menos 1 hora de duração, durante o qual um\ndescritiva, mas você ainda precisa descrever as coisas que\npersonagem não faz nada mais árduo do que comer,\nnão podem ser razoavelmente demonstradas.\nbeber, ler e tratar seus ferimentos.\nVoltando ao exemplo acima, de Chris interpretando\nUm personagem pode gastar um ou mais Dados de\nTordek, veja como a cena poderia ocorrer se Chris usasse\nVida no final de um descanso curto, até o máximo de\numa abordagem ativa:\nDados de Vida do personagem, que é igual ao nível do\nFalando como Tordek, Chris diz em uma voz rouca e\npersonagem. Para cada Dado de Vida gasto dessa forma, o\nprofunda: \"Eu estava me perguntando por que, de\njogador joga o dado e adiciona seu modificador de\nrepente, o cheiro daqui começou a ficar podre. Se eu\nConstituição à jogada. Após aplicar seu modificador de\nquisesse ouvir alguma coisa de você, eu quebraria seu\nConstituição a jogada de Dado de Vida, você recupera no\nbraço e apreciaria seus gritos.\" Em sua voz normal, Chris,\nmínimo 0 pontos de vida. O jogador pode decidir gastar\nem seguida acrescenta: \"Eu me levanto, encaro o elfo, e\num Dado de Vida adicional após cada jogada. Um\nsigo para o bar.\"\npersonagem recupera alguns Dados de Vida gastos ao\nterminar um descanso longo, conforme explicado abaixo.\nRESULTADOS DE INTERPRETAÇÃO\nO Mestre usa as ações e atitudes do seu personagem para\nDESCANSO LONGO\ndeterminar como um PdM reage. Um PdM covarde curva-\nse sob ameaças de violência. Uma anã teimosa se recusa a Um descanso longo é um período de tempo de inatividade\ndeixar qualquer um importuná-la. Um dragão vaidoso prolongada, pelo menos 8 horas de duração, durante o\nadora uma lisonja. qual um personagem dorme ou exerce atividades leves:\nAo interagir com um PdM, você deve prestar muita ler, falar, comer ou vigiar por não mais de 2 horas. Se o\natenção ao retrato que o Mestre faz do humor, diálogo e descanso for interromp",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  369,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
