{
    "text":  " ou metade desse dano se obtiver\nDeslocamento 6 m, voo 12 m (6 m em forma de rato; 6 m, voo 18\nsucesso.\nm em forma de corvo; 6 m, escalada 6 m em forma de aranha)\nInvisibilidade. O diabrete fica invisível até ele atacar ou sua\nFOR DES CON INT SAB CAR concentração acabar. Qualquer coisa que o diabrete invisível\n6 (–2) 17 (+3) 13 (+1) 11 (+0) 12 (+1) 14 (+2) estiver carregando ou vestindo fica invisível contanto que\npermaneça em contato com ele.\nPerícias Enganação +4, Furtividade +5, Intuição +3, Persuasão +4\nResistências a Dano frio; concussão, cortante e perfurante de E\nSQUELETO\nataques não-mágicos que não sejam de prata\nImunidades a Dano fogo, veneno Morto-vivo médio, leal e mau\nSentidos visão no escuro 18 m Percepção passiva 11\nIdiomas Infernal, Comum Classe de Armadura 13 (pedaços de armadura)\nNível de Desafio 1 (200 XP) Pontos de Vida 13 (2d8 + 4)\nDeslocamento 9 m\nMetamorfo. O diabrete pode usar sua ação para se\nFOR DES CON INT SAB CAR\nmetamorfosear nas formas de besta de um rato, corvo ou aranha,\n10 (+0) 14 (+2) 15 (+2) 6 (–2) 8 (–1) 5 (–3)\nou em sua forma de diabo. Suas estatísticas são as mesmas em\ntodas as formas, no entanto, seu ataque é diferente em algumas\nVulnerabilidade a Dano concussão\ndelas. Qualquer equipamento carregado não será transformado.\nImunidades a Dano veneno\nSe for morto, o diabrete volta a sua forma de diabo.\nImunidades a Condições envenenado\nSentidos visão no escuro 18 m, Percepção passiva 9\nResistência à Magia. O diabrete tem vantagem em testes de\nIdiomas compreende os idiomas que conhecia em vida, mas não\nresistência contra magias e outros efeitos mágicos.\npode falar\nNível de Desafio 1/4 (50 XP)\nVisão de Diabo. Escuridão mágica não impede a visão no escuro\ndo diabrete.\nAÇÕES\nArco Curto. Ataque à Distância com Arma: +4 para atingir, distância\n24 m/96 m, um alvo. Acerto: 5 (1d6 + 2) de dano perfurante.\nEspada Curta. Ataque Corpo-a-Corpo com Arma: +4 para atingir,\nalcance 1,5 m, um alvo. Acerto: 5 (1d6 + 2) de dano perfurante.\nF\nALCÃO\nBest",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  640,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
