{
    "text":  "reto a ninguém.\ntempo que você precisa gastar para copiar uma magia da\nescola de ilusão em seu grimório é reduzido à metade. ESCOLA DE NECROMANCIA\nILUSÃO MENOR APRIMORADA A Escola de Necromancia explora as forças cósmicas da\nA partir do 2° nível, quando você escolhe essa escola, você vida, morte e morte-vida. À medida que você foca seus\naprende o truque ilusão menor. Se você já conhece esse estudos nessa tradição, você aprende a manipular a\ntruque, você aprende um truque de mago diferente, à sua energia que anima todas as coisas vivas. Enquanto\nescolha. O truque não conta no número de truque que progride, você aprende a retirar a força vital de uma\nvocê conhece. criatura enquanto sua magia destrói seu corpo,\ntransformando a energia vital em poder mágico que você\npode manipular.\nA maioria das pessoas veem necromantes como\nameaças, ou até mesmo vilões, devido a sua associação\nintima com a morte. Nem todos os necromantes são\nmalignos, mas as forças que eles manipulam são\nconsideradas tabu por diversas sociedades.\nNECROMANCIA INSTRUÍDA\nQuando você escolhe essa escola no 2º nível, o ouro e o\ntempo que você precisa gastar para copiar uma magia da\nescola de necromancia em seu grimório é reduzido à\nmetade.\nCOLHEITA SINISTRA\nA partir do 2° nível, você ganha a habilidade de ceifar a\nenergia vital das criaturas que você mata com suas\nmagias. Uma vez por turno, quando você matar uma ou\nmais criaturas com uma magia de 1° nível ou superior,\nvocê recupera uma quantidade de pontos de vida igual ao\ndobro do nível da magia ou o triplo do seu nível, se a\nmagia pertencer a Escola de Necromancia. Você não\nrecebe esse benefício por matar constructos ou mortos-\nvivos.\n100\n\n\n# Pagina 100\n\nESCRAVOS MORTOS-VIVOS cúbicos de material. Após 1 hora, ou até você perder sua\nNo 6° nível, você adiciona a magia animar mortos ao seu concentração (como es estivesse se concentrando em uma\ngrimório se você ainda não a possuir. Quando você magia) o material reverte à sua substancia original.\nconjurar anim",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  196,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
