{
    "text":  "tais como a criação de\ndesempenhem um papel importante nas reações de um armas e armaduras, realização de pesquisas ou gastando\nPdM. Outros testes podem ser apropriados em certas seu ouro suado.\nsituações, a critério do Mestre. Em alguns casos, a passagem do tempo é algo que\nVocê deve prestar atenção às suas proficiências em ocorre com pouco alarde ou descrição. Ao iniciar uma nova\nperícia quando pensar em como quer interagir com um aventura, o Mestre pode simplesmente declarar que uma\nPdM e pesar a balança a seu favor, utilizando uma certa quantidade de tempo se passou e permitir que você\nabordagem que se baseia em seus melhores bônus e descreva em termos gerais, o que o seu personagem fez\nperícias. Se o grupo precisa enganar um guarda para nesse período. Em outras ocasiões, o Mestre pode querer\n188\n\n\n# Pagina 188\n\nmanter o controle de quanto tempo está se passando EXERCENDO UMA PROFISSÃO\nenquanto eventos além da sua percepção continuam em Você pode exercer uma profissão entre suas aventuras, o\nmovimento. que permite a você manter um estilo de vida modesto,\nsem ter que pagar 1 po por dia (veja o capítulo 5 para\nDESPESAS DE ESTILO DE VIDA mais informações sobre as despesas de estilo de vida).\nEntre aventuras, você escolhe uma determinada Esse benefício dura enquanto você continuar praticado\nqualidade de vida e paga o custo por manter esse estilo de sua profissão.\nvida, conforme descrito no capítulo 5. Se você for membro de uma organização que pode\nViver um estilo de vida particular não tem um efeito fornecer a você um emprego remunerado, como um\nenorme sobre o personagem, mas seu estilo de vida pode templo ou uma guilda de ladrões, você ganha o suficiente\nafetar a forma como outros indivíduos e grupos reagem a para sustentar um estilo de vida confortável.\nvocê. Por exemplo, quando você leva uma vida Se você possuir proficiência na perícia Atuação e usar\naristocrática, talvez seja mais fácil para você influenciar sua habilidade de atuar como uma atividade durante o\no",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  371,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
