{
    "text":  "idos nas\nenvolve a devoção aos deuses dos anões, aqueles que\nraízes das montanhas, o eco de picaretas e martelos nas\ndefendem os ideais anões de ser trabalhador, hábil em\nminas profundas e nas forjas ardentes, um compromisso\ncombate e devoto à forja.\ncom o clã e a tradição, e um ódio impetuoso contra goblins\nOs anões são determinados e leais, fiéis à sua palavra\ne orcs – essas linhas comuns unem todos os anões.\ne decididos quando agem, às vezes a ponto de serem\nteimosos. Muitos anões têm um forte senso de justiça e\ndemoram a se esquecer de erros cometidos contra eles.\n18\n\n\n# Pagina 18\n\nUma injustiça cometida contra um anão é uma ofensa\npara todo seu clã. O que começa como uma busca por DIFÍCEIS DE CONFIAR\nvingança de um único anão, pode se tornar a ambição de Anões convivem razoavelmente bem com a maioria das outras\ntodo um clã. raças. \"A diferença entre um conhecido e um amigo é cerca de\ncem anos\", é um ditado anão que pode ser uma hipérbole, mas\nCLÃS E REINOS certamente demonstra o quanto é difícil ganhar a confiança de\num anão para o membro de uma raça de vida curta, como os\nOs reinos anões estendem-se pelas profundezas das\nhumanos.\nmontanhas, onde eles mineram gemas e metais preciosos,\nElfos. \"Não é sensato depender dos elfos. É difícil prever o\ne forjam itens admiráveis. Eles amam a beleza e a arte\nque um elfo vai fazer a seguir. Quando o martelo encontra a\ndos metais preciosos e das joias finas e, em alguns anões,\ncabeça do orc, eles podem tanto começar a cantar ou sacar uma\nesse amor transforma-se em avareza. O que não pode ser\nespada, ninguém sabe. Eles são volúveis e fúteis. Duas coisas a\nencontrado em suas montanhas, eles adquirem através do\nserem ditas sobre os elfos: eles não têm muitos ferreiros, mas os\ncomércio. Eles não gostam de barcos, embora os\nque têm fazem muito bem o trabalho. E quando orcs ou goblins\ncomerciantes humanos e halflings lidem frequentemente\navançam pelas montanhas, é bom ter um elfo ao seu lado. Talvez\ncom o comércio de bens anões ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  34,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
