{
    "text":  "os de chi para conjurar onda trovejante.\nChamas da Fénix (11° nível Requerido). Você pode Rio de Chamas Famintas (17° nível Requerido).\ngastar 4 pontos de chi para conjurar bola de fogo. Você pode gastar 5 pontos de chi para conjurar muralha\nChicote de Água. Você pode gastar 2 pontos de chi, de fogo.\ncom uma ação, para criar um chicote de água que Serragem do Vento do Norte (6° nível Requerido).\nempurra e puxa uma criatura para desequilibrá-la. Uma Você pode gastar 3 pontos de chi para conjurar imobilizar\ncriatura que você possa ver a até 9 metros deve realizar pessoa.\num teste de resistência de Destreza. Se falhar, a criatura Sintonia Elemental. Você pode usar sua ação para,\nsofre 3d10 de dano de concussão, mais 1d10 de dano de momentaneamente, controlar as forças elementais\nconcussão extra para cada ponto de chi adicional que você próximas, causando um dos seguintes efeitos, à sua\ngastar e você pode tanto derrubar a criatura no chão, escolha:\nquanto puxá-la 7,5 metros para perto de você. Em um\n Criar, instantaneamente, um efeito sensorial\nsucesso, a criatura sofre metade do dano e você não a\ninofensivo relacionado à água, ar, fogo ou terra, como\npuxa ou derruba.\numa chuva de faíscas, um sopro de vento, uma leve\nDefesa Eterna da Montanha (17° nível\nrajada de névoa ou um suave estrondo de pedra.\nRequerido). Você pode gastar 5 pontos de chi para\n Acender ou apagar, instantaneamente, uma vela,\nconjurar pele de pedra em si mesmo.\ntocha ou pequena fogueira.\nGolpe de Varredura Cauterizante Você pode gastar\n Esfriar ou esquentar 0,5 quilo de material inorgânico\n2 pontos de chi para conjurar mãos flamejantes.\npor até 1 hora.\nGongo do Pico (6° nível Requerido). Você pode\n Fazer com que terra, fogo, ar ou névoa que possa caber\ngastar 3 pontos de chi para conjurar despedaçar.\ndentro de 30 centímetros cúbicos se molde em uma\nInvestida dos Espíritos da Ventania. Você pode\nforma bruta que você esculpiu por 1 minuto.\ngastar 2 pontos de chi para conjurar lufada de vento.\nMolda",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  211,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
