{
    "text":  "próxima vez que você atingir uma criatura com um\nataque com arma, antes do fim da magia, a arma cintilará\ncom radiação astral quando você golpear. O ataque causa\n2d6 de dano radiante extra ao alvo, que se torna visível,\nse estava invisível, e o alvo emite penumbra em um raio\nde 1,5 metro e não pode ficar invisível até a magia acabar.\nEm Níveis Superiores. Se você conjurar essa magia\nusando um espaço de magia de 3° nível ou superior, o\ndano extra aumenta em 1d6 para cada nível do espaço\nacima do 2°.\nMARCA DO CAÇADOR\n1° nível de adivinhação\nTempo de Conjuração: 1 ação bônus\nAlcance: 27 metros\nComponentes: V\nDuração: Concentração, até 1 hora\nVocê escolhe uma criatura que possa ver, dentro do\nalcance e a marca misticamente como sua presa. Até a\nmagia acabar, você causa 1d6 de dano extra ao alvo\nsempre que você o atingir com um ataque com arma e\nvocê tem vantagem em quaisquer testes de Sabedoria\n(Percepção) ou Sabedoria (Sobrevivência) feitos para\nencontrá-la. Se o alvo cair a 0 pontos de vida antes da\nmagia acabar, você pode usar uma ação bônus, no seu\nturno subsequente para marcar uma nova criatura.\nEm Níveis Superiores. Quando você conjurar essa\nmagia usando um espaço de magia de 3° ou 4° nível, você\npoderá manter sua concentração na magia por até 8\nhoras. Quando você usar um espaço de magia de 5° nível\nou superior, você poderá manter sua concentração na\nmagia por até 24 horas.\n257\n\n\n# Pagina 257\n\nMEDO MESCLAR-SE ÀS ROCHAS\n3° nível de ilusão 3° nível de transmutação (ritual)\nTempo de Conjuração: 1 ação Tempo de Conjuração: 1 ação\nAlcance: Pessoal (cone de 9 metros) Alcance: Toque\nComponentes: V, S, M (uma pena branca ou o coração Componentes: V, S\nde uma galinha) Duração: 8 horas\nDuração: Concentração, até 1 minuto\nVocê entra em um objeto ou superfície rochoso, grande o\nVocê projeta uma imagem fantasmagórica dos piores suficiente para comportar seu corpo inteiro, mesclando-se,\nmedos de uma criatura. Cada criatura num cone de 9 junto com todo o equipamento que você est",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  535,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
