{
    "text":  "prevê como será o clima na sua localização pelas possa causar um efeito repentino ou inesperado em você,\npróximas 24 horas. O efeito deve se manifestar como considerado nocivo ou indesejável, que foi especificamente\num globo dourado para céu claro, uma nuvem para planejado para ser por seu criador. Portanto, a magia\nchuva, flocos de neve para nevasca e assim por diante. sentirá a área afetada pela magia alarme, um glifo de\nEsse efeito persiste por 1 rodada. vigilância ou uma armadilha mecânica de fosso, mas ela\n Você faz uma flor florescer, uma semente brotar ou um não revelará uma fragilidade natural no piso, um teto\nfolha amadurecer, instantaneamente. instável ou um sumidouro escondido.\n Você cria um efeito sensorial inofensivo instantâneo, Essa magia apenas revela que existe uma magia\ncomo folhas caindo, um sopro de vento, o som de um presente. Você não descobre a localização de cada\npequeno animal ou o suave odor de um repolho. O armadilha, mas você também descobre a natureza\nefeito deve caber num cubo de 1,5 metro. genérica do perigo representando pela armadilha que\n Você, instantaneamente, acende ou apaga uma vela, você sentiu.\ntocha ou fogueira pequena.\nENCONTRAR O CAMINHO\nDUELO COMPELIDO 6° nível de adivinhação\n1° nível de encantamento Tempo de Conjuração: 1 minuto\nTempo de Conjuração: 1 ação bônus Alcance: Pessoal\n242\n\n\n# Pagina 242\n\nComponentes: V, S, M (um conjunto de ferramentas de ENVIAR MENSAGEM\nadivinhação – como ossos, bastões de marfim, dentes 3° nível de evocação\nou runas esculpidas – no valor de 100 po e um objeto Tempo de Conjuração: 1 ação\ndo lugar que você deseja encontrar) Alcance: Ilimitado\nDuração: Concentração, até 1 dia Componentes: V, S, M (um pequeno e fino pedaço de fio\nde cobre)\nEssa magia permite que você encontre a rota física mais Duração: 1 rodada\ncurta e direta para um local especifico estático, que você\nseja familiar, no mesmo plano de existência. Se você Você envia uma mensagem curta, de vinte e cinco\ndenominar um destino em ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  499,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
