{
    "text":  "turno de combate, você tem vantagem 1° nível e um de 2° nível disponíveis, você poderá conjurar\nnas jogadas de ataque contra criaturas que ainda não amizade animal usando qualquer dos dois espaços.\ntenham agido.\nMAGIAS CONHECIDAS DE 1° NÍVEL E SUPERIORES\nAlém disso, você é perito em navegar pelo ambiente\nVocê conhece duas magias de 1° nível, à sua escolha, da\nselvagem. Você ganha os seguintes benefícios quando\nlista de magias de patrulheiro.\nestiver viajando por uma hora ou mais:\nA coluna Magias Conhecidas na tabela O Patrulheiro\n Terreno difícil não atrasa a viagem do seu grupo. mostra quando você aprende mais magias de patrulheiro,\n Seu grupo não pode se perder, exceto por meios\nmágicos.\n Mesmo quando você está engajado em outra atividade\nalém de viajar (como forragear, navegar ou rastrear),\nvocê permanece alerta ao perigo.\n Se você estiver viajando sozinho, você pode se mover\nfurtividamente com um ritmo de viagem normal.\n Quando você forrageia, você encontra o dobro de\ncomida que normalmente encontraria.\n Enquanto estiver rastreando outras criaturas, você\ntambém descobre o número exato delas, seus\ntamanhos e há quanto tempo elas passaram pela área.\nESTILO DE LUTA\nNo 2° nível, você adota um estilo de combate particular\nque será sua especialidade. Escolha uma das opções a\n117\n\n\n# Pagina 117\n\nà sua escolha. Cada uma dessas magias deve ser de um comunicar ideias simples a bestas como uma ação e pode\nnível a que você tenha acesso, como mostrado na tabela. compreender seu ânimo e intenção básicos. Você aprende\nPor exemplo, quando você alcança o 5° nível da classe, oestado emocional dela, suas necessidades imediatas\nvocê pode aprender uma nova magia de 1° ou 2° nível. (como comida e abrigo) e ações que você pode tomar (se\nAlém disso, quando você adquire um nível nessa aplicável) para persuadi-la a não atacar.\nclasse, você pode escolher uma magia de patrulheiro que Você não pode usar essa habilidade contra uma\nvocê conheça e substituí-la por outra magia da lista de",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  234,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
