{
    "text":  "a ao redor em busca de uma porta secreta ou uma armadilha, o Mestre normalmente\npistas e faz deduções com base nesses indícios, você pede para que você realize um teste de Sabedoria (Percepção).\nrealiza um teste de Inteligência (Investigação). Você pode Esse teste pode ser usado para encontrar detalhes escondidos ou\ndeduzir a localização de um objeto escondido, discernir, a outras informações e dicas que você poderia ignorar.\npartir da aparência de um ferimento, que tipo de arma o Na maioria dos casos, você precisa dizer o local onde ele está\ncausou, ou determinar o ponto mais fraco em um túnel procurando para que o Mestre possa determinar suas chances de\nque poderia causar o seu colapso. Debruçar-se sobre sucesso. Por exemplo, uma chave está escondida debaixo de um\npergaminhos antigos em busca de um fragmento conjunto de roupas dobradas na gaveta de uma cômoda. Se você\nescondido de conhecimento também pode necessitar um disser ao Mestre que está andando pela sala, olhando para as\nteste de Inteligência (Investigação). paredes e móveis em busca de pistas, você não terá chance de\nNatureza. Um teste de Inteligência (Natureza) mede encontrar a chave, independentemente do resultado do seu teste\noconhecimento sobre terreno, plantas e animais, clima e de Sabedoria (Percepção). Você teria que especificar que estava\nciclos naturais. abrindo as gavetas ou procurando na cômoda para ter alguma\nReligião. Um teste de Inteligência (Religião) mede o chance de sucesso.\nconhecimento de lendas sobre divindades, rituais e\norações, hierarquias religiosas, símbolos sagrados e\nde seus sentidos. Por exemplo, você pode tentar ouvir\npráticas de cultos secretos.\numa conversa através de uma porta fechada, bisbilhotar\nOutros Testes de Inteligência. O Mestre pode pedir\nsob uma janela aberta ou ouvir monstros movendo-se\num teste de Inteligência quando você tentar realizar uma\nfurtivamente na floresta. Ou você pode tentar detectar\ndas seguintes tarefas:\ncoisas que são obscurecidas ou que normalmen",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  352,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
