{
    "text":  "l de\nDruida Armadura leve, armadura média, escudos (druidas\npatrulheiro. Como um mago de 3° nível, você conhece três\nnão usarão armaduras ou escudos feitos de metal)\ntruques e seu grimório contem dez magias de mago, duas\nFeiticeiro –\ndas quais (as duas adquiridas quando você alcança o 3°\nGuerreiro Armadura leve, armadura média, escudos, armas\nnível de mago) podem ser magias de 2° nível. Se sua\nsimples, armas marciais\nInteligência for 16, você pode preparar seis magias de\nLadino Armaduras leve, uma perícia da lista de perícias da\nmago do seu grimório.\nclasse, ferramentas de ladrão\nCada magia que você conhece e prepara está associada\nMago – com uma das suas classes e você usa a habilidade de\nMonge Armas simples, espadas curtas conjuração dessa classe quando você conjura a magia. Da\nPaladino Armadura leve, armadura média, escudos, armas mesma forma, um foco de conjuração, como um símbolo\nsimples, armas marciais sagrado, pode ser usado apenas para as magias da classe\nPatrulheiro Armadura leve, armadura média, escudos, armas associada a esse foco.\nsimples, armas marciais, uma perícia da lista de Se um truque seu aumentar de poder em níveis\nperícias da classe superiores, o aumento é baseado no seu nível de\npersonagem, não no seu nível da classe em questão.\nEspaços de Magia. Você determina seus espaços de\nCARACTERÍSTICAS DE CLASSE\nmagia disponíveis juntando todos os seus níveis nas\nQuando você ganha um novo nível em uma classe, você classes bardo, clérigo, druida, feiticeiro e mago, metade do\nadquire suas características daquele nível. Algumas seus níveis (arredondado para baixo) nas classes paladino\ncaracterísticas, no entanto, possuem regras adicionais e patrulheiro e um terço dos seus níveis de guerreiro ou\nquando você faz multiclasse: Canalizar Divindade, ladino (arredondado para baixo) se você tiver a\ncaracterística Cavaleiro Arcano ou a característica\nAtaque Extra, Defesa sem Armadura e Conjuração.\nTrapaceiro Arcano. Use esse total para determinar seus\nespaços de mag",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  325,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
