{
    "text":  "ngas.................................................................161 FICHA DE PERSONAGEM 314\nCAPÍTULO 6: OPÇÕES DE PERSONALIZAÇÃO......165\nMulticlasse................................................................ 165\nTalentos......................................................................167\n\n\n# Pagina 3\n\nP\nREFÁCIO\nRA UMA VEZ, HÁ MUITO, MUITO TEMPO, EM UM Jogar com alguém será suficiente para que, ambos os\nreino chamado Centro Oeste dos Estados dois acabem se tornando amigos. Esse é um efeito\nUnidos – especificamente nos estados de colateral incrível do jogo. Seu próximo grupo de jogo está\nMinnesota e Wisconsin – um grupo de amigos tão perto quanto a loja de jogos, fórum online ou\nque se reuniu para alterar a história dos jogos para convenção de jogos mais próximos.\nsempre. A segunda coisa que você precisa é uma imaginação\nNão era a intenção deles fazer isso. Eles estavam ativa, ou ainda mais importante, a vontade de usar tudo\ncansados de apenas ler contos sobre mundos de magia, que vier na sua imaginação. Você não precisa ser um\nmonstros e aventura. Eles queriam jogar nesses mundos, contador de histórias fantástico ou um artista brilhante.\nao invés de apenas observá-los. Então eles quiseram Você precisa apenas ter a aspiração para criar, ter a\ninventar DUNGEONS \u0026 DRAGONS, e foi então que coragem de alguém que quer construir algo e partilhar\niniciaram a revolução dos jogos que continua até os dias com outros.\nde hoje, demonstrando duas coisas. Felizmente, à medida que D\u0026D fortalece seus laços de\nPrimeiro, demonstra a ingenuidade e genialidade amizade, ele ajuda você a se tornar confiante em criar e\ndeles em perceber que os jogos são o meio perfeito de partilhar. D\u0026D é um jogo que ensina você a procurar a\nexplorar mundos que não existiram de outra forma. solução mais perspicaz e instiga você a imaginar o que\nPraticamente todos os jogos modernos, tanto os jogados poderia ser, ao invés de apenas aceitar o que é.\nem meios digitais quando os jogados em mesa, ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  3,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
