{
    "text":  "e.\nVocê tem 27 pontos para gastar em seus valores de\nhabilidade. O custo de cada valor de habilidade é\nmostrado na tabela Custo de Pontos de Habilidades. Por\nexemplo, um valor 14 custa 7 pontos. Usando este\nmétodo, 15 será o valor de habilidade mais alto que você\npode conseguir inicialmente, antes de aplicar as\nmelhorias raciais. Você não pode ter uma habilidade\nmenor que 8.\nCUSTO DE PONTOS DE HABILIDADE\nValor Custo Valor Custo\n8 0 12 4\n9 1 13 5\n10 2 14 7\n11 3 15 9\n13\n\n\n# Pagina 13\n\nUm antecedente concede ao personagem uma natureza sensível – ele tem uma fraqueza por órfãos e as\ncaracterística de antecedente (um benefício geral) e almas desgarradas, levando-o a mostrar misericórdia,\nproficiência em duas perícias, e pode também mesmo quando ela não pode ser garantida.\nproporcionar outros idiomas ou proficiência com certos\ntipos de ferramentas. Você deve anotar essas informações,\n5. ESCOLHENDO O EQUIPAMENTO\njuntamente com a personalidade que desenvolveu para o\npersonagem na sua ficha de personagem. A classe e os antecedentes determinam o equipamento\ninicial do personagem, incluindo armas, armaduras e\nAS HABILIDADES DO SEU PERSONAGEM outros equipamentos de aventura. Você deve anotar esses\nVocê deve levar em conta os valores de habilidade e a raça equipamentos na sua ficha de personagem. Todos esses\nde seu personagem para criar sua aparência e itens são detalhados no capítulo 5.\npersonalidade. Um personagem muito forte, com baixa Em vez de tomar o equipamento fornecido pela classe\nInteligência deve pensar e se comportar de forma muito e os antecedentes, você pode comprar o seu equipamento\ndiferente de um personagem muito inteligente e com inicial. Você tem um número de peças de ouro (po) para\npouca Força. gastar baseado em sua classe, como mostrado no capítulo\nPor exemplo, um alto valor de Força geralmente 5.Extensas listas de equipamentos, com preços, também\ncorresponde com um corpo musculoso ou atlético, estão nesse capítulo. Se desejar, você também pode ter\nenquanto ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  24,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
