{
    "text":  "m que ele mesmo criar. Como há cautelosamente explorando uma ruína, conversando com\ntanta diversidade entre os mundos de D\u0026D, você pode um príncipe corrupto, ou se presos em um combate mortal\nconferir com seu Mestre as regras da casa, aquelas feitas contra um poderoso dragão. Em certas situações,\ne adaptadas por vocês e que irão afetar o jogo. No fim das particularmente em combate, a ação é mais bem\ncontas, o Mestre é a autoridade sobre a campanha e o estruturada e os jogadores (e o Mestre) usam turnos para\ncenário, mesmo se for ambientado em um mundo escolher e resolver ações.\npublicado. Mas na maior parte do tempo, o jogo é fluido e flexível,\nadaptando às circunstâncias da aventura. Com\nUSANDO ESTE LIVRO frequência, a ação em uma aventura se ambienta na\nimaginação dos jogadores e do Mestre, contando com as\nO Livro do Jogador é dividido em três partes:\ndescrições verbais do Mestre para imaginarem a cena.\nA Parte 1 é sobre a criação de personagens,\nAlguns Mestres gostam de usar música, arte ou efeitos de\nfornecendo as regras e diretrizes que você precisa para\nsons gravados para ajudar a preparar o clima, e muitos\nfazer o personagem que você irá jogar. Inclui informações\njogadores e Mestres fazem uso de vozes diferentes para os\nsobre várias raças, classes, antecedentes, equipamentos e\nvários aventureiros, monstros e outros personagens que\noutras opções para personalização que você pode escolher.\nvivem no jogo. Algumas vezes, um Mestre pode dispor de\nMuitas das regras da parte 1 dependem da parte 2 e 3. Se\num mapa e usar marcadores ou miniaturas para\nvocê encontrar algum conceito do jogo na parte 1 que você\nrepresentar cada criatura envolvida na cena e ajudar os\nnão entender, consulte o índice do livro.\njogadores a acompanhar onde cada um está.\nA Parte 2 detalha as regras de como jogar o jogo, além\ndo básico descrito nessa introdução. Essa parte aborda o\nDADOS DE JOGO\ntipo de rolagem de dados que você faz para determinar o\nsucesso ou falha nas tarefas que seu personag",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  9,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
