{
    "text":  "a criarão um pesadelo que criatura afetada por essa magia, a magia termina.\npermanecerá pela duração do sono do alvo e impede o alvo\nde ganhar qualquer benefício do descanso. Além disso, SUGESTÃO EM MASSA\nquando o alvo acordar, ele sofrerá 3d6 de dano psíquico. 6° nível de encantamento\nSe você tiver uma parte do corpo, mecha de cabelo, Tempo de Conjuração: 1 ação\nrecorte de unha ou porção similar do corpo do alvo, o alvo Alcance: 18 metros\nrealiza seu teste de resistência com desvantagem. Componentes: V, M (uma língua de cobra e, ou um\npedaço de favo de mel ou uma gota de azeite doce)\nSONO Duração: 24 horas\n1° nível de encantamento\nTempo de Conjuração: 1 ação Você sugere um curso de atividade (limitado a uma ou\nAlcance: 36 metros duas sentenças) e, magicamente, influencia até dozes\nComponentes: V, S, M (um punhado de areia fina, criaturas, à sua escolha, que você possa ver dentro do\npétalas de rosas ou um grilo) alcance e que possam ouvir e compreender você.\nDuração: 1 minuto Criaturas que não podem ser enfeitiçadas são imunes a\nesse efeito. A sugestão deve ser formulada de modo que o\nEssa magia põem as criaturas num entorpecimento curso de ação soe razoável. Dizer para a criatura se\nmágico. Jogue 5d8; o total é a quantidade de pontos de esfaquear, se arremessar em uma lança, tocar fogo em si\nvida de criaturas afetados pela magia. As criaturas numa mesma ou fazer algum outro ato obviamente nocivo\nárea de 6 metros de raio, centrada no ponto escolhido, anulará o efeito da magia.\ndentro do alcance, são afetadas em ordem ascendente dos Cada alvo deve realizar um teste de resistência de\npontos de vida atuais delas (ignorando criaturas Sabedoria. Se falhar na resistência, ele seguirá o curso de\ninconscientes). ação que você descreveu, da melhor forma possível. O\nComeçando com as criaturas com menos pontos de curso de ação sugerido pode continuar por toda a duração.\nvida atuais, cada criatura afetada por essa magia cai Por exemplo, você poderia sugeria a um grupo de soldad",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  594,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
