{
    "text":  " a morte em uma uma aljava, 15 metros de boa corda, ou uma cabra. Um\nmasmorra ou numa floresta indomável. Esse capítulo hábil (mas não excepcional) artesão pode ganhar uma\ndetalha o comércio de mercadorias mundanas e exóticas moeda de ouro por dia. A peça de ouro é a unidade padrão\nque os aventureiros geralmente acham úteis quando de medida para riqueza, mesmo que a moeda em si não\nenfrentam ameaças presentes nos mundos de D\u0026D. seja normalmente usada. Quando os comerciantes\ndiscutem negócios que envolvam bens ou serviços no valor\nde centenas ou milhares de peças de ouro, as transações\nEQUIPAMENTO INICIAL\nnão costumam envolver a troca de moedas individuais.\nQuando cria seu personagem, você recebe equipamentos\nEm vez disso, a peça de ouro é o padrão de medida para\nbaseados em uma combinação de sua classe e de seu\nvalores, porém a troca real é de fato realizada em barras\nantecedente. Alternativamente, você pode começar com\nde ouro, cartas de crédito ou bens valiosos.\num número de peças de ouro com base na sua classe e\nUma peça de ouro vale dez peças de prata, a moeda\ngastá-los em itens das listas nesse capítulo. Veja a tabela\npredominante entre plebeus. A peça de prata compra um\nRiqueza Inicial por Classe para determinar a quantidade\nconjunto de dados, um frasco de óleo para lâmpada, ou\nde ouro que seu personagem tem para gastar.\numa noite de descanso em uma hospedaria ruim.\nVocê decide como seu personagem adquiriu esse\nUma peça de prata vale dez peças de cobre, que são\nequipamento inicial. Pode ter sido uma herança ou bens\ncomuns entre os trabalhadores e mendigos. Uma única\nque o personagem adquiriu durante a sua formação. Você\npeça de cobre compra uma vela, uma tocha, ou um pedaço\npode ter sido equipado com uma arma, armadura e uma\nde giz.\nmochila como parte do serviço militar. Pode até ter\nAlém disso, moedas incomuns feitas de outros metais\nroubado seu equipamento. A arma pode ser uma relíquia\npreciosos algumas vezes aparecem em pilhas de tesouros.\nde família, trans",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  288,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
