{
    "text":  " em um combate engajado. Você recebe os\nestabilizar uma criatura morrendo, a criatura\nseguintes benefícios:\nrecupera 1 ponto de vida, ao invés disso.\n Com uma ação, você pode gastar um uso do kit de  Você tem vantagem nas jogadas de ataque contra uma\nprimeiros-socorros para tratar de uma criatura e criatura agarrada.\n169\n\n\n# Pagina 169\n\n Você pode usar sua ação para tentar imobilizar uma MAESTRIA EM ARMADURA MÉDIA\ncriatura agarrada por você. Para tanto, realize outro\nPré-requisito: Proficiência em armadura média\nteste de agarrar. Se você for bem sucedido, você e a\ncriatura estarão ambos impedidos até o agarre\nVocê praticou seus movimentos usando armaduras\nterminar. pesadas para ganhar os seguintes benefícios:\nINICIADO EM MAGIA  Vestir uma armadura média não lhe impõe\ndesvantagem em testes de Destreza (Furtividade).\nEscolha uma classe: bardo, bruxo, clérigo, druida,\n Quando você estiver vestindo uma armadura média,\nfeiticeiro ou mago. Você aprende dois truques da lista de\nvocê pode adicionar 3, ao invés de 2, à sua CA, se você\nmagias da classe escolhida.\ntiver Destreza 16 ou maior.\nAlém disso, escolha uma magia de 1° nível da mesma\nlista. Você aprende essa magia e pode conjura-la com o\nMAESTRIA EM ARMADURA PESADA\nmenor nível possível. Uma vez que a conjure, você precisa\nterminar um descanso longo para poder conjura-la Pré-requisito: Proficiência em armadura pesada\nnovamente. Essa restrição aplica-se apenas à magia\nVocê pode usar sua armadura para defletir ataques\nadquirida através desse talento.\nSua habilidade de conjuração depende da classe que potencialmente fatais a outros. Você ganha os seguintes\nbenefícios:\nvocê escolher: Carisma para bardo, bruxo ou feiticeiro;\nSabedoria para clérigo ou druida; ou Inteligência para\n Aumente seu valor de Força em 1, até o máximo de 20.\nmago.\n Quando você estiver vestindo uma armadura pesada,\ndano de concussão, cortante e perfurante que você\nINVESTIDA PODEROSA\nreceba de ataques não-mágicos será reduzido em 3.\nQuando você u",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  333,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
