{
    "text":  "obro ou metade, por exemplo)\nElfo (+2) Humano (+1)\nantes de aplicado. Se uma circunstância sugerir que o\nHalfling (+2) Gnomo da floresta (+1)\nbônus de proficiência se aplica mais de uma vez na\nConstituição mesma jogada, ou que ele deve ser multiplicado mais de\nCaracterísticas: Saúde, vigor, força vital uma vez, em vez disso você o adiciona apenas uma vez, o\nImportante para: Todos multiplica apenas uma vez e o reduz pela metade apenas\nAprimoramentos Raciais: uma vez.\nAnão (+2) Gnomo das rochas (+1)\nCONSTRUINDO BRUENOR, PASSO 2\nHalfling robusto (+1) Meio-orc (+1)\nBob imagina Bruenor investindo em batalha com um\nHumano (+1)\nmachado, e um dos chifres de seu capacete, quebrado. Ele\nInteligência\ncria Bruenor como um guerreiro e anota as proficiências\nCaracterísticas: Acuidade mental, recordar informações, perícia\nde classe do guerreiro de 1º nível na sua ficha de\nanalítica\npersonagem.\nImportante para: Mago\nComo um guerreiro de 1º nível, Bruenor tem 1 Dado de\nAprimoramentos Raciais:\nVida – um d10 – e começa com pontos de vida iguais a 10\nAlto elfo (+1) Gnomo (+2)\n+ seu modificador de Constituição. Bob toma nota disso e\nHumano (+1) Tiefling (+1)\nvai anotar o valor final depois que determinar a\nSabedoria Constituição de Bruenor (passo 3). Bob também anota o\nCaracterísticas: Consciência, intuição, perspicácia bônus de proficiência para um personagem de 1º nível,\nImportante para: Clérigo, druida que é de +2.\nAprimoramentos Raciais:\nAnão da colina (+1) Elfo da floresta (+1) 3. DETERMINANDO VALORES DE\nHumano (+1) HABILIDADE\nCarisma Muito do que o personagem faz no jogo depende de suas\nCaracterísticas: Confiança, eloquência, liderança seis habilidades: Força, Destreza, Constituição,\nImportante para: Bardo, bruxo, feiticeiro Inteligência, Sabedoria e Carisma. Cada habilidade\nAprimoramentos Raciais: possui um valor que deve ser anotado na sua ficha de\nMeio-elfo (+2) Draconato (+1) personagem.\nDrow (+1) Humano (+1) As seis habilidades e sua utilização no jogo são\nHalfling pés-leves ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  21,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
