{
    "text":  "terística novamente até completar um descanso\ndeseje se inserir entre os humanos deveria trocar seu\nlongo.\nnome ou por um nome humano. Alguns meio-orcs com\nAtaques Selvagens. Quando você atinge um ataque\nnomes humanos decidem adotar um nome orc gutural por\ncrítico com uma arma corpo-a-corpo, você pode rolar um\nacharem que isso os tornará mais intimidadores.\ndos dados de dano da arma mais uma vez e adicioná-lo ao\ndano extra causado pelo acerto crítico.\nNomes Orcs Masculinos: Dench, Feng, Gell, Henk,\nIdiomas. Você sabe falar, ler e escrever Comum, Orc.\nHolg, Imsh, Keth, Krusk, Mhurren, Ront, Shump,\nO Orc é um idioma ríspido, possuindo uma linguagem de\nThokk\nconsoantes duras. Ele não possui alfabeto próprio, mas\nNomes Orcs Femininos: Baggi, Emen, Engong, Kansif,\nusa o alfabeto Anão.\nMyev, Neega, Ovak, Ownka, Shautha, Sutha, Vola,\nVolen, Yevelda\nTRAÇOS RACIAIS DOS MEIO-ORCS\nSeu personagem meio-orc possui certas características\nderivadas da sua ancestralidade orc.\n41\n\n\n# Pagina 41\n\nSer recebido com olhares e cochichos, sofrer violência e\ninsultos nas ruas, ver a desconfiança e medo em cada\nolhar: esse é o fardo do tiefling. E para completar tudo, os\ntieflings sabem que isso é graças ao pacto feito gerações\natrás que infundiu a essência de Asmodeus – senhor\nsupremo dos Nove Infernos – em sua linhagem. Sua\naparência e natureza não é culpa deles, mas é o resultado\nde um pecado ancestral, pelo qual eles, seus filhos e os\nfilhos de seus filhos serão eternamente responsabilizados.\nLINHAGEM INFERNAL\nOs tieflings derivam de linhagens humanas e, no sentido\nmais amplo possível, eles ainda parecem humanos. No\nentanto, sua herança infernal deixou traços claros na sua\naparência. Tieflings possuem grandes chifres que\npossuem os mais diversos formatos: alguns possuem\nchifres curvos, como um carneiro, outros possuem chifres\ncompridos e finos, como uma gazela, e outros chifres\nespiralados e alongados, como os de um antílope. Eles\npossuem uma final calda, com uns 1,20 metro a 1,50\nmetro d",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  74,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
