{
    "text":  "ferem-se\nmesmo tempo ou saltam de um plano para o outro em um aos Planos Exteriores como planos divinos, planos\nturno. Alguns são vórtices, tipicamente juntando um espirituais ou planos de devoção, mas os Planos\nPlano Elemental com um local muito similar no Plano Exteriores são mais conhecidos como o lar das divindades.\nMaterial, como o coração de um vulcão (levando para o Quando se discute qualquer coisa que tenha a ver com\nPlano do Fogo) ou as profundezas do oceano (para o Plano divindades, a linguagem usada deve ser extremamente\nda Água). metamórfica. Os seus lares reais não são literalmente\n“lugares” na verdade, mas exemplificam a ideia de que os\nPLANOS DE TRANSIÇÃO Planos Exteriores são reinos de pensamento e espírito.\nAssim como os Planos Elementais, alguém pode imaginar\nO Plano Etéreo e o Plano Astral são chamados de Planos\na parte perceptível dos Planos Exteriores como uma\nde Transição. Eles são reinos incolores que, geralmente,\nespécie de região fronteiriça, enquanto as regiões\nservem principalmente como formas de viajar de um\nespirituais extensas jazem além de experiências\nplano para outro. Magias como forma etérea e projeção\nsensoriais ordinárias.\nastral permitem que os personagens entre nesses planos e\nAté mesmo nessas regiões perceptíveis, as aparências\natravessem-nos para alcançar os planos além.\npodem enganar. Inicialmente, muitos dos Planos\nO Plano Etéreo é uma dimensão nebulosa delimitada\nExteriores parecem hospitaleiros e familiares aos nativos\npor brumas que é, as vezes, descrita como um grande\ndo Plano Material. Mas a paisagem pode mudar aos\noceano. Suas margens, chamadas de Fronteira Etérea,\ncaprichos das poderosas forças que vivem nos Planos\nsobrepõem o Plano Material e os Planos Interiores,\nExteriores. Os desejos das forças poderosas que habitam\nportanto, cada local nesses planos tem um local\nnesses planos pode refazê-los completamente,\ncorrespondente no Plano Etéreo. Certas criaturas pode\nefetivamente apagando e reconstruindo a própria\nver na",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  632,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
