{
    "text":  "s.\n157\n\n\n# Pagina 157\n\n158\n\n\n# Pagina 158\n\nEmbarcações a Remo. Barcos de quilha e barcos a ESCAMBO\nremo são usados em lagos e rios. Se eles estiverem a favor Custo Bem\nda corrente, o deslocamento da corrente (tipicamente 5 1 pc 0,5 kg de trigo\nkm/h) é adicionado ao deslocamento do barco. Esses 2 pc 0,5 kg de farinha ou uma galinha\nveículos não podem ser remados contra qualquer 5 pc 0,5 kg de sal\ncorrenteza mais forte, mas podem ser puxados por 1 pp 0,5 kg de ferro ou 1 m2 de lona\nanimais de tração nas margens. Um barco a remo pesa 45 5 pp 0,5 kg de cobre ou 1 m2 de tecido de algodão\nkg, no caso dos aventureiros desejarem carregá-lo sobre a 1 po 0,5 kg de gengibre ou uma cabra\nterra. 2 po O,5 kg de canela ou pimenta, ou uma ovelha\n3 po 0,5 kg de cravos ou um porco\n5 po 0,5 kg de prata ou 1 m2 de linho\nMONTARIAS E OUTROS ANIMAIS\n10 po 1 m2 de seda ou uma vaca\nCapacidade\n15 po 0,5 kg de açafrão ou um boi\nItem Custo Deslocamento de Carga\n50 po 0,5 kg de ouro\nBurro ou mula 8 po 12m 210 kg\n500 po 0,5 kg de platina\nCamelo 50 po 15m 240 kg\nCavalo de guerra 400 po 18m 270 kg\nDESPESAS\nCavalo de montaria 75 po 18m 220 kg\nCavalo pesado 50 po 12m 270 kg Quando não está descendo para as profundezas da terra,\nElefante 200 po 12m 660 kg explorando ruínas repletas de tesouros perdidos ou\nMastim 25 po 12m 100 kg entrando em guerra contra a escuridão invasora, os\nPônei 30 po 12m 115 kg aventureiros enfrentam realidades mais mundanas.\nMesmo em um mundo fantástico, as pessoas precisam\nARREIOS, SELAS E VEÍCULOS DE TRAÇÃO satisfazer necessidades básicas, como abrigo, alimento e\nItem Custo Peso roupas. Essas coisas custam dinheiro, embora alguns\nAlforje 4 po 4 kg\nestilos de vida custem mais do que outros.\nArmadura de montaria X4 X2\nBiga 250 po 50 kg DESPESAS DE ESTILO DE VIDA\nCarroça 15 po 100 kg\nCarruagem 100 po 300 kg As despesas de estilo de vida fornecem uma maneira\nEstábulo 5 pp – simples de explicar o custo de vida em um mundo de\nFreio e rédea 2 po 0,5 kg fantasia. O estilo de vida c",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  312,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
