{
    "text":  "ando suas façanhas e\ncamaradas orcs não duram muito tempo entre os\nferimentos do passado. Até mesmo um meio-orc que viva\nCaveiras Sangrentas ou em qualquer outra tribo orc que\nentre os humanos deverá mostrar essas cicatrizes\nseja. Mas, é considerado verdade que uma pitada de\norgulhosamente ou escondê-las com vergonha.\nsangue humano concede a um guerreiro a mistura exata\nde esperteza, ambição e autodisciplina para ir além,\nA MARCA DE GRUUMSH\ncomo Mhurren fez. Ele era senhor de uma tribo que\nreuniu duas mil lanças e era o mais forte comandante Gruumsh, o deus caolho, criou os orcs e, até mesmo os\nem Thar. orcs que desistem de adorá-lo não consegue escapar\n–Richard Baker, Lâmina Arcana totalmente de sua influência. O mesmo acontece com os\nmeio-orcs, apesar do seu sangue humano tem moderar o\nimpacto da sua herança orc. Alguns meio-orcs ouvem os\nsussurros de Gruumsh em seus sonhos, influenciando-os\na liberar a fúria que fervilha dentro deles. Outros poucos\nexultam o nome de Gruumsh quando participam de um\n40\n\n\n# Pagina 40\n\nACEITAÇÃO RELUTANTE\nCada meio-orc encontra uma forma de adquirir a aceitação\ndaqueles que odeiam os orcs. Alguns são reservados, tentando\ncombate corpo-a-corpo – quer exultem com ele ou temam não atrair atenção para si mesmos. Alguns poucos demonstram\nde medo e ódio. Meio-orcs não são maus por natureza, piedade e bom coração em público sempre que podem (não\nmas o mal espreita dentro deles, quer eles o abracem ou importando se tais demonstrações são genuínas ou não). E alguns\nse rebelem contra ele. simplesmente tentam ser tão durões que os outros apenas os\nAlém da fúria de Gruumsh, meio-orcs sentem evitam.\npoderosas emoções. A fúria não apenas acelera seu pulso,\nmas faz seus corpos arder. Um insulto é como uma picada Aumento no Valor de Habilidade. Seu valor de\nácida e a tristeza drena sua força. No entanto, eles riem Força aumenta em 2 e seu valor de Constituição\nalto e forte e, simples prazeres mundanos – banquetear, aumenta em 1.\nbeber, lutar, tocar ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  72,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
