{
    "text":  "ma resposta correta para Duração: Concentração, até 1 minuto\ncada pergunta.\nSeres divinos não são necessariamente oniscientes, Essa magia ataca e embaralha as mentes das criaturas,\nportanto, você pode receber “incerto” como uma resposta gerando delírios e provocando ações descontroladas. Cada\nse uma pergunta que diga respeito a uma informação criatura em uma esfera com 3 metros de raio, centrada\nalém do conhecimento da divindade. Em caso de uma num ponto, à sua escolha, dentro do alcance, deve ser bem\nresposta de única palavra puder levar ao engano ou sucedida num teste de resistência de Sabedoria, quando\ncontrariar os interesses da divindade, o Mestre pode você conjurar essa magia ou for afetada por ela.\noferecer uma frase curta como resposta, no lugar. Um alvo afetado não pode realizar reações e deve rolar\nSe você conjurar essa magia duas ou mais vezes antes um d10 no início de cada um dos seus turnos para\nde terminar um descanso longo, existe uma chance determinar seu comportamento nesse turno.\ncumulativa de 25 por cento de cada conjuração, depois da\nprimeira que você fez, ter um resultado aleatório. O d10 Comportamento\nMestre faz essa jogada secretamente. 1 A criatura usa todo seu deslocamento para se mover em\numa direção aleatória. Para determinar a direção, role\nCOMUNHÃO COM A NATUREZA um d8 e atribua uma direção a cada face do dado. A\n5° nível de adivinhação (ritual) criatura não realiza uma ação nesse turno.\nTempo de Conjuração: 1 minuto 2–6 A criatura não se move ou realiza ações nesse turno.\nAlcance: Pessoal 7–8 A criatura usa sua ação para realizar um ataque corpo-a-\nComponentes: V, S corpo contra uma criatura, determinada aleatoriamente,\nDuração: Instantânea ao seu alcance. Se não houver criaturas dentro do\nalcance, a criatura não faz nada nesse turno.\nVocê, momentaneamente, se torna uno com a natureza e 9–10 A criatura pode agir e se mover normalmente.\nganha conhecimento do território ao seu redor. Ao ar\nlivre, a magia lhe oferece conhecimento do terren",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  462,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
