{
    "text":  " se a raça drow\ndesconfiados dos não elfos. está disponível como personagem de jogador.\nA pele dos elfos da floresta tende a ser de matiz\nAumento no Valor de Habilidade. Seu valor de\ncobreada, algumas vezes com traços esverdeados. Seu\nCarisma aumenta em 1.\ncabelo geralmente é castanho ou negro, mas\nVisão no Escuro Superior. Sua visão no escuro tem\nocasionalmente podem ser loiros ou cor de cobre. Seus\nalcance de 36 metros de raio.\nolhos são verdes, castanhos ou cor de avelã.\nSensibilidade à Luz Solar. Você possui\nAumento no Valor de Habilidade. Seu valor de desvantagem nas jogadas de ataque e testes de Sabedoria\nSabedoria aumenta em 1. (Percepção) relacionados a visão quando você, o alvo do\nTreinamento Élfico com Armas. Você possui seu ataque, ou qualquer coisa que você está tentando\nproficiência com espadas longas, espadas curtas, arcos perceber, esteja sob luz solar direta.\nlongos e arcos curtos. Magia Drow. Você possui o truque globos de luz.\nPés Ligeiros. Seu deslocamento base de caminhada Quando você alcança o 3° nível, você pode conjurar a\naumenta para 10,5 metros. magia fogo das fadas. Quando você alcança o 5° nível,\nMáscara da Natureza. Você pode tentar se esconder você pode conjurar escuridão. Você precisa terminar um\nmesmo quando você está apenas levemente obscurecido descanso longo para poder conjurar as magias desse traço\npor folhagem, chuva forte, neve caindo, névoa ou outro novamente. Carisma é sua habilidade chave para\nfenômeno natural. conjurar essas magias.\nTreinamento Drow com Armas. Você possui\nproficiência com rapieiras, espadas curtas e bestas de\nmão.\nA ESCURIDÃO DOS DROW\nSe não fosse por uma única exceção conhecida, a raça dos drow\nseria universalmente ultrajada. Sua sociedade é depravada e\npreocupada com as graças de Lolth, sua deusa-aranha, quem\nsanciona o assassinato e o extermínio de famílias inteiras quando\ncasas nobres disputam posições sociais. Os drow crescem\nacreditando que as raças que habitam superfície são inferiores,\nexceto como seu",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  45,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
