{
    "text":  "e turno\n5.Azul. O alvo sofre 10d6 de dano de frio se falhar na tentando vomitar e cambaleando.\nresistência ou metade desse dano se obtiver sucesso. A Um vento moderado (pelo menos 15 quilômetros por\ncamada pode ser destruída causando, pelo menos, 25 de hora) dispersará a névoa depois de 4 rodadas. Um vento\ndano de fogo a ela. forte (pelo menos 30 quilômetros por hora) dispersará a\n6.Anil. Se falhar na resistência, o alvo ficará névoa após 1 rodada.\nimpedido. Ele deve então, fazer um teste de resistência de\nConstituição ao final de cada um dos turnos dele. Se NÉVOA MORTAL\nobtiver sucesso três vezes, a magia termina. Se falhar na 5° nível de conjuração\nresistência três vezes, ela se torna pedra é afetada pela Tempo de Conjuração: 1 ação\ncondição petrificado. Os sucessos e falhas não precisam Alcance: 36 metros\nser consecutivos; anote ambos os resultados até o alvo Componentes: V, S\nacumular três de mesmo tipo. Duração: Concentração, até 10 minutos\nEnquanto essa camada estiver no lugar, magias não\npodem ser conjuradas através da muralha. A camada Você cria uma esfera de nevoeiro venenoso de cor\npode ser destruída por luz plena emitida pela magia luz amarelo-esverdeado, com 6 metros de raio, centrado em\ndo dia ou uma magia similar de nível equivalente ou um ponto, à sua escolha, dentro do alcance. O nevoeiro se\nsuperior. espalha, dobrando esquinas. Ele permanece pela duração\n7.Violeta. Se falhar na resistência, o alvo ficará cego. ou até um vento forte dispersar o nevoeiro, terminando a\nEle deve realizar um teste de resistência de Sabedoria no magia. Sua área é de escuridão densa.\ninício do seu próximo turno. Um sucesso na resistência Quando uma criatura entra na área da magia pela\nacaba com a cegueira. Se falhar na resistência, a criatura primeira vez no turno dela ou começa seu turno lá, essa\né transportada para outro plano de existência, escolhido criatura deve realizar um teste de resistência de\npelo Mestre, e não estará mais cego. (Tipicamente, uma Constituição. A ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  551,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
