{
    "text":  "mitida de geração em geração, até seu\nA peça de electro (pe) e a peça de platina (pl) são\npersonagem ter finalmente assumido a responsabilidade e\noriginárias de impérios caídos e reinos perdidos, e às\nseguido os passos dos aventureiros de seus antepassados.\nvezes levantam suspeitas e ceticismo quando utilizadas\nem transações. Uma peça de electro vale cinco peças de\nRIQUEZA INICIAL POR CLASSE prata, e uma peça de platina vale dez peças de ouro.\nClasse Riqueza Inicial\nA moeda padrão pesa cerca de 10 gramas, assim, cem\nBárbaro 2d4 x 10 po\nmoedas pesam aproximadamente um quilo.\nBardo 5d4 x 10 po\nBruxo 4d4 x 10 po\nTAXAS DE CÂMBIO PADRÃO\nClérigo 5d4 x 10 po\nMoeda pc pp pe po pl\nDruida 2d4 x 10 po\nCobre (pc) 1 1/10 1/50 1/100 1/1.000\nFeiticeiro 3d4 x 10 po\nPrata (pp) 10 1 1/5 1/10 1/100\nGuerreiro 5d4 x 10 po\nElectro (pe) 50 5 1 1/2 1/20\nLadino 4d4 x 10 po\nOuro (po) 100 10 2 1 1/10\nMago 4d4 x 10 po\nPlatina (pl) 1.000 100 20 10 1\nMonge 5d4 po\nPaladino 5d4 x 10 po\nPatrulheiro 5d4 x 10 po\nRIQUEZA\nA riqueza aparece de muitas formas nos mundos de\nD\u0026D. Moedas, pedras preciosas, bens comerciais, objetos\nde arte, animais e propriedade podem refletir o bem-estar\nfinanceiro de seu personagem. Os membros do\ncampesinato comercializam em bens, trocando aquilo que\neles precisam e pagando impostos por grãos e queijo. Os\nmembros da nobreza comercializam em direitos legais,\ntais como os direitos de uma mina, um porto, ou terra, ou\nem barras de ouro, medindo ouro pelo peso em vez de\n145\n\n\n# Pagina 145\n\nVENDENDO TESOURO A tabela Armaduras mostra o custo da armadura, o\npeso, e outras propriedades dos tipos mais comuns de\nOportunidades não faltam para encontrar tesouros,\narmaduras usadas nos mundos de D\u0026D.\nequipamentos, armas, armaduras e muito mais nas\nProficiência em Armaduras. Qualquer um pode\nmasmorras que você explorar. Normalmente, é possível\ncolocar uma armadura ou amarrar um escudo no braço.\nvender seus tesouros e bugigangas quando seu grupo\nNo entanto, somente aqueles proficientes no u",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  289,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
