{
    "text":  "cie esteja nivelada. Se aceso, o óleo queima por 2 metros. Se você realizar um ataque corpo-a-corpo com\nrodadas e causa 5 de dano flamejante a qualquer criatura uma tocha acesa e acertar, causa 1 de dano flamejante.\nque entrar na área ou terminar seu turno dentro da área. Vela. Por uma hora, a vela emana luz plena em um\nUma criatura pode sofrer esse dano apenas uma vez por raio de 1,5 metro e penumbra por mais 1,5 metro.\nturno. Veneno Básico. Você pode usar o veneno contido\nPé de Cabra. Usar um pé de cabra concede vantagem nesse vidro para cobrir a lâmina de uma arma cortante ou\nnos testes de Força onde uma alavanca possa ser perfurante ou até três peças de munição. Aplicar o veneno\naplicada. leva uma ação. Uma criatura atingida pela arma ou\nPoção de Cura. Um personagem que beber o líquido munição envenenada deve obter sucesso em um teste de\nvermelho mágico deste frasco recupera 2d4+2 pontos de resistência de Constituição CD 10 ou sofrerá 1d4 de dano\nvida. Beber ou administrar uma poção exige uma ação. de veneno. Uma vez aplicado, o veneno retém sua\nPorta Virotes. Esse estojo de madeira pode potência durante 1 minuto antes de secar.\narmazenar até 20 virotes de besta.\nPorta Mapas ou Pergaminhos. Esse estojo CAPACIDADE DE RECIPIENTES\ncilíndrico de couro pode armazenar até 10 folhas de papel Recipiente Capacidade\nenroladas ou 5 folhas de pergaminhos enroladas. Algibeira 15 cm³ /3 kg de equipamentos\nRações de Viagem. Rações de viajem consistem em Balde 12 litros/15 cm³ sólido\nalimentos desidratados adequados para viagens longas, Barril 160 litros/1,2 m³ sólido\nincluindo carne seca, frutas secas, bolachas e nozes. Baú 3,5 m³/150 kg de equipamentos\nRoldana e Polia. Um conjunto de roldanas com um\nCaneca 500 ml\ncabo entre elas e um gancho para fixar aos objetos, a\nCantil 2 litros\nroldana e polia permitem içar até quatro vezes o peso que\nCesto 60 cm³/20 kg de equipamentos\nvocê ergueria normalmente.\nFrasco 120 ml\nSímbolo Sagrado. Um símbolo sagrado é a\nGarrafa 750 ml\nrepresen",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  307,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
