{
    "text":  "ais baixos\ndiferente do que a maioria das pessoas, e suas\nna maioria das sociedades, mas ele pode ser o caminho\npersonalidades refletem sua educação. Um título nobre\npara posições maiores. Se você deseja ser um cavaleiro,\nvem com uma infinidade de vínculos – responsabilidades\nescolha a característica Retentores (veja a caixa de texto\ncom a família, com outros nobres (incluindo o soberano),\nabaixo) ao invés da característica Posição Privilegiada.\ncom o povo que confia nos cuidados da família ou mesmo\nUm dos seus plebeus retentores é substituído por um\ncom o próprio título. Mas essa responsabilidade é uma\nnobre que serve como seu escudeiro, ajudando você em\nboa maneira de enfraquecer um nobre.\ntroca de treinamento no próprio caminho dele para a\ncavalaria. Seus dois retentores restantes podem ser um\nd8 Traço de Personalidade\ncavalariço, para cuidar do seu cavalo, e um servo que poli\n1 Minha bajulação eloquente faz com que todos com quem\nsua armadura (e até mesmo ajuda você a vesti-la).\neu converse se sintam a pessoa mais maravilhosa e\nComo um emblema de cavalaria e os ideias de amor\nimportante do mundo.\ncortês, você deveria incluir entre seus equipamentos um\n2 As pessoas comuns me amam por minha bondade e\ngenerosidade. estandarte ou outro símbolo de um nobre lorde ou lady a\n3 Ninguém pode duvidar, olhando para o meu porte real, que quem você deu seu coração – em uma espécie de voto de\nestou acima das massas plebeias. castidade. (Essa pessoa pode ser seu vínculo.)\n4 Eu tenho grande cuidado de sempre estar no meu melhor e\nseguir as últimas modas. VARIAÇÃO DE CARACTERÍSTICA: RETENTORES\n5 Eu não gosto de sujar minhas mãos, e eu não vou ser pego Se o seu personagem tiver o antecedente nobre, você pode\nem acomodações inadequadas. escolher essa característica de antecedente no lugar da Posição\n6 Apesar da minha origem nobre, eu não estou acima dos Privilegiada.\noutros. O sangue é um só. Você tem o serviço de três retentores leais a sua família. Esses\n7 Meu apoio, uma vez perd",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  280,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
