{
    "text":  "eena NM, LM\nalcançar. A magia portal é mais confiável, assumindo que\nOs Nove Infernos de Baator LM\noconjurador conhece o semiplano.\nOs Campos de Batalha Infinitos de Aqueronte LN, LM\nO Nirvana Tecnológico de Mecânus LN\nO REINO DISTANTE\nOs Reinos Pacíficos de Arcádia LN, LB\nO Reino Distante está além do multiverso conhecido. De\nfato, ele deve ser um multiverso inteiramente separado\nOUTROS PLANOS\ncom suas próprias leis físicas e mágicas. Onde energias\nExistindo, de alguma forma, entre ou além dos planos de dispersas do Reino Distante vazam para outro plano, vida\nexistência conhecidos, há uma variedade de outros reinos. e matéria são deformadas e retorcidas em formas\nalienígenas que desafiam geometria e biologia comuns.\nSIGIL E AS TERRAS EXTERIORES As entidades que residem no Reino Distante são muito\nalienígenas para que uma mente normal assimile sem\nAs Terras Exteriores são o plano entre os Planos\nsofrer dano. Criaturas titânicas nadam no nada,\nExteriores, um plano de neutralidade, mas não a\npreocupados com a loucura. Coisas indescritíveis\nneutralidade do nada. Ao invés disso, ele incorpora um\nsussurram verdades terríveis para aqueles que ousem\npouco de tudo, mantendo o todo em um equilíbrio\nouvi-los. Para os mortais, o conhecimento do Reino\nparadoxal – simultaneamente, concordando e se opondo.\nDistante é um triunfo da mente sobre as rusticas\nÉ uma região ampla de terreno diversificado, com\nfronteiras da matéria, espaço e, eventualmente, sanidade.\npradarias abertas, altas montanhas e sinuosos rios rasos,\nNão existem portais conhecidos para o Reino Distante,\nlembrando bastante um mundo comum do Plano\npelo menos nenhum que ainda esteja funcional. Antigos\nMaterial.\nelfos certa vez penetraram as fronteiras dos evos com um\nAs Terras Exteriores são circulares, como uma grande\nvasto portal para o Reino Distante dentro de uma\nroda – de fato, aqueles que vizualizam os Planos\nmontanha chamada de Pico da Tormenta de Fogo, mas a\nExteriores como uma roda apontam para as Terras\nciv",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  635,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
