{
    "text":  "r sua consciência para detectar tais No 2° nível, você aprende a extrair magia divina através\nforças. Até o final do seu próximo turno, você sabe a de meditação e oração para conjurar magias, como um\nlocalização de qualquer celestial, corruptor ou morto-vivo clérigo faz. Veja o capítulo 10 para as regras gerais de\na 18 metros de você que não esteja com cobertura total. conjuração e o capítulo 11 para a lista de magias de\nVocê sabe o tipo (celestial, corruptor ou morto-vivo) de paladino.\nqualquer ser cuja presença você sentiu, mas não sua\nidentidade (o vampiro Conde Strahd von Zarovish, por PREPARANDO E CONJURANDO MAGIAS\nexemplo). Dentro do mesmo raio, você também detecta a A tabela O Paladino mostra quantos espaços de magia\npresença de qualquer lugar ou objeto que tenha sido você têm para conjurar suas magias de 1º nível e\nconsagrado ou conspurcado, como pela magia consagrar. superiores. Para conjurar uma dessas magias, você\nVocê pode usar essa característica um número de precisa gastar um espaço do nível da magia ou superior.\nvezes igual a 1 + seu modificador de Carisma. Quando Você recupera todos os espaços gastos quando termina\nvocê concluir um descanso longo, você recupera todos os um descanso longo.\nusos gastos. Você prepara a lista de magias disponíveis\nselecionando-as da lista de magias de paladino. Você\nCURA PELAS MÃOS seleciona um número de magias igual ao seu modificador\nde Carisma + metade do seu nível de paladino,\nSeu toque abençoado pode curar ferimentos. Você tem\narredondado para baixo (mínimo de uma magia). Essas\numa reserva de poder curativo que se enche quando você\nmagias devem ser de níveis que você possua espaços de\nrealiza um descanso longo. Com essa reserva, você pode\nmagia.\nrestaurar um número total de pontos de vida igual ao seu\nPor exemplo, se você é um paladino de 5º nível, você\nnível de paladino x 5.\npossui quatro espaços de magia de 1º nível e dois de 2º\nCom uma ação, você pode tocar uma criatura e sugar\nnível. Com Carisma de 14, sua lista",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  218,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
