{
    "text":  "xiste um\nyugoloths habitam os Planos Inferiores. A tendência de comércio rico em informações sobre os planos, em\num plano é sua essência e, um personagem cuja tendência particular sobre as palavras de comando ou itens\nnão corresponda a do plano, experimentará uma profunda necessários para operação de portais particulares. Essas\nsensação de dissonância nele. Quando uma criatura boa chaves de portal são bastante procuradas, e muitos\nvisitar Elísio, por exemplo, ela se sentira em sintonia com viajantes dentro da cidade estão à procura de um portal\noplano, mas uma criatura maligna se sentirá fora de especifico ou uma chave de portal que os dê acesso a eles\nsintonia e mais do que apenas desconfortável.\npara que continuem seus caminhos.\nPLANOS EXTERIORES\nSEMIPLANOS\nPlano Exterior Tendência\nSemiplanos são pequenos espaços extradimensionais com\nOs Sete Paraísos Escalonados de Celestia LB suas próprias regras exclusivas. Eles são pedaços de\nOs Paraísos Gêmeos de Bitopia NB, LB realidade que não parecem se encaixar em lugar nenhum.\nOs Campos Abençoados do Elísio NB Os semiplanos surgem por uma variedade de motivos.\nA Floresta das Terras Selvagens NB, CB Alguns são criados através de magia, como semiplano, ou\ngerados pelo desejo de uma divindade ou outra força\nAs Clareiras Olímpicas de Arbórea CB\npoderosa. Eles podem existir naturalmente, como uma\nOs Domínios Heroicos de Ysgard CN, CB\ndobra na realidade existente que foi expelida do resto do\nO Caos Eternamente Mutável do Limbo CN\nmultiverso, ou como um universo bebê ficando mais forte.\nAs Profundezas Ecoantes de Pandemônio CN, CM Um determinado semiplano pode ser acessado através de\nAs Camadas Infinitas do Abismo CM um único ponto onde ele toca outro plano. Teoricamente,\nAs Profundezas Tártaras de Cárceri NM, CM a magia viagem planar também pode levar viajantes para\nOs Desertos Cinzentos de Hades NM um semiplano, mas a frequência apropriada necessária\npara encontrar a sintonia é extremamente difícil de\nA Eternidade Gélida de G",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  634,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
