{
    "text":  "entas versáteis, armas ou\nmagia. Você pode pensar no espaço de uma magia como\nproteções. Elas podem causar dano ou desfazê-lo, impor\numa depressão ou buraco de volume diferenciado –\nou remover condições (confira o apêndice A), drenar\npequeno para magias de 1º nível, grande para magias de\nenergia vital ou restaurar a vida onde havia morte.\nníveis superiores. Uma magia de 1º nível preenche um\nIncontáveis magias foram criadas através do curso da\nespaço de qualquer tamanho, já uma magia 9º nível,\nhistória do multiverso e muitas delas caíram em\npreenche apenas o espaço de uma magia de 9º nível.\nesquecimento. Algumas ainda resistem em livros de\nEntão quando Umara conjura mísseis mágicos, como uma\nmagias bem velhos, em antigas ruínas ou presas na\nmagia de 1º nível, ela gasta um dos quatro espaços de\nmente de deuses mortos. Ou elas podem ser reinventadas\nmagia do 1º nível e fica com três espaços restantes.\nalgum dia por um personagem que tenha acumulado\nTerminar um descanso longo restaura qualquer espaço\npoder e sabedoria suficiente para tanto.\nde magia gasto (veja o capítulo 8 para regras sobre\ndescanso).\nNÍVEL DA MAGIA\nAlguns personagens e monstros possuem habilidades\nCada magia possui um nível que vai do 0 ao 9. O nível da especiais que permitem que eles conjurem magias sem\nmagia é um indicador do quanto a magia é poderosa, usar espaços de magia. Por exemplo, um monge que siga o\nCaminho dos Quatro Elementos, um bruxo que escolha\ncomo a modesta (mas ainda impressionante) mísseis\ndeterminadas invocações místicas, um senhor das\nmágicos de 1º nível ou a incrível parar o tempo de 9º nível.\nprofundezas dos Nove Infernos, todos podem conjurar\nTruques – simples, mas poderosas magias que o\nmagias dessa forma.\npersonagem pode conjurar quase que de forma mecânica\n–são de nível 0. Quanto mais alto for o nível da magia, CONJURANDO UMA MAGIA EM UM NÍVEL SUPERIOR\nmais alto precisa ser o nível de quem vai conjurá-la. Quando se conjura uma magia usando o espaço de magia\nNível de magia e ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  400,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
