{
    "text":  " que usar sua ação para examinar a imagem, duração. Essa magia não tem efeito em mortos-vivos. No\npode determinar que ela é uma ilusão com um teste de final de cada um dos turnos dele, o alvo pode realizar\nInteligência (Investigação) bem sucedido contra a CD da outro teste de resistência de Sabedoria. Se obtiver\nmagia. Se uma criatura discernir a ilusão como sendo sucesso, a magia termina no alvo.\nisso, a criatura verá através da imagem e suas outras Em Níveis Superiores. Quando você conjurar essa\nqualidades sensoriais se tornaram suaves para a criatura. magia usando um espaço de magia de 3° nível ou\nEm Níveis Superiores. Quando você conjurar essa superior, você pode afetar um humanoide adicional para\nmagia usando um espaço de magia de 6° nível ou cada nível de magia acima do 2°. Os humanoides devem\nsuperior, a magia irá durar até ser dissipada, sem estar a 9 metros entre si para serem afetados.\nnecessitar da sua concentração.\nINFLIGIR FERIMENTOS\nIMAGEM SILENCIOSA 1° nível de necromancia\n1° nível de ilusão Tempo de Conjuração: 1 ação\nTempo de Conjuração: 1 ação Alcance: Toque\nAlcance: 18 metros Componentes: V, S\nComponentes: V, S, M (um pouco de lã) Duração: Instantânea\nDuração: Concentração, até 10 minutos\nFaça um ataque corpo-a-corpo com magia contra uma\nVocê cria a imagem de um objeto, criatura ou outro criatura dentro do alcance. Se atingir, o alvo sofre 3d10\nfenômeno visual que não tenha mais de 4,5 metros de dano necrótico.\ncúbicos. A imagem aparece num ponto, dentro do alcança, Em Níveis Superiores. Quando você conjurar essa\ne permanece pela duração. A imagem é puramente visual; magia usando um espaço de magia de 2° nível ou\nnão é acompanhada por som, cheiro ou outros efeitos superior, o dano aumenta em 1d10 para cada nível acima\nsensoriais. do 1°.\nVocê pode usar sua ação para fazer a imagem se\nmover para qualquer ponto, dentro do alcance. À medida\nINSETO GIGANTE\nque a imagem muda de lugar, você pode alterar a 4° nível de transmutação\naparência dela para que ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  522,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
