{
    "text":  " ou treinando com um conjunto de\nque passem ajudando a criar o item. Por exemplo, três ferramentas. O Mestre pode permitir outras opções de\npersonagens com proficiência nas ferramentas treinamento.\nnecessárias e as instalações adequadas podem criar uma Primeiro, você deve encontrar um instrutor disposto a\narmadura de placas em 100 dias, a um custo total de 750 ensiná-lo. O Mestre determina quanto tempo irá demorar\npo. e se um ou mais testes de habilidade serão necessários.\nEnquanto estiver criando um item, você pode manter O treinamento tem a duração de 250 dias e custa 1 po\num estilo de vida modesto, sem ter que pagar 1 po por dia, por dia. Depois de gastar a quantidade necessária de\nou um estilo de vida confortável com metade do custo tempo e dinheiro, você aprende um novo idioma ou ganha\nnormal (veja o capítulo 5 para mais informações sobre as proficiência com uma nova ferramenta.\ndespesas de estilo de vida).\n189\n\n\n# Pagina 189\n\n190\n\n\n# Pagina 190\n\nC 9: C\nAPÍTULO OMBATE\nBARULHO DA ESPADA CHOCANDO-SE CONTRA O Se você estiver surpreso, você não pode se mover ou\nescudo. O terrível som das garras monstruosas realizar uma ação no seu primeiro turno do combate, e\nrasgando a armadura. O brilho intenso da luz também não pode usar uma reação até que aquele turno\nde uma bola de fogo que surge da magia de um termine. Um membro de um grupo pode ser surpreendido\nmago. O cheiro forte de sangue no ar, mesmo se outro membro não for.\nsobressaindo-se do fedor dos monstros perversos. Rugidos\nde fúria, gritos de triunfo, berros de dor. O combate em INICIATIVA\nD\u0026D pode ser caótico, mortal e emocionante. A iniciativa determina a ordem dos turnos durante o\nEsse capítulo fornece as regras que você precisa para combate. Quando o combate inicia, cada participante faz\nengajar seus personagens e monstros em combate, seja um teste de Destreza para determinar seu lugar na\num confronto rápido ou um longo conflito em uma ordem de iniciativa. O Mestre faz uma jogada para um\nmasmorra, ou em um ca",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  374,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
