{
    "text":  "o de Inimizade lhe dá maior poder sobre seu\ninimigo. Quando uma criatura sob efeito do seu Voto de\nInimizade realizar um ataque, você pode usar sua reação\npara realizar um ataque corpo-a-corpo com arma contra\nessa criatura, se ela estiver ao seu alcance.\nANJO VINGADOR\nNo 20° nível, você pode assumir a forma de um anjo\nvingador. Usando sua ação, você sofre uma\ntransformação. Por 1 hora, você ganha os seguintes\nbenefícios:\n Asas crescem nas suas costas e lhe concedem\ndeslocamento de voo de 18 metros.\n Você emana uma aura de ameaça num raio de 9\nmetros. A primeira vez que qualquer criatura inimiga\nentrar na aura ou começar seu turno nela, durante\numa batalha, a criatura deve ser bem sucedida num\nteste de resistência de Sabedoria ou ficará\namedrontada em relação a você por 1 minuto ou até\nsofrer qualquer dano. Jogadas de ataque contra a\ncriatura amedrontada tem vantagem.\nUma vez que você use essa característica, não poderá\nfazê-lo novamente até ter terminado um descanso longo.\n114\n\n\n# Pagina 114\n\nPATRULHEIRO\nDe aparência áspera e\nselvagem, um humano\nespreita sozinho através das\nsombras das árvores, caçando\nos orcs que ele sabe estarem\nplanejando um assalto a uma\nfazenda próxima. Segurando\numa espada curta em cada mão,\nele se transforma em um vendaval\nde aço, talando um inimigo após o outro.\nApós se evadir de um cone de ar congelante,\numa elfa encontra-se de pé e saca seu arco das costas,\ndisparando uma flecha no dragão branco. Ignorando a\nonda de medo que emana do dragão, assim como ignorou\nofrio do seu sopro, ela envia uma flecha após a outro\ntentando encontrar as brechas entre as espessas escamas\ndo dragão.\nErguendo sua mão para o alto, um meio-elfo assobia\npara o falcão que o circunda acima, chamando o pássaro\nde volta para o seu lado. Sussurrando instruções em\nÉlfico, ele aponta para o urso-coruja que ele estava\nrastreando e envia o falcão para distrair a criatura\nenquanto ele prepara seu arco.\nLonge do alvoroço das cidades e vilas, passando das\ndivisas que abriga",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  229,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
