{
    "text":  "ia. Se ela\nnormalmente exige concentração, nesse caso não será\nnecessário; a magia permanece por sua duração total.\nMARÉS DE CAOS\nA partir do 1° nível, você pode manipular as forças do\nacaso e do caos para ganhar vantagem em uma jogada de\nataque, teste de habilidade ou teste de resistência.\nQuando o fizer, você deve finalizar um descanso longo\nantes de poder usar essa característica novamente.\nA qualquer momento, antes de recuperar o uso dessa\ncaracterística, o Mestre pode rolar na tabela Surto de\nMagia Selvagem, imediatamente após você conjurar uma\nmagia de feiticeiro de 1° nível ou superior. Após isso, você\nrecupera o uso dessa característica.\n81\n\n\n# Pagina 81\n\nSURTO DE MAGIA SELVAGEM\nd100 Efeito d100 Efeito\n01–02 Role nessa tabela, no começo de cada um dos seus 45–46 Você conjura levitação em si mesmo.\nturnos pelo próximo minuto, ignorando esse 47–48 Um unicórnio, controlado pelo Mestre, aparece em um\nresultado em rolagens subsequentes. espaço a 1,5 metro de você e desaparece 1 minuto\n03–04 Pelo próximo minuto, você pode ver qualquer criatura depois.\ninvisível, se você tiver linha de visão 49–50 Você não consegue falar pelo próximo minuto. Sempre\n05–06 Um modron, escolhido e controlado pelo Mestre, que você tentar, bolhas rosas sairão da sua boca.\naparece em um espaço desocupado a 1,5 metro de 51–52 Um escudo espectral flutua próximo a você pelo\nvocê, depois desaparece após 1 minuto. próximo minuto, concedendo +2 de bônus na sua CA e\n07–08 Você conjura bola de fogo, como uma magia de 3° imunidade a misseis mágicos.\nnível, centrada em você. 53–54 Você é imune a intoxicação por álcool pelos próximos\n09–10 Você conjura misseis mágicos como uma magia de 5° 5d6 dias.\nnível. 55–56 Seu cabelo cai, mas volta a crescer dentro de 24 horas.\n11–12 Role um d10. Sua altura muda em um valor igual a 3 57–58 Pelo próximo minuto, qualquer objeto inflamável que\ncm x o resultado da rolagem. Se o valor for ímpar, você tocar, que não esteja sendo segurado ou\nvocê reduz. Se for par, vo",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  155,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
