{
    "text":  "rdido nas profundezas de uma desses mundos estão outras centenas de milhares, criados\nselva, ou uma caverna cheia de lava sob uma montanha por gerações de jogadores de D\u0026D em seus próprios jogos.\nmisteriosa. Os aventureiros podem resolver enigmas, falar E com toda a riqueza do multiverso, você pode criar o seu\npróprio mundo.\n5\n\n\n# Pagina 5\n\nTodos esses mundos compartilham características, em turnos, mas o Mestre escuta cada jogador e decide\nmas cada um é diferenciado por sua própria história e como resolver suas ações.\ncultura, monstros e raças distintas, geografia fantástica, Algumas vezes, resolver uma ação é simples. Se um\nmasmorras antigas e vilões ardilosos. Algumas raças têm aventureiro quer atravessar o cômodo e abrir a porta, o\npeculiaridades próprias em cada um dos mundos. Os Mestre pode simplesmente dizer que a porta se abre e\nhalflings no cenário de Dark Sun, por exemplo, são descreve o que ela revela. Mas a porta pode estar\ncanibais que vivem nas selvas, e os elfos são nômades do trancada, o piso pode esconder uma armadilha mortal, ou\ndeserto. Alguns dos mundos possuem raças que são pode haver alguma outra circunstância mais desafiadora\ndesconhecidas nos demais cenários, como os forjados para que o aventureiro complete a tarefa. Nesses casos, o\nbélicos, soldados criados e imbuídos de vida para lutar na Mestre decide o que acontece, geralmente contando com a\nÚltima Guerra. Alguns dos mundos são dominados por jogada dos dados para determinar o resultado de uma\numa grande história, como a Guerra da Lança que tem ação.\num papel principal no cenário de Dragonlance. Mas todos 3.O Mestre narra os resultados das ações dos\nsão mundos de D\u0026D, e você pode usar as regras desse aventureiros. Descrever os resultados leva a outro ponto\nlivro para criar personagens e jogar em qualquer um de decisão, o que retorna o fluxo do jogo de volta para o\ndeles. passo 1.\nSeu Mestre pode ambientar a campanha em um Esse padrão se mantém se os aventureiros estão\ndesses mundos ou em u",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  8,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
