{
    "text":  "s?\n126\n\n\n# Pagina 126\n\nINSPIRAÇÃO PROFICIÊNCIAS\nCada antecedente fornece a um personagem proficiência\nInspiração é uma regra que o Mestre pode usar para\nem duas perícias. As perícias são descritas no capítulo 7.\nrecompensar você por interpretar seu personagem de\nAlém disso, muitos antecedentes concedem ao\nacordo com seus traços de personalidade, ideais, vínculos\npersonagem proficiência com uma ou mais ferramentas.\ne defeitos. Ao usar a inspiração, você pode recorrer ao seu\nAs ferramentas e suas proficiências são detalhadas no\ntraço de personalidade de compaixão junto aos mendigos\ncapítulo 5.\npara dar a você uma vantagem na negociação com o\nPríncipe dos Pobres. Ou pode invocar sua inspiração em Caso um personagem venha a receber a mesma\nseu vínculo de defesa à sua aldeia natal e sobrepor o proficiência de duas fontes diferentes, ao invés disso ele\nefeito de uma magia sobre você. pode escolher outra proficiência do mesmo tipo (perícia ou\nferramenta).\nGANHANDO INSPIRAÇÃO\nIDIOMAS\nSeu Mestre pode escolher conceder a você inspiração por\nAlguns antecedentes também permitem ao personagem\numa variedade de razões. Tipicamente, você receberá esse\naprender idiomas adicionais, além daqueles já concedidos\nbenefício quando interpretar seus traços de\npor sua raça. Veja \"Idiomas\" no começo desse capítulo.\npersonalidade, ceder às suas desvantagens descritas por\nseus defeitos e vínculos, ou de qualquer outra maneira\nEQUIPAMENTO\ndemonstrar como seu personagem realmente é. Seu\nCada antecedente fornece um conjunto inicial de\nMestre diz como você pode obter inspiração durante o\nequipamento. Se você utilizar a regra opcional do capítulo\njogo.\n5 para comprar equipamento na construção de\nVocê tem inspiração ou não tem inspiração – você não\npersonagem, você não recebe o equipamento inicial\npode acumular múltiplas \"inspirações\" para uso posterior.\nfornecido pelo seu antecedente.\nUSANDO INSPIRAÇÃO\nCARACTERÍSTICAS SUGERIDAS\nSe você possuir inspiração, você pode gastá-la quando Um antecedente con",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  253,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
