{
    "text":  "seus\ntrovejante extra ao alvo. Quando alcançar o 14º nível, o turnos, quando você acertar uma criatura com um ataque\ndano extra aumenta para 2d8. com arma, você pode fazer o ataque causar 1d8 de dano\nradiante extra ao alvo. Quando alcançar o 14º nível, o\nFILHO DA TORMENTA dano extra aumenta para 2d8.\nA partir do 17° nível, você adquire deslocamento de voo\nigual a seu deslocamento de caminhada contanto que você\nCURA SUPREMA\nnão esteja no subterrâneo ou em local fechado. A partir do 17º nível, quando você jogaria normalmente\num ou mais dados para recuperar pontos de vida com\nDOMÍNIO DA VIDA uma magia, você usa o maior resultado possível nos\ndados. Por exemplo, ao invés de recuperar 2d6 pontos de\nO domínio da vida foca na vívida energia positiva – uma vida, você recupera 12.\ndas forças fundamentais do universo – que sustenta toda\na vida. Os deuses da vida promovem a vitalidade e a\n70\n\n\n# Pagina 70\n\nDRUIDA\nErguendo um cajado retorcido envolto em azevinho, uma\nelfa invoca a fúria da tempestade e convoca raios\nexplosivos de eletricidade para destruir os orcs\ncarregando tochas que ameaçam sua floresta.\nSe esgueirando, fora da vista, no alto da copa das\nárvores na forma de um leopardo, um humano espreita\npara fora da selva, em direção da estranha construção de\num Templo do Elemental do Ar Maligno, mantendo os\nolhos fixos nas atividades dos cultistas.\nBrandindo uma lâmina feita de puro fogo, um meio-\nelfo investe em direção a uma massa de soldados\nesqueléticos, destruindo a magia sobrenatural que deu as\ntolas criaturas o semblante falso de vida.\nQuer seja convocando as forças elementais da\nnatureza, ou emulando as criaturas do mundo animal, os\ndruidas são encarnações da resistência, astúcia e fúria da\nnatureza. Eles não se consideram donos da natureza. Ao\ninvés disso, eles se veem como extensões da vontade\nindomável da natureza.\nFORÇA DA NATUREZA\nOs druidas reverenciam a natureza acima de tudo,\nadquirindo suas magias e outros poderes mágicos, ou da\nforça da natureza per si o",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  132,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
