{
    "text":  "a criatura estabilizada não realiza testes de com anatomia apropriada, pode servir como montaria\nresistência contra a morte, mesmo se tiver 0 pontos de usando as seguintes regras.\nvida, mas permanece inconsciente. Se sofrer qualquer\ndano, a criatura não estará mais estável e precisa fazer de MONTANDO E DESMONTANDO\nnovo um teste de resistência contra a morte. Uma\nUma vez durante seu movimento, você pode montar ou\ncriatura estável que não é curada, recupera 1 ponto de\ndesmontar uma criatura que estiver a até 1,5 metro de\nvida depois de 1d4 horas.\nvocê. Fazer isso custa metade do seu deslocamento. Por\nexemplo, se seu deslocamento é 9 metros, você precisa\nMONSTROS E MORTE\ngastar 4,5 metros do seu deslocamento para montar um\nA maioria dos Mestres declara um monstro morto no\ncavalo. Portanto, você não pode montá-lo se não possuir\ninstante que ele cai a 0 pontos de vida, em vez dele cair\n4,5 metros sobrando do seu deslocamento ou se seu\ninconsciente e fazer testes de resistência contra a morte.\ndeslocamento for 0.\nVilões poderosos ou personagens do Mestre especiais\nSe um efeito mover sua montaria contra sua vontade\nsão exceções comuns. O Mestre pode fazer com que eles\nenquanto você estiver sobre ela, você precisa realizar um\ncaiam inconscientes e seguir as mesmas regras para\nteste de resistência de Destreza ou cairá da montaria,\npersonagens jogadores.\nficando derrubado no chão a 1,5 metro dela. Se você for\nderrubado enquanto estiver montado, você precisa fazer o\nNOCAUTEANDO UM CRIATURA\nmesmo teste de resistência.\nAlgumas vezes um atacante quer incapacitar um Se sua montaria for derrubada, você pode usar sua\nadversário, em vez de dar um golpe fatal. Quando um reação para desmontá-la enquanto ela cai e permanecer\natacante reduz uma criatura a 0 pontos de vida com um de pé. Caso contrário, você a desmonta e fica caído no\nataque corpo-a-corpo, o atacante pode nocautear a chão a 1,5 metro da montaria.\ncriatura. O atacante pode fazer essa escolha no instante\nque o dano é causado",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  396,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
