{
    "text":  "o do seu nível\n• Uma criatura incapacitada não pode realizar ações ou\natual de exaustão, mas de todos os níveis anteriores, sendo assim\nreações.\numa criatura sofrendo o nível 2 de exaustão tem seu\ndeslocamento reduzido pela metade além de sofrer desvantagem\nINCONSCIENTE\nem testes de habilidade.\n• Uma criatura inconsciente está incapacitada (veja a\nUm efeito que remova exaustão reduz seu nível, com todos os\ncondição). Ela não pode se mover ou falar e não tem\nefeitos de exaustão desaparecendo se esse nível for reduzido\nciência de seus arredores. abaixo de 1.\n• A criatura larga tudo que estiver segurando e fica Terminar um descanso longo reduz a exaustão de uma\ncaída. criatura em 1 nível, contanto que ela também tenha ingerido um\n• A criatura falha automaticamente em testes de pouco de água e comida.\nresistência de Força ou Destreza.\n• Jogadas de ataque contra a criatura possuem\nvantagem.\n• Qualquer ataque que atinja a criatura é um acerto\ncrítico, se o atacante estiver a 1,5 metro dela.\n292\n\n\n# Pagina 292\n\nINVISÍVEL\n• Uma criatura invisível é impossível de ser vista sem a\najuda de magia ou sentidos especiais. Para o propósito\nde se esconder, a criatura é considerada em área de\nescuridão densa. A localização da criatura pode ser\ndetectada por qualquer barulho que ela faça ou rastros\nque ela deixe.\n• Jogadas de ataque contra a criatura sofrem\ndesvantagem, e os ataques da criatura possuem\nvantagem.\nPARALISADO\n• Uma criatura paralisada está incapacitada (veja a\ncondição). Ela não pode se mover ou falar.\n• A criatura falha automaticamente em teste de\nresistência de Força e Destreza.\n• Jogadas de ataque contra a criatura possuem\nvantagem.\n• Qualquer ataque que atinja a criatura é um acerto\ncrítico, se o atacante estiver a 1,5 metro dela.\nPETRIFICADO\n• Uma criatura petrificada está transformada,\njuntamente com todos os objetos não-mágicos que\nestiver vestindo ou carregando, em uma substância\nsólida e inanimada (geralmente pedra). Seu peso\né multiplicado por dez, e ela para d",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  614,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
