{
    "text":  "em da\ncentrado num ponto dentro do alcance. Cada criatura no fissura, à medida que ela se abre.\ncilindro deve realizar um teste de resistência de Destreza. Uma fissura que se abra abaixo de uma estrutura faz\nUma criatura sofre 2d8 de dano de concussão e 4d6 de com que ela, automaticamente, desmorone (veja abaixo).\ndano de frio se falhar na resistência ou metade desse Estruturas. O tremor causa 50 de dano de concussão\ndano se obtiver sucesso. a qualquer estrutura em contato com o solo na área,\nO granizo torna a área da tempestade em terreno quando você conjurar a magia e, no início de cada turno\ndifícil até o final do seu próximo turno. até a magia terminar. Se a estrutura cair a 0 pontos de\nEm Níveis Superiores. Quando você conjurar essa vida, ela desmorona e, potencialmente, fere criaturas\nmagia usando um espaço de magia de 5° nível ou próximas. Uma criatura a uma distância inferior a\nsuperior, o dano de concussão aumenta em 1d8 para cada metade da altura da estrutura deve realizar um teste de\nnível do espaço acima do 4°. resistência de Destreza. Se falhar na resistência, a\ncriatura sofrerá 5d6 de dano de concussão, cairá no chão e\nTENTÁCULOS NEGROS DE EVARD estará soterrada nos escombros, precisando de um teste\n4° nível de conjuração de Força (Atletismo) com CD 20, usando uma ação, para\nTempo de Conjuração: 1 ação escapar. O Mestre pode ajustar a CD para cima ou para\nAlcance: 27 metros baixo, dependendo da natureza dos escombros. Se obtiver\nComponentes: V, S, M (um pedaço de tentáculo de um sucesso na resistência, a criatura sofre metade do dano e\npolvo gigante ou lula gigante) não estará caída ou soterrada.\nDuração: Concentração, até 1 minuto\nTERRENO ALUCINÓGENO\nTentáculos negros retorcidos preenchem um quadrado de\n4° nível de ilusão\n6 metros no chão, que você possa ver dentro do alcance.\nTempo de Conjuração: 10 minutos\nPela duração, esses tentáculos transformam o solo na\nAlcance: 90 metros\nárea em terreno difícil.\nComponentes: V, S, M (uma pedra, um galho e um\nQ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  603,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
