{
    "text":  "ntra ele, louvando os deuses\npor cada inimigo derrubado.\nInvocando maldições contra as forças de mortos-vivos,\num humano levanta seu símbolo sagrado enquanto a luz\ndivina brilha ao seu redor, banindo as criaturas que há\num momento atrás se amontoavam sobre seus\ncompanheiros.\nClérigos são intermediadores entre o mundo mortal e o\ndistante plano dos deuses. Tão variados quanto os deuses\nque servem, clérigos se esforçam para ser a própria mão\nde seus deuses. Não é apenas um sacerdote comum, mas\nalguém investido de poder divino.\nCURANDEIROS E COMBATENTES\nMagia divina, como o nome sugere, é o poder dos deuses\nfluindo deles para o mundo mortal. Clérigos são os\ncondutores desse poder, manifestando-o através de efeitos\nmilagrosos. Os deuses não conferem esse poder a\nqualquer um que o queira, mas apenas àqueles escolhidos\npara cumprir o chamado.\nFazer uso do poder divino não envolve estudo ou\ntreinamento. Um clérigo pode aprender ritos antigos e\npreces específicas, mas a habilidade de usar magias\ndivinas depende de devoção e de uma intuição poderosa\nsobre os desejos da divindade.\nClérigos combinam o poder mágico de curar e inspirar\nseus aliados com magias que ferem e debilitam seus\ninimigos. Eles podem causar medo e pavor, espalhar\npragas ou venenos, e até lançar fogo divino para consumir\nseus inimigos. Para aqueles malfeitores que merecem\numa maça na têmpora, o clérigo se utiliza de seu\ntreinamento de combate para enfrentar seus inimigos\ncorpo-a-corpo, auxiliado pelo poder divino.\nAGENTES DIVINOS\nNem todo acólito ou servo em um templo ou santuário é\nnecessariamente um clérigo. Alguns sacerdotes são\nchamados para uma vida simples de servidão,\npropagando a vontade de seu deus através de preces e\nsacrifício, e não através de magia ou poderio militar. Em\nalgumas cidades, o sacerdócio equivale a um escritório\npolítico, visto como um degrau sólido para alcançar\npatamares superiores de autoridade e não envolvendo\nqualquer comunhão com a divindade. Clérigos\nverdadeiros são raros nas",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  115,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
