{
    "text":  " de pó de cogumelo, açafrão e O dano dessa magia aumenta em 1d4 quando você\ngordura; e é consumido pela magia) alcança o 5° nível (2d4), 11° nível (3d4) e 17° nível (4d4).\nDuração: 1 hora\nZONA DA VERDADE\nEssa magia concede a uma criatura voluntária tocada a 2° nível de encantamento\nhabilidade de ver as coisas como elas realmente são. Pela Tempo de Conjuração: 1 ação\nduração, a criatura terá visão verdadeira, percebendo Alcance: 18 metros\nportas secretas escondidas por magia e podendo ver no Componentes: V, S\nPlano Etéreo, tudo num alcance de até 36 metros. Duração: 10 minutos\nVISÃO NO ESCURO Você cria uma zona mágica protegida contra enganação,\n2° nível de transmutação numa esfera com 4,5 metros de raio, centrada num ponto,\nTempo de Conjuração: 1 ação à sua escolha, dentro do alcance. Até a magia acabar,\nAlcance: Toque uma criatura que entrar na área da magia pela primeira\nComponentes: V, S, M (ou um pedaço de cenoura seca vez num turno ou começar seu turno nela, deve realizar\nou uma ágata) um teste de resistência de Carisma. Se falhar na\nDuração: 8 horas resistência, a criatura não poderá mentir\ndeliberadamente enquanto estiver no raio. Você saberá\nVocê toca uma criatura voluntária para conceder a ela a cada criatura que passou ou falhou nesse teste de\nhabilidade de ver nas trevas. Pela duração, a criatura resistência.\nterá visão no escuro com alcance de 18 metros. Uma criatura afetada está ciente da magia e pode,\nportanto, evitar responder perguntas as quais ela\nVITALIDADE FALSA normalmente responderia com uma mentira. Tais\n1° nível de necromancia criaturas podem ser evasivas em suas respostas, contanto\nTempo de Conjuração: 1 ação que permaneçam dentro dos limites da verdade.\nAlcance: Pessoal\nComponentes: V, S, M (uma pequena quantidade de\nálcool ou bebidas destiladas)\nDuração: 1 hora\nReforçando-se com uma vitalidade necromântica ilusória,\nvocê ganha 1d4 + 4 pontos de vida temporários pela\nduração.\nEm Níveis Superiores. Quando você conjurar essa\nmagia usando um es",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  611,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
