{
    "text":  "u um\narma até 6 metros e repetir o ataque contra uma criatura par de algemas, um cadeado ou outro objeto que contenha\na 1,5 metro dela. um meio mundano ou mágico que previne o acesso.\nA arma pode ter a forma que você desejar. Clérigos de Um alvo que esteja fechado por uma fechadura\ndivindades associadas com uma arma em particular mundana ou preso ou barrado torna-se destrancado,\n(como St. Cuthbert é conhecido por sua maça ou Thor por destravado ou desbloqueado. Se o objeto tiver múltiplas\nseu martelo) fazem o efeito dessa magia se assemelhar a fechaduras, apenas uma delas é destrancada.\nessa arma. Se você escolher um alvo que esteja travado pela\nEm Níveis Superiores. Quando você conjurar essa magia tranca arcana, essa magia será suprimida por 10\nmagia usando um espaço de magia de 4° nível ou minutos, durante esse período o alvo pode ser aberto e\nsuperior, o dano aumenta em 1d8 para cada dois níveis do fechado normalmente.\nespaço acima do 2°. Quando você conjurar essa magia, uma batida forte,\naudível a até 90 metros de distância, emana do objeto\nARMA MÁGICA alvo.\n2° nível de transmutação\nTempo de Conjuração: 1 ação bônus\nASSASSINO FANTASMAGÓRICO\nAlcance: Toque 4° nível de ilusão\nComponentes: V, S Tempo de Conjuração: 1 ação\nDuração: Concentração, até 1 hora Alcance: 36 metros\nComponentes: V, S\n220\n\n\n# Pagina 220\n\nDuração: Concentração, até 1 minuto ferramenta de adivinhação, você recebe um pressagio de\numa entidade de outro mundo, sobre os resultados de\nVocê mexe com os pesadelos de uma criatura que você cursos de ação específicos que você planeja tomar nos\npossa ver, dentro do alcance, e cria uma manifestação próximos 30 minutos. O Mestre escolhe dentre os\nilusória dos seus medos mais profundos, visível apenas possíveis presságios a seguir:\npara a criatura. O alvo deve realizar um teste de\nresistência de Sabedoria. Se falhar na resistência, ele • Êxito, para resultados bons\nficará amedrontado pela duração. No final de cada turno • Fracasso, para resultados maus\ndo a",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  440,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
