{
    "text":  " do 6° nível, quando você conjurar uma magia que\nhabilidade, à sua escolha, em 1. Como padrão, você não\ncause dano do tipo associado ao seu ancestral dracônico,\npode elevar um valor de habilidade acima de 20 com essa\nadicione seu modificador de Carisma ao dano. Ao mesmo\ncaracterística.\ntempo, você pode gastar 1 ponto de feitiçaria para ganhar\nresistência a esse tipo de dano por 1 hora. O bônus de\nRESTAURAÇÃO MÍSTICA\ndano se aplica a uma única rolagem de dano da magia,\nNo 20° nível, você recupera 4 pontos de feitiçaria gastos não à diversas rolagens.\nsempre que você terminar um descanso curto.\n80\n\n\n# Pagina 80\n\nASAS DE DRAGÃO DOBRAR A SORTE\nNo 14° nível, você adquire a habilidade de brotar um par A partir do 6° nível, você adquire a habilidade de mudar o\nde asas de dragão das suas costas, ganhando destino usando sua magia selvagem. Quando outra\ndeslocamento de voo igual ao seu deslocamento atual. criatura que você possa ver realizar uma jogada de\nVocê pode criar essas asas com uma ação bônus, no seu ataque, um teste de habilidade ou um teste de resistência,\nturno. Elas duram até que você as dissipe, com uma ação você pode usar sua reação para gastar 2 pontos de\nbônus no seu turno. feitiçaria para rolar 1d4 e aplicar o número rolado como\nVocê não pode manifestar suas asas quando estiver\num bônus ou uma penalidade (à sua escolha) na jogada da\nvestindo uma armadura, a não ser que a armadura seja\ncriatura. Você pode fazer isso depois da criatura fazer a\nfeita para acomodá-las, e roupas que não forem feitas\njogada, mas antes do efeito ocorrer.\npara se acomodar às suas asas devem ser destruídas\nquando você manifestá-las.\nCAOS CONTROLADO\nPRESENÇA DRACÔNICA No 14° nível, você ganha um controle modico sobre seus\nsurtos de magia selvagem. Sempre que você rolar a tabela\nA partir do 18° nível, você pode canalizar a assustadora\npresença do seu ancestral dracônico, fazendo com que Surto de Magia Selvagem, você pode rolar duas vezes e\naqueles que o rodeiam fiquem impressionados ou ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  153,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
