{
    "text":  "rcanismo, Enganação,\nSua habilidade de conjuração é Carisma para suas\nHistória, Intimidação, Investigação, Natureza e magias de bruxo, portanto, você usa seu Carisma sempre\nReligião que alguma magia se referir à sua habilidade de conjurar\nmagias. Além disso, você usa o seu modificador de\nEQUIPAMENTO Carisma para definir a CD dos testes de resistência para\nVocê começa com o seguinte equipamento, além do as magias de bruxo que você conjura e quando você\nequipamento concedido pelo seu antecedente: realiza uma jogada de ataque com uma magia.\n (a) uma besta leve e 20 virotes ou (b) qualquer arma CD para suas magias = 8 + bônus de proficiência +\nsimples seu modificador de Carisma\n (a) uma bolsa de componentes ou (b) um foco arcano Modificador de ataque de magia = seu bônus de proficiência +\n (a) um pacote de estudioso ou (b) um pacote de seu modificador de Carisma\nexplorador\n Armadura de couro, qualquer arma simples e duas FOCO DE CONJURAÇÃO\nadagas Você pode usar um foco arcano (encontrado no capítulo 5)\ncomo foco de conjuração das suas magias de bruxo.\nPATRONO TRANSCENDENTAL\nINVOCAÇÕES MÍSTICAS\nNo 1° nível, você conclui uma barganha com um ser\ntranscendental, à sua escolha: a Arquifada, o Corruptor Durante seus estudos sobre conhecimento oculto, você\nou o Grande Antigo, cada um deles é detalhado no final descobriu as invocações místicas, fragmentos de\nda descrição da classe. Sua escolha lhe confere traços no conhecimento proibido que infundiram você com\n1° nível e novamente no6°, 10° e 14° nível. habilidade mágica permanente.\nNo 2° nível, você ganha duas invocações místicas, à\nMAGIA DE PACTO sua escolha. Suas opções de invocação estão detalhadas\nno final da descrição dessa classe. Quando você atinge\nSua pesquisa arcana e a magia outorgada a você por seu\ncertos nível de bruxo, você adquire novas invocações à sua\npatrono, lhe concedem uma gama de magias. Veja o\nescolha, como mostrado na coluna Invocações Conhecidas\ncapítulo 10 para as regras gerais de conjuração e o\nna",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  102,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
