{
    "text":  "orador ou (b) um pacote de habilidade na jogada de dano do seu segundo ataque.\naventureiro\n Um arco longo e uma aljava com 20 flechas DEFESA\nEnquanto estiver usando armadura, você ganha +1 de\nINIMIGO FAVORITO bônus em sua CA.\nA partir do 1° nível, você tem experiência significativa\nDUELISMO\nestudando, rastreando, caçando e, até mesmo, falando\nQuando você empunhar uma arma de ataque corpo-a-\ncom certos tipos de inimigos.\ncorpo em uma mão e nenhuma outra arma, você ganha +2\nEscolha um tipo de inimigo favorito: bestas, fadas,\nde bônus nas jogadas de dano com essa arma.\nhumanoide, monstruosidades ou mortos-vivos. Você\nrecebe um bônus de +2 nas jogadas de dano com ataques\nCONJURAÇÃO\ncom arma contra criaturas do tipo escolhido. Além disso,\nvocê tem vantagem em testes de Sabedoria\nQuando você alcança o 2° nível, você aprende a usar a\n(Sobrevivência) para rastrear seus inimigos favoritos,\nessência mágica da natureza para conjurar magias, como\nassim como em testes de Inteligência para lembrar\num druida faz. Veja o capítulo 10 para as regras gerais de\ninformações sobre eles.\nconjuração e o capítulo 11 para a lista de magias de\nQuando você adquire essa característica, você também\npatrulheiro.\naprende um idioma, à sua escolha, que seja falado pelos\nseus inimigos favoritos, se eles falarem algum.\nESPAÇOS DE MAGIA\nA tabela O Patrulheiro mostra quantos espaços de magia\nEXPLORADOR NATURAL\nvocê tem para conjurar suas magias de 1° nível e\nsuperiores. Para conjurar uma dessas magias, você deve\nVocê é um mestre na navegação pelo mundo natural e\ngastar uma espaço de magia do nível da magia ou\nvocê reage de forma rápida e decisiva quando é atacado.\nsuperior. Você recobra todos os espaços de magia gastos\nIsso fornece a você os seguintes benefícios:\nquando você completa um descanso longo.\n Você ignora terreno difícil. Por exemplo, se você quiser conjurar a magia de 1°\n Você tem vantagem em rolagens de iniciativa. nível amizade animal e você tiver um espaço de magia de\n No seu primeiro ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  233,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
