{
    "text":  " ocupar o mesmo espaço espaço de magia são desperdiçados.\nde uma criatura ou objeto. A muralha não precisa ser A muralha emite luz plena num raio de 30 metros e\nvertical ou se apoiar em qualquer fundação estável. Ela penumbra por 30 metros adicionais. Você e as criaturas\ndeve, no entanto, se fundir e estar solidamente suportada designadas, no momento que você conjurou a magia,\npor rocha existente. Então, você pode usar essa magia podem passar através e permanecer perto da muralha\npara criar uma ponte sobre um abismo ou criar uma sem se ferirem. Se outra criatura que puder ver a\nrampa. muralha se aproximar mais de 6 metros dela ou começar\nSe você criar um vão com mais de 6 metros de seu turno lá, a criatura deve realizar um teste de\ncomprimento, você deve reduzir o tamanho de cada painel resistência de Constituição ou ficará cega por 1 minuto.\nà metade para criar suportes. Você pode moldar A muralha consiste em sete camadas, cada uma de\ngrosseiramente a parede para criar merlões, ameias e uma cor diferente. Quando uma criatura tenta tocar ou\nassim por diante. passar através da muralha, ela atravessa uma camada de\nA muralha é um objeto feito de pedra que pode ser cada vez, até atravessar todas as camadas da muralha. À\ndanificado e então, partido. Cada painel tem CA 15 e 30 medida que ela passa ou toca cada camada, a criatura\npontos de vida para cada 2,5 centímetros de espessura. realiza um teste de resistência de Destreza ou será\nReduzir os pontos de vida de um painel a 0, o destruirá e afetada pelas propriedades daquela camada, como\npode fazer painéis conectados desmoronarem, à critério do descrito abaixo.\nMestre. A muralha pode ser destruída, também, uma camada\nSe você mantiver sua concentração nessa magia por por vez, em ordem de vermelho à violeta, pelos meios\ntoda a duração, a muralha se tornará permanente e não especificados em cada camada. Quando uma camada é\npoderá ser dissipada. Do contrário, a muralha desaparece destruída, ela permanece assim pela duração da",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  549,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
