{
    "text":  "paço de magia.\nmagias de ritual ao seu Livro das Sombras. Quando você\nencontrar tais magias, você pode adicioná-la ao livro se o SUSSURROS SEDUTORES\nnível da magia for igual ou inferior à metade do seu nível Pré-requisito: 7° nível\nde bruxo (arredondado para baixo) e se você tiver tempo\nVocê pode conjurar compulsão, uma vez, usando um\npara gastar transcrevendo a magia. Para cada nível da\nespaço de magia de bruxo. Você não pode fazer isso\nmagia, o processo de transcrição levará 2 horas e custará\nnovamente até terminar um descanso longo.\n50 po, devido às tintas raras necessárias para inscrevê-la.\nUNO COM AS SOMBRAS\nMÁSCARA DAS MUITAS FACES Pré-requisito: 5° nível\nVocê pode conjurar disfarçar-se, à vontade, sem precisar\nQuando você estiver em uma área de penumbra ou\ngastar um espaço de magia.\nescuridão, você pode usar sua ação para ficar invisível até\nMESTRE DAS INFINDÁVEIS FORMAS se mover ou realizar uma ação ou reação.\nPré-requisito: 15° nível\nVIGOR ABISSAL\nVocê pode conjurar alterar-se, à vontade, sem precisar\nVocê pode conjurar vitalidade falsa em si mesmo, à\ngastar um espaço de magia.\nvontade, como uma magia de 1° nível, sem precisar gastar\num espaço de magia ou componentes materiais.\nOLHAR DE DUAS MENTES\nVocê pode usar sua ação para tocar um humanoide VISÃO DA BRUXA\nvoluntário e perceber através do seus sentidos até o final\nPré-requisito: 15° nível\ndo seu próximo turno. Conquanto que a criatura esteja no\nVocê pode ver a verdadeira forma de qualquer metamorfo\nmesmo plano de existência que você, você pode usar sua\nou criatura oculta através de magias de ilusão ou\nação nas rodadas subsequentes para manter a conexão,\ntransmutação contanto que a criatura esteja a até 9\nestendendo a duração até o início do seu próximo turno.\nmetros de você e você tenha linha de visão.\nEnquanto estiver percebendo através dos sentidos de\noutra criatura, você aproveita os benefícios de todos os\nsentidos especiais possuídos pela criatura e você fica cego\nVISÃO DIABÓLICA\nVocê pode ver norma",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  113,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
