{
    "text":  "ação de Ataque com um golpe\ndesarmado ou uma arma de monge no seu turno, você\nTRADIÇÃO MONÁSTICA\npode realizar um golpe desarmado com uma ação\nQuando você alcança o 3° nível, você ingressa numa\nbônus. Por exemplo, se você realizar a ação de Ataque\ntradição monástica: o Caminho da Mão Aberta, o\ncom um bordão, você também poderá realizar um\nCaminho Sombrio e o Caminho dos Quatro Elementos,\ngolpe desarmado com uma ação bônus, assumindo que\ntodas detalhadas no final da descrição dessa classe. Sua\nvocê ainda não realizou uma ação bônus nesse turno.\ntradição concede a você características no 3° nível e\nnovamente no 6°, 11° e 17° nível.\nDeterminados monastérios usam formas\nespecializadas de armas de monge. Por exemplo, você\npode usar uma clava feita por dois pedaços de madeira DEFLETIR PROJÉTEIS\nconectados por uma pequena corrente (chamado de\nA partir do 3° nível, você pode usar sua reação para\nnunchaku) ou uma foice com uma estranha lâmina fina\ndefletir ou apanhar o projétil quando você é atingido por\n(chamada de kama). Qualquer que seja o nome que você\num ataque de arma à distância. Quando o fizer, o dano\nuse para uma arma de monge, você pode usar as\nque você sofrer do ataque é reduzido em 1d10 + seu\nestatísticas de jogo mostradas para as armas no capítulo\n5. modificador de Destreza + seu nível de monge.\nSe o dano for reduzido a 0, você pode apanhar o\nCHI projétil se ele for pequeno o suficiente para ser segurando\nem uma mão e você tenha, pelo menos, uma mão livre. Se\nA partir do 2° nível, seu treinamento permitiu que você\nvocê apanhar um projétil dessa forma, você pode gastar 1\ncontrolasse a energia mística do chi. Seu acesso a essa\nponto de chi para realizar uma ataque à distância com a\nenergia é representado por um número de pontos de chi.\narma ou munição que você acabou de pegar, como parte\nSeu nível de monge determina o número de pontos que\nda mesma reação. Você realiza esse ataque com\nvocê tem, como mostrado na coluna Pontos de Chi da\nproficiência, independentement",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  204,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
