{
    "text":  " a repetir o mesmo\nde uma, sempre que você realizar a ação de Ataque no seu\nataque contra outra criatura (que não ela mesma), à sua\nturno.\nescolha.\nEsquiva Sobrenatural. Quando um atacante que\nvocê possa ver, atinge você com um ataque, você pode MENTE DE AÇO\nusar sua reação para reduzir o dano causado pelo ataque No 7° nível, você ganha proficiência em testes de\nà metade. resistência de Sabedoria.\nCONCLAVE DO RASTREADOR RAJADA DO RASTREADOR\nA partir do 11° nível, uma vez em cada um dos seus\nSUBTERRÂNEO\nturnos quando você errar um ataque, você pode realizar\nMuitos povos descem para as profundezas do Subterrâneo\noutro ataque.\napenas sob as condições mais urgentes, empreendendo\nalguma busca desesperada ou seguindo promesas de ESQUIVA DO RASTREADOR\nvastas riquezas. Com demasiada frequência, males\nNo 15° nível, sempre que uma criatura atacar você e não\nantigos ocultos abaixo da terra e patrulheiros do Conclave\ntiver vantagem, você pode usar sua reação para impor\ndos Rastreadores Subterrâneos se esforçam para\ndesvantagem na jogada de ataque da criatura contra você.\ndescobrir e derrotar tais ameaças antes que elas possam\nVocê pode usar essa característica antes ou depois da\nalcançar a superfície.\njogada de ataque ser feita, mas deve ser usada antes do\nresultado da jogada ser determinado.\nBATEDOR DO SUBTERRÂNEO\nNo 3° nível, você domina a arte da emboscada. No seu\nprimeiro turno durante o combate, você ganha +3 metros\n121\n\n\n# Pagina 121\n\n122\n\n\n# Pagina 122\n\nC 4: P A\nAPÍTULO ERSONALIDADES E NTECEDENTES\nERSONAGENS SÃO DEFINIDOS POR MUITO MAIS DO Você não precisa ficar limitado a noções binárias de\nque sua raça e classe. Eles são indivíduos com sexo e gênero. O deus élfico Corellon Larethian é muitas\nsuas próprias histórias, interesses, conexões e vezes visto como andrógino ou hermafrodita, por exemplo,\ncapacidades que vão além do que sua raça ou e alguns elfos no multiverso foram feitos a sua imagem e\nclasse podem definir. Esse capítulo apresenta semelhança. Você também poderi",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  243,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
