{
    "text":  " Quando você atingir uma criatura com\num ataque com arma, aquela criatura terá desvantagem\nno próximo teste de resistência que ela fizer contra uma\nmagia que você conjurar antes do final do seu próximo\nturno.\nINVESTIDA ARCANA\nNo 15° nível, você ganha a capacidade de se\nteletransportar até 9 metros para um espaço desocupado\nque você possa ver, quando você usar seu Surto de Ação.\nVocê pode se teletransportar antes ou depois da ação\nadicional.\nMAGIA DE GUERRA APRIMORADA\nA partir do 18° nível, quando você usar sua ação para\nconjurar uma magia, você pode realizar um ataque com\narma, com uma ação bônus.\nMESTRE DE BATALHA\nAqueles que emulam o arquétipo de Mestre de Batalha\nempregam técnicas marciais passadas de geração em\ngeração. Para um Mestre de Batalha, o combate é um\ncampo acadêmico, as vezes, incluindo assuntos além da\nbatalha, como forjaria e caligrafia. Nem todo guerreiro\nabsorve as lições de história, teoria e arte que são\nrefletidas no arquétipo de Mestre de Batalha, mas\naqueles que conseguem, tornam-se guerreiros bem-\nsupridos de grande perícia e conhecimento.\nSUPERIORIDADE EM COMBATE\nQuando você escolhe esse arquétipo, no 3° nível, você\naprende manobras que são abastecidas com dados\nespeciais chamados dados de superioridade.\nManobras. Você aprende três manobras, à sua\nescolha, que são detalhadas em “Manobras”, a seguir.\nMuitas manobras aprimoram um ataque de várias\nformas. Você só pode usar uma manobra por ataque.\nVocê aprende duas manobras adicionais, à sua\nescolha, no 7°, 10° e 15° nível. A cada vez que você\naprende uma nova manobra, você pode substituir uma\nmanobra conhecida por uma diferente.\nDados de Superioridade. Você tem quatro dados de\nsuperioridade, que são d8s. Um dado de superioridade é\ngasto quando você usa-o. Você recupera todos os dados de\nsuperioridade gastos quando terminar um descanso curto\nou longo.\nVocê adquire outro dado de superioridade no 7° nível e\nmais um no 15° nível.\nTeste de Resistência. Algumas das suas manobras\nexigem que o alvo re",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  166,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
