{
    "text":  "ão\nperfurante causado por ataques com armas.\nAlcance: 750 quilômetros\nComponentes: V, S, M (uma pequena réplica sua feita\ncom materiais valendo, no mínimo, 5 po) PROTEÇÃO CONTRA O BEM E MAL\n1° nível de abjuração\nDuração: Concentração, até 1 dia\nTempo de Conjuração: 1 ação\nVocê cria uma cópia ilusória de si mesmo, que permanece Alcance: Toque\npela duração. A cópia pode aparecer em qualquer lugar, Componentes: V, S, M (água benta ou pó de prata e\ndentro do alcance, que você já tenha visto antes, ferro, consumidos pela magia)\nindependentemente da intervenção de obstáculos. A Duração: Concentração, até 10 minutos\nilusão se parece e fala como você, mas é intangível. Se a\nAté a magia acabar, uma criatura voluntária que você\nilusão sofrer qualquer dano, ela desaparece e a magia\ntocar estará protegida contra certos tipos de criaturas:\nacaba.\naberrações, celestiais, corruptores, elementais, fadas e\nVocê pode ver através dos olhos e ouvir através dos\nmortos-vivos.\nouvidos da cópia como se você estivesse no lugar dela. Em\nA proteção garante diversos benefícios. As criaturas\ncada um dos seus turnos, com uma ação bônus, você pode\ndesse tipo tem desvantagem nas jogadas de ataque contra\ntrocar o uso dos sentidos dela pelo seu ou voltar\noalvo. O alvo não pode ser enfeitiçado, amedrontado ou\nnovamente. Enquanto você está usando os sentidos dela,\npossuído por elas. Se o alvo já estiver enfeitiçado,\nvocê fica cego e surdo ao que está a sua volta.\namedrontado ou possuído por uma dessas criaturas, o\nInteração física com a imagem revelará ela como sendo\nalvo terá vantagem em qualquer novo teste de resistência\numa ilusão, já que as coisas podem atravessa-la. Uma\ncontra o efeito relevante.\ncriatura que usar sua ação para examinar a imagem,\npode determinar que ela é uma ilusão sendo bem sucedida PROTEÇÃO CONTRA VENENO\nnum teste de Inteligência (Investigação) contra a CD da\n2° nível de abjuração\nmagia para desacredita-la. Se a criatura discernir a\nTempo de Conjuração: 1 ação\nilusão como ela ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  569,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
