{
    "text":  "ferido. Radiação divina brilha\nde suas mãos, o ferimento do homem se fecha e seus olhos\nse arregalam com espanto.\nUm anão se esgueira por detrás de um afloramento,\nseu manto negro o torna praticamente invisível durante a\nnoite, e observa uma banda de guerra orc celebrando sua\nrecente vitória. Silenciosamente, ele espreita em meio a\neles e sussurra seu juramento e dois orcs morrem antes\nmesmo de perceberem que ele estava ali.\nCom um cabelo prateado que brilha com um raio de\nluz que parece iluminar apenas ele, um elfo gargalha com\nexultação. Sua lança golpeia num piscar, como o dos seus\nolhos, perfurando de novo e de novo em um gigante\ncontorcendo-se, até que finalmente sua luz supera a\nescuridão dele.\nSeja lá quais forem suas origens e suas missões,\npaladinos são unidos pelos seus juramentos de se\nimporem contra as forças do mal. Quer seja jurado ante o\naltar de um deus com um sacerdote como testemunha,\nquer seja em um clareira sagrada diante dos espíritos da\nnatureza e seres feéricos, ou em um momento de\ndesespero e aflição com os mortos como únicas\ntestemunhas, o juramento de um paladino é um laço\npoderoso. Ele é uma fonte de poder que transforma um\nguerreiro devotado em um campeão abençoado.\nA CAUSA DA JUSTIÇA\nUm paladino jura defender a justiça e integridade, se\nmanter com as coisas boas do mundo contra a invasão das\ntrevas e caçar as forças do mal onde quer que ela se\nesconda. Diferentes paladinos se focam em vários\naspectos da causa da justiça, mas todos estão sujeitos aos\njuramentos que lhes concede poder para fazer seu\ntrabalho sagrado. Embora, muitos paladinos serem\ndevotos de deuses do bem, o poder de um paladino vem\ntanto do comprometimento com a justiça per si, quanto de\num deus.\nOs paladinos treinam por anos para aprender as\nperícias de combate, dominando uma variedade de armas\ne armaduras. Mesmo assim, suas perícias marciais são\nsecundárias ao poder mágico que ele empunha: o poder de\ncurar os doentes e feridos, de destruir os cruéis e os\nmortos-vivos e ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  214,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
