{
    "text":  "e ela atravessar. magia ou com uma ação em um turno posterior, você pode\nA transformação do terreno é camuflada para parecer arremessar a chama numa criatura a até 9 metros de\nnatural. Qualquer criatura que não puder ver a área no você. Faça um ataque à distância com magia. Se atingir, o\nmomento que a magia for conjurada, deve realizar um alvo sofre 1d8 de dano de fogo.\nteste de Sabedoria (Percepção) contra a CD da magia para O dano dessa magia aumenta em 1d8 quando você\nreconhecer o terreno como perigoso, antes de adentra-lo. alcança o 5° nível (2d8), 11° nível (3d8) e 17° nível (4d8).\nCRIAÇÃO CRIAR MORTOS-VIVOS\n5° nível de ilusão 6° nível de necromancia\nTempo de Conjuração: 1 minuto Tempo de Conjuração: 1 minuto\nAlcance: 9 metros Alcance: 3 metros\nComponentes: V, S, M (um pequeno pedaço de material Componentes: V, S, M (um pote de barro cheio de terra\ndo mesmo tipo do item que você planeja criar) de sepultura, um pote de barro cheio de água salobra,\nDuração: Especial e uma ônix negra no valor de 150 po, para cada corpo)\nDuração: Instantânea\nVocê puxa mechas de matéria sombria da Umbra para\ncriar objetos inanimados de matéria vegetal dentro do Você só pode conjurar essa magia durante a noite.\nalcance: bens finos, cordas, madeira ou algo similar. Você Escolha até três corpos de humanoides Médios ou\ntambém pode usar a magia para criar objetos minerais Pequenos dentro do alcance. Cada corpo se torna um\n235\n\n\n# Pagina 235\n\ncarniçal sob seu controle. (O Mestre tem as estatísticas de altura e 6 metros de profundidade. A passagem não\njogo das criaturas.) provoca instabilidade na estrutura ao seu redor.\nCom uma ação bônus, em cada um dos seus turnos, Quando a abertura desaparecer, qualquer criatura ou\nvocê pode comandar mentalmente qualquer criatura que objeto que ainda estiver dentro da passagem criada pela\nvocê animou com essa magia, se a criatura estiver a até magia é ejetada em segurança para o espaço desocupado\n36 metros de você (se você controla diversas criaturas, m",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  480,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
