{
    "text":  "enos dois\ntestes de resistência. O mago é proficiente em testes de\nresistência de Inteligência e Sabedoria. Tal como a\nproficiência em perícia, proficiência em teste de\nresistência permite que você adicione seu bônus de\nproficiência nos testes de resistência feitos usando uma\nhabilidade particular. Alguns monstros também possuem\nproficiência em testes de resistência.\nA Classe de Dificuldade de um teste de resistência é\ndeterminada pelo efeito que a provocou. Por exemplo, a\nCD para um teste de resistência causado por uma magia é\ndeterminada pela habilidade de conjuração de quem a\nconjurou e seu bônus de proficiência.\nO resultado de um sucesso ou fracasso em um teste de\nresistência também é detalhado no efeito que o provocou.\nGeralmente, um teste bem sucedido significa que a\ncriatura não sofreu nenhum dano ou sofreu um dano\nreduzido, proveniente do efeito.\n181\n\n\n# Pagina 181\n\n182\n\n\n# Pagina 182\n\nC 8: A\nAPÍTULO VENTURANDO-SE\nNVESTIGAR A ANTIGA TUMBA DOS HORRORES, MOVIMENTO\nesgueirar-se através das estreitas vielas de\nNadar através das corredeiras de um rio, esgueirar-se\nÁguas Profundas, abrir uma nova trilha através\npelo corredor de uma masmorra, escalar uma encosta de\ndas densas florestas da Ilha do Pavor – essas são\nmontanha traiçoeira – todos os tipos de movimento\nas coisas de que são feitas as aventuras de\ndesempenham um papel fundamental nas aventuras de\nDUNGEONS \u0026 DRAGONS. Um personagem desse\nD\u0026D.\njogo pode explorar ruínas esquecidas e terras O Mestre pode resumir o movimento dos aventureiros\ndesconhecidas, descobrir segredos obscuros e planos sem calcular distâncias exatas ou tempos de viagem:\nsinistros, além de matar monstros perversos. E se tudo \"Vocês viajam através da floresta e encontram a entrada\ncorrer bem, o personagem vai sobreviver para reivindicar da masmorra no final da noite do terceiro dia\". Mesmo em\nsuas recompensas antes de embarcar em uma nova uma masmorra, particularmente em uma masmorra\naventura. grande ou em uma rede de cavernas, o Mestre pod",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  356,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
