{
    "text":  "da: 1d10por nível depaladino\nTyr, Heironeous, Paladine, Kiri-Jolith,Dol Arrah, o\nPontosdeVidano1°Nível:10+seumodificador de\nChamaPrateada, Bahamut, Athena, Re-Horakhty e\nConstituição\nHeimdall.\nPontosdeVidanosNíveisSeguintes:1d10(ou6) +\nComovocêvivenciouoseu chamadopara servir como\nseu modificador deConstituiçãopor nível depaladino\npaladino? Vocêouviuumsussurrodeum deusouanjo\napóso1°\nocultoenquantovocêrezava? Outropaladinosentiu o\n109\n\n\n# Pagina 109\n\nPROFICIÊNCIAS COMBATE COM ARMAS GRANDES\nArmaduras: Todas as armaduras, escudos Quando você rolar um 1 ou um 2 num dado de dano de\nArmas: Armas simples, armas marciais um ataque com arma corpo-a-corpo que você esteja\nFerramentas: Nenhum empunhando com duas mãos, você pode rolar o dado\nnovamente e usar a nova rolagem, mesmo que resulte em\nTestes de Resistência: Sabedoria, Carisma 1 ou 2. A arma deve ter a propriedade duas mãos ou\nPerícias: Escolha duas dentre Atletismo, Intuição, versátil para ganhar esse benefício.\nIntimidação, Medicina, Persuasão e Religião\nDEFESA\nEQUIPAMENTO\nEnquanto estiver usando armadura, você ganha +1 de\nVocê começa com o seguinte equipamento, além do\nbônus em sua CA.\nequipamento concedido pelo seu antecedente:\n (a) uma arma marcial e um escudo ou (b) duas armas\nDUELISMO\nmarciais Quando você empunhar uma arma de ataque corpo-a-\n (a) cinco azagaias ou (b) qualquer arma simples corpo- corpo em uma mão e nenhuma outra arma, você ganha +2\na-corpo de bônus nas jogadas de dano com essa arma.\n (a) um pacote de sacerdote ou (b) um pacote de\naventureiro PROTEÇÃO\n Cota de malha e um símbolo sagrado Quando uma criatura que você possa ver atacar um alvo\nque esteja a até 1,5 metro de você, você pode usar sua\nSENTIDO DIVINO reação para impor desvantagem nas jogadas de ataque da\ncriatura. Você deve estar empunhando um escudo.\nA presença de um mal poderoso é registrada nos seus\nsentidos como um odor nocivo e o bem poderoso badala\nCONJURAÇÃO\ncomo música celestial nos seus ouvidos. Com uma ação,\nvocê pode expandi",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  217,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
