{
    "text":  "ros\nPara conjurar uma dessas magias, você precisa usar um\nvislumbres de seu verdadeiro poder. Consulte o capítulo\nespaço do nível da magia ou superior. Você recupera todos\n10 para as regras gerais sobre conjuração de magias e o\nos espaços gastos quando termina um descanso longo.\ncapítulo 11 para conferir a lista de magias de mago.\nVocê prepara a lista de magias de mago que estarão\ndisponíveis para serem conjuradas. Para tanto, você\nTRUQUES\nescolhe um número de magias de mago de seu grimório\nA partir do 1º nível, você conhece três truques à sua\nigual ao seu modificador de Inteligência + seu nível de\nescolha da lista de magias de mago. Você aprende truques\nmago (mínimo de uma magia). As magias precisam ser de\nadicionais conforme avança de nível, como mostra a\num nível que você tenha espaços de magia.\ncoluna Truques Conhecidos na tabela O Mago.\nPor exemplo, se você é um mago de 3º nível, você\npossui 4 espaços de magia de 1º nível e 2 espaços de\nGRIMÓRIO\nmagia de 2º nível. Com Inteligência 16, sua lista de\nNo 1º nível, você possui um grimório contendo seis magias magias preparadas pode incluir seis magias de 1º e 2º\nde mago de 1º nível, à sua escolha. Um grimório não\nnível de seu grimório, em qualquer combinação. Se você\ncontém truques.\npreparar a magia de 1º nível mísseis mágicos, você\npoderá conjurá-la utilizando um espaço de 1º ou 2º nível\nO SEU GRIMÓRIO de magia. Conjurar a magia não a remove de sua lista de\nAs magias que você pode adicionar em seu grimório, à medida magias preparadas.\nque sobe de nível, refletem suas próprias pesquisas arcanas, Você pode mudar sua lista de magias preparadas\nconduzidas à sua maneira, bem como as suas descobertas sobre a\nquando terminar um descanso longo. Preparar uma nova\nnatureza do multiverso. Você pode encontrar outras magias\nlista de magias de mago requer que você gaste um tempo\ndurante suas aventuras, como um feitiço escrito em um\nestudando seu grimório e memorizando as palavras e\npergaminho que estava no baú de um mago maligno",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  184,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
