{
    "text":  "vem realizar um\nmagia usando um espaço de magia de 6° nível ou teste de resistência de Sabedoria. Um alvo passa\nsuperior, o dano de fogo ou o dano radiante (à sua automaticamente nesse teste de resistência se ele não\nescolha) aumenta em 1d6 por nível do espaço acima do 5°. puder ser enfeitiçado. Se falhar no teste, um alvo é\nafetado por essa magia. Até a magia acabar, você pode\nusar uma ação bônus em cada um dos seus turnos, para\ndesignar uma direção horizontal a você. Cada criatura\n228\n\n\n# Pagina 228\n\nafetada deve se mover, da melhor forma possível, para Componentes: V, S, M (um pequeno cristal ou cone de\nessa direção no próximo turno dela. Ela pode realizar sua vidro)\nação antes de se mover. Depois de se mover dessa forma, Duração: Instantânea\nela pode realizar outra resistência de Sabedoria para\ntentar acabar com o efeito. Uma explosão de ar gelado irrompe das suas mãos. Cada\nUm alvo não é obrigado a se mover em direção de um criatura dentro do cone de 18 metros, deve realizar um\nperigo obviamente mortal, como uma fogueira ou abismo, teste de resistência de Constituição. Uma criatura sofre\nmas ele vai provocar ataques de oportunidade por se 8d8 de dano de frio se falhar na resistência, ou metade\nmover na direção designada. desse dano se passar.\nUma criatura morta por essa magia se torna uma\nCOMUNHÃO estátua congelada até derreter.\n5° nível de adivinhação (ritual) Em Níveis Superiores. Se você conjurar essa magia\nTempo de Conjuração: 1 minuto usando um espaço de magia de 6° nível ou superior, o\nAlcance: Pessoal dano aumenta em 1d8 para cada nível do espaço acima do\nComponentes: V, S, M (incenso e um frasco de água 5°.\nbenta ou profana)\nDuração: 1 minuto\nCONFUSÃO\n4° nível de encantamento\nVocê contata sua divindade ou um representante divino e Tempo de Conjuração: 1 ação\nfaz até três perguntas que podem ser respondidas com um Alcance: 27 metros\nsim ou não. Você deve fazer suas perguntas antes da Componentes: V, S, M (três cascas de noz)\nmagia terminar. Você recebe u",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  461,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
