{
    "text":  "eça Mudar Aparência. Você transforam sua aparência.\nantes de conjurar a magia) Você decide com o que você parece, incluindo altura, peso,\nDuração: Concentração, até 1 hora traços faciais, timbre da sua voz, comprimento do cabelo,\ncoloração e características distintas, se tiverem. Você\nVocê assume a forma de uma criatura diferente, pela pode ficar parecido com um membro de outra raça, apesar\nduração. A nova forma pode ser qualquer criatura com de nenhuma de suas estatísticas mudar. Você também\num nível de desafio igual ao seu nível ou menor. A não pode parecer com uma criatura de um tamanho\ncriatura não pode ser nem um constructo nem um morto- diferente do seu, e seu formado básico permanece o\nvivo e você deve ter visto esse tipo de criatura pelo menos mesmo; se você for bípede, você não pode usar essa magia\numa vez. Você se transforma num exemplar médio da para se tornar quadrupede, por exemplo. A qualquer\ncriatura, um sem quaisquer níveis de classe nem momento, pela duração da magia, você pode usar sua ação\ncaracterística Conjuração. para mudar sua aparência dessa forma, novamente.\nSuas estatísticas de jogo são substituídas pelas Armas Naturais. Você faz crescerem garras, presas,\nestatísticas da forma escolhida, no entanto, você mantem espinhos, chifres ou armas naturais diferentes, à sua\nsua tendência e valores de Inteligência, Sabedoria e escolha. Seus ataques desarmados causam 1d6 de dano de\nCarisma. Você também mantem suas proficiências em concussão, perfurante ou cortante, como apropriado para\ntestes de resistência, além de ganhar as da nova criatura. a arma natural que você escolheu, e você é proficiente\nSe a criatura tiver a mesma proficiência que você e o com seus ataques desarmados. Finalmente, a arma\nbônus listado nas estatísticas dela for maior que o seu, natural é mágica e você tem +1 de bônus nas jogadas de\nuse os bônus da criatura no lugar do seu. Você não pode ataque e dano que você fizer com ela.\nusar qualquer ação lendária ou de covil da nova forma",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  428,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
