{
    "text":  "enor\nguerreiro). As ameaças que eles enfrentam são\ntem o mesmo bônus de ataque (machadinhas, como armas\nrelativamente menores, geralmente representando perigo\ncom a propriedade arremesso, usam a Força para ataques\ne danos à distância), e a arma causa 1d6 + 3 de dano para chácaras locais ou aldeias.\ncortante quando acerta. No segundo estágio (níveis 5–10), os personagens já\nestão por conta própria. Os conjuradores ganham acesso\n6. REÚNA UM GRUPO ao 3º nível de magia no início desse estágio, alcançando\nA maioria dos personagens de D\u0026D não trabalha sozinho. um novo limiar de poder mágico com magias como bola de\nCada personagem desempenha um papel dentro de um fogo e relâmpago. Nesse estágio, muitas classes que\ngrupo, um grupo de aventureiros trabalha em conjunto utilizam armas adquirem a habilidade de realizar mais\ncom um objetivo comum. Trabalho em equipe e de um ataque por rodada. Esses personagens tornaram-se\ncooperação melhoram muito as chances de um grupo importantes, enfrentando perigos que ameaçam cidades e\nsobreviver a muitos perigos nos mundos de DUNGEONS \u0026 reinos.\nDRAGONS. Você deve interagir com os outros jogadores e\nNo terceiro estágio (níveis 11–16), os personagens\ncom o Mestre para decidir o que seus personagens sabem\natingem um nível de poder que os coloca muito acima da\nuns dos outros, como eles se conheceram e que tipos de\npopulação em geral e os torna especiais até mesmo entre\nmissões o grupo pode realizar juntos.\nos aventureiros. No 11º nível, muitos conjuradores\nALÉM DO 1° NÍVEL passam a ter acesso a magias de 6º nível, algumas das\nquais criam efeitos antes impossíveis de alcançar para os\nÀ medida que um personagem se aventura pelo mundo e\npersonagens dos jogadores. Outros personagens ganham\nsupera desafios, ele adquire experiência, representada\nbenefícios que os permite realizar mais ataques ou fazer\npor pontos de experiência. Um personagem que atinja um\nmanobras impressionantes com tais ataques. Esses\ndeterminado número de pontos de experiência ap",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  28,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
