{
    "text":  "desvantagem em testes de Força\nataque e testes de habilidade. No final de cada um dos e testes de resistência de Força. O tamanho das armas do\nturnos dele, ele pode realizar outro teste de resistência de alvo diminuem para se adequar ao seu novo tamanho.\nSabedoria. Se for bem sucedido, o efeito termina. Quando essas armas são reduzidas, os ataques do alvo\ncom elas causam 1d4 de dano a menos (isso não pode\nAUGÚRIO reduzir o dano a menos de 1).\n2° nível de adivinhação (ritual)\nTempo de Conjuração: 1 minuto AURA DE PUREZA\nAlcance: Pessoal 4° nível de abjuração\nComponentes: V, S, M (varetas, ossos ou objetos Tempo de Conjuração: 1 ação\nsimilarmente marcados valendo, no mínimo, 25 po) Alcance: Pessoal (9 metros de raio)\nDuração: Instantânea Componentes: V\nDuração: Concentração, até 10 minutos\nAo lançar varetas cravejados com gemas, rolar ossos de\ndragão, puxar cartas ornamentadas ou usar outro tipo de\n221\n\n\n# Pagina 221\n\nEnergia purificante irradia de você em uma aura com 9\nmetros de raio. Até a magia acabar, a aura se move\nmantendo-se centrada em você. Todas as criaturas não- AURA SAGRADA\nhostis na aura (incluindo você) não podem ficar doentes, 8° nível de abjuração\ntem resistência a dano de veneno e tem vantagem em Tempo de Conjuração: 1 ação\ntestes de resistência contra efeitos que deixem ela com Alcance: Pessoal\nqualquer das condições a seguir: amedrontado, atordoado, Componentes: V, S, M (um minúsculo relicário valendo,\ncego, enfeitiçado, envenenado, paralisado e surdo. no mínimo, 1.000 po, contendo uma relíquia sagrada,\ncomo um pedaço de tecido do robe de um santo ou um\nAURA DE VIDA pedaço de pergaminho de um texto religioso)\n4° nível de abjuração Duração: Concentração, até 1 minuto\nTempo de Conjuração: 1 ação\nAlcance: Pessoal (9 metros de raio) Luz divina emana de você e adere em uma aureola suave\nComponentes: V num raio de 9 metros, em volta de você. As criaturas de\nDuração: Concentração, até 10 minutos sua escolha, no raio, quando você conjurar essa magia,\nemite",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  443,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
