{
    "text":  "tidigitação e Furtividade,\ncomuns. respectivamente. Assim, um personagem que tem\nproficiência na perícia Furtividade é particularmente bom\nCLASSES DE DIFICULDADE TÍPICAS em testes de Destreza relacionados a esgueirar-se e\nDificuldade da Tarefa CD esconder-se.\nAs perícias relacionadas a cada valor de habilidade são\nMuito fácil 5\nmostradas na lista a seguir (nenhuma perícia está\nFácil 10\nrelacionada com a Constituição.) Veja a descrição das\nModerada 15\nhabilidades nas seções posteriores desse capítulo para\nDifícil 20\nexemplos de como usar uma perícia associada a uma\nMuito difícil 25\nhabilidade.\nQuase impossível 30\nForça Sabedoria\nPara fazer um teste de habilidade, jogue um d20 e\nAtletismo Adestrar Animais\nadicione o modificador da habilidade relevante. Como\nIntuição\nacontece com outras jogadas de d20, aplique os bônus e Destreza\npenalidades e compare o resultado total à CD. Se o total Medicina\nAcrobacia\nfor igual ou superior a CD, o teste de habilidade foi um Percepção\nFurtividade\nsucesso e a criatura passou no desafio em questão. Caso Sobrevivência\nPrestidigitação\ncontrário, será um fracasso, o que significa que o\nCarisma\npersonagem ou monstro não fez nenhum progresso em Inteligência\nAtuação\ndireção ao objetivo, ou até progrediu, mas sendo esse Arcanismo\nEnganação\nprogresso combinado com um revés determinado pelo História\nIntimidação\nMestre. Investigação\nPersuasão\nNatureza\nTESTES RESISTIDOS Religião\nAlgumas vezes, os esforços de um personagem e de um\nAlgumas vezes, o Mestre pode pedir um teste de\nmonstro são diretamente opostos um ao outro. Isso pode\nhabilidade usando uma perícia específica – por exemplo:\nocorrer quando os dois estão tentando realizar a mesma\n\"Faça um teste de Sabedoria (Percepção).\" Em outras\ntarefa e só um pode ter sucesso, como a tentativa de pegar\nocasiões, um jogador pode perguntar ao Mestre se sua\num anel mágico que caiu no chão. Essa situação também\nproficiência numa perícia em particular aplica-se a um\nse aplica quando um deles está tentando ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  343,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
