{
    "text":  "entre esses extremos.\nsua magia de encantamento.\nENCANTAMENTO INSTRUÍDO\nESCOLA DE EVOCAÇÃO\nQuando você escolhe essa escola no 2º nível, o ouro e o\nVocê foca seu estudo para criar poderosos efeitos\ntempo que você precisa gastar para copiar uma magia da\nelementais, como um frio cortante, uma chama intensa,\nescola de encantamento em seu grimório é reduzido à\num trovão estrondoso, um relâmpago devastador e ácido\nmetade.\nardente. Alguns evocadores encontram emprego nas\nforças militares, servindo como artilharia para explodir\nOLHAR HIPNOTIZANTE\nfileiras inimigas de longe. Outros usam seu poder\nA partir do 2° nível, quando você escolhe essa escola, suas\nespetacular para proteger os fracos, enquanto alguns\npalavras suaves e olhar encantador podem escravizar\nbuscam o ganho próprio como bandidos, aventureiros ou\nmagicamente outra criatura. Com uma ação, escolha uma\naspirantes de tiranos.\ncriatura que você possa ver a até 1,5 metro. Se o alvo\npuder ver ou ouvir você, ele deve ser bem sucedido num\nEVOCAÇÃO INSTRUÍDA\nteste de resistência de Sabedoria contra uma CD igual\nQuando você escolhe essa escola no 2º nível, o ouro e o\ndas suas magias de mago, ou ficará enfeitiçado por você\ntempo que você precisa gastar para copiar uma magia da\naté o final do seu próximo turno. O deslocamento da\nescola de evocação em seu grimório é reduzido à metade.\ncriatura enfeitiçada cai para 0 e a criatura está\nincapacitada e visivelmente aturdida.\nNos turnos subsequentes, você pode usar sua ação\nESCULPIR MAGIAS\npara manter esse efeito, estendendo sua duração até o A partir do 2º nível, você pode criar bolsões de segurança\nfinal do seu próximo turno. No entanto, o efeito termina relativa contra os efeitos de suas magias de evocação.\nse você se afastar mais de 1,5 metro da criatura, se a Quando você conjurar uma magia de evocação que afeta\ncriatura não puder nem ver nem ouvir você ou se a outras criaturas que você possa ver, você pode escolher\ncriatura sofrer dano. um número delas igual a 1 + o nível d",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  193,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
