{
    "text":  "roficiência na perícia História, você não ganha dois personagens realizam um teste resistido para\nnenhum benefício proveniente de uma habilidade que arrebatar um anel que está caído ao chão, nem um deles\npermita dobrar seu bônus de proficiência quando realizar consegue agarrá-lo. Em uma disputa entre um monstro\num teste de Inteligência (História). tentando abrir uma porta e um aventureiro tentando\nEm geral, você não pode multiplicar seu bônus de mantê-la fechada, um empate significa que a porta\nproficiência em jogadas de ataque e testes de resistência. permanece fechada.\nSe alguma habilidade ou efeito permite que você faça isso,\nas mesmas regras se aplicam. PERÍCIAS\nCada habilidade abrange uma ampla gama de\nTESTES DE HABILIDADE\ncapacidades, incluindo as perícias que um personagem ou\nUm teste de habilidade testa um talento inato do monstro pode ser proficiente. Uma perícia representa um\npersonagem ou monstro e seu treinamento em um esforço aspecto específico de uma habilidade e a proficiência de\npara superar um desafio. O Mestre exige um teste de um indivíduo em uma perícia demonstra um foco sobre\nhabilidade quando um personagem ou monstro tenta uma esse aspecto (as proficiências em perícia iniciais de um\nação (que não seja um ataque) que tenha uma chance de personagem são determinadas na criação do personagem\nfracasso. Quando o resultado é incerto, os dados e as proficiências em perícia de um monstro estão no bloco\ndeterminam os resultados. de estatísticas do monstro.)\nPara cada teste de habilidade, o Mestre decide qual Por exemplo, um teste de Destreza pode refletir a\ndas seis habilidades é relevante para a tarefa e sua tentativa de um personagem em realizar uma manobra\ndificuldade, representada por uma Classe de Dificuldade acrobática, apanhar um objeto, ou permanecer escondido.\n(CD). Quanto mais difícil a tarefa, maior a sua CD. A Cada um desses aspectos da Destreza tem uma perícia\ntabela Classes de Dificuldade Típicas mostra as CD mais associada: Acrobacia, Pres",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  342,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
