{
    "text":  "o que mudou\nminha vida.\nEREMITA\n5 Eu precisava de um lugar tranquilo para trabalhar minha\nVocê viveu em reclusão – ou em uma comunidade isolada arte, literatura, música ou manifesto.\ncomo um monastério ou completamente sozinho – por um 6 Eu precisava comungar com a natureza, longe da\nperíodo importante da sua vida. No tempo em que passou civilização.\nlonge do clamor da sociedade, você encontrou quietude,\n7 Eu era o guardião de uma ruina ou relíquia antiga.\nsolidão e, talvez, algumas das respostas que procurava.\n8 Eu era um peregrino em busca de uma pessoa, lugar ou\nrelíquia de grande significância espiritual.\nCARACTERÍSTICA: DESCOBERTA\nA calma reclusão da seu eremitério prolongado lhe deu\nacesso a descobertas únicas e poderosas. A natureza exata\ndessas revelações depende da natureza da sua reclusão.\nPoderia ser uma grande verdade sobre o cosmos, os\ndeuses, os poderosos seres de outros planos ou as forças\nda natureza. Poderia ser um local nunca visto por mais\nninguém. Você pode ter descoberto um fato que a muito\nfoi esquecido, ou desenterrado uma relíquia do passado\nque poderia reescrever a história. Poderia ser uma\ninformação que seria prejudicial para as pessoas\nresponsáveis pelo seu exilio, consequentemente, a razão\nque fez você voltar para a sociedade.\nConverse com o Mestre para determinar os detalhes\nda sua descoberta e o impacto na campanha.\nCARACTERÍSTICAS SUGERIDAS\nAlguns eremitas estão bem preparados para a vida em\nisolamento, enquanto outros se irritam com isso e\nanseiam por companhia. Se eles abraçaram a solidão ou\ntentam escapar dela, a vida solitária molda suas atitudes\ne ideias. Alguns poucos acabam meio loucos devido aos\nanos longe da sociedade.\n135\n\n\n# Pagina 135\n\nd8 Traço de Personalidade OUTROS EREMITAS\n1 Eu fiquei tanto tempo isolado que raramente falo, O antecedente eremita pressupõem um tipo de isolamento\npreferindo gestos e grunhidos ocasionais. contemplativo que permite espaço para estudo e oração.\n2 Eu sou absurdamente sereno, mesmo em face do",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  269,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
