{
    "text":  "\n Você pode relembrar, com precisão, qualquer coisa que\n Quando você realiza a ação de Ataque e ataca com\nvocê tenha visto ou ouvido no último mês.\numa glaive, alabarda ou bordão, você pode usar uma\nação bônus para realizar um ataque corpo-a-corpo com\nMESTRE DE ARMAS\na outra extremidade da arma. Esse ataque usa o\nmesmo modificador de habilidade do ataque primário. Você tem praticado extensamente com uma variedade de\nO dado de dano da arma para esse ataque é um d4 e o armas, ganhando os seguintes benefícios:\nataque causa dano de concussão.\n Aumente o valor de Força ou Destreza em 1, até o\n Enquanto você estiver empunhando uma glaive,\nmáximo de 20.\nalabarda, lança longa ou bastão, as outras criaturas\n Você ganha proficiência com quatro armas simples ou\nprovocam um ataque de oportunidade a você quando\nmarciais, à sua escolha.\nentrarem no seu alcance.\n170\n\n\n# Pagina 170\n\n Se você for alvo de um efeito que permita realizar um\nMESTRE DE ARMAS GRANDES teste de resistência de Destreza para sofrer apenas\nVocê aprendeu a usar o peso em sua vantagem, deixando metade do dano, você pode usar sua reação para não\nobalanço potencializar seus golpes. Você recebe os sofrer dano se passar no teste de resistência,\nseguintes benefícios: interpondo seu escudo entre você e a fonte do efeito.\n No seu turno, quando você atingir um acerto crítico MOBILIDADE\ncom uma arma corpo-a-corpo ou reduzir os pontos de\nVocê é excepcionalmente rápido e ágil. Você ganha os\nvida de uma criatura a 0, você pode realizar um\nseguintes benefícios:\nataque corpo-a-corpo com arma, com uma ação bônus.\n Antes de você realizar um ataque corpo-a-corpo com  Seu deslocamento aumenta em 3 metros.\numa arma pesada na qual você seja proficiente, você  Quando você usa a ação de Disparada, mover-se\npode escolher sofrer –5 de penalidade em sua jogada através de terreno difícil não lhe custa qualquer\nde ataque. Se o ataque atingir, você adiciona +10 ao movimento adicional neste turno.\ndano do ataque.  Quando você rea",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  335,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
