{
    "text":  "ve realizar um teste de resistência de Carisma;\ncriatura Miúda ou maior tocarem ou entrarem na área\numa criatura pode escolher falhar nesse teste, se desejar.\nprotegida. Quando você conjura a magia, você pode\nSe uma criatura falhar na resistência, escolha um dentre\ndesignar as criaturas que não ativarão o alarme. Você\nos dois efeitos a seguir.\ntambém escolhe se o alarme será mental ou audível.\nVocê pode suprimir qualquer efeito que esteja\nUm alarme mental alerta você com um silvo na sua\ndeixando a criatura enfeitiçada ou amedrontada. Quando\nmente, se você estiver a até de 1,5 quilômetro da área\nessa magia terminar, qualquer efeito suprimido volta a\nprotegida. Esse silvo acordará você se você estiver\nfuncionar, considerando que sua duração não tenha\ndormindo.\nacabado nesse meio tempo.\nUm alarme audível produz o som de um sino de mão\nAlternativamente, você pode tornar um alvo\npor 10 minutos num raio de 18 metros.\nindiferente às criaturas que você escolher que forem\nhostis a ele. Essa indiferença acaba se o alvo for atacado\nALIADO PLANAR\nou ferido por uma magia ou se ele testemunhar qualquer\n6° nível de conjuração\ndos seus amigos sendo ferido. Quando a magia terminar,\nTempo de Conjuração: 10 minutos\na criatura se tornará hostil novamente, a não ser que o\nAlcance: 18 metros\nMestre diga o contrário.\nComponentes: V, S\nDuração: Instantânea\nADIVINHAÇÃO\n4° nível de adivinhação (ritual) Você suplica a uma entidade transcendental por ajuda. O\nTempo de Conjuração: 1 ação ser deve ser conhecido por você: seu deus, um primordial,\nAlcance: Pessoal um príncipe demônio ou algum outro ser de poder\nComponentes: V, S, M (incenso e uma oferenda cósmico. Essa entidade envia um celestial, um corruptor\napropriada para sacrifício à sua religião, juntos ou um elemental leal a ela para ajudar você, fazendo a\nvalendo, no mínimo, 25 po, consumidos pela magia) criatura aparecer em um espaço desocupado dentro do\nDuração: Instantânea alcance. Se você conhecer o nome de uma criatura\nespecifica, voc",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  424,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
