{
    "text":  "eslocamento. Seu deslocamento base de caminhada\nque demonstre honra ou outro conceito e, então, tentarão\né 9 metros.\nencarnar esse conceito. Para alguns, o nome escolhido é\nVisão no Escuro. Graças a sua herança infernal, você\numa nobre missão. Para outros, é um destino cruel.\ntem uma visão superior no escuro e na penumbra. Você\nNomes Infernais Masculinos: Akmenos, Amnon, enxerga na penumbra a até 18 metros como se fosse luz\nBarakas, Damakos, Ekemon, Iados, Kairon, Leucis, plena, e no escuro como se fosse na penumbra. Você não\nMelech, Mordai, Morthos, Pelaios, Skamos, Therai pode discernir cores no escuro, apenas tons de cinza.\nNomes Infernais Femininos: Akta, Anakis, Bryseis, Resistência Infernal. Você possui resistência a dano\nCriella, Damaia, Ea, Kallista, Lerissa, Makaria, de fogo.\nNemeia, Orianna, Phelaia, Rieta Legado Infernal. Você conhece o truque\nNomes “Honrados”: Abertura, Arte, Carniça, Canção, taumaturgia. Quando você atingir o 3° nível, você poderá\nCrença, Desespero, Excelência, Esperança, Gloria, conjurar a magia repreensão infernal como uma magia de\nIdeal, Ímpeto, Música, Nada, Poesia, Medo, Missão, 2° nível. Quando você atingir o 5° nível, você também\nPenoso, Reverencia, Mágoa, Temeridade, Tormenta poderá conjurar a magia escuridão. Você precisa terminar\num descanso longo para poder usar as magias desse traço\nTRAÇOS RACIAIS DOS TIEFLINGS novamente. Sua habilidade de conjuração para essas\nmagias é Carisma.\nOs tieflings compartilham certos traços raciais como Idiomas. Você sabe falar, ler e escrever Comum e\nresultado de sua descendência infernal. Infernal.\nAumento no Valor de Habilidade. Seu valor de\nInteligência aumenta em 1 e seu valor de Carisma\naumenta em 2.\n43\n\n\n# Pagina 43\n\n44\n\n\n# Pagina 44\n\nC 3: C\nAPÍTULO LASSES\nVENTUREIROS SÃO PESSOAS EXTRAORDINÁRIAS, A classe dá a você uma variedade de características\nmotivados pela ânsia e pela excitação de uma especiais, como a maestria em armas e armaduras de um\nvida que os outros nunca ousariam levar. Eles ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  77,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
