{
    "text":  "ara imobilizar uma Tempo de Conjuração: 1 ação\ncriatura que você possa ver, dentro do alcance. O alvo Alcance: Toque\ndeve ser bem sucedido num teste de resistência de Componentes: V, S, M (um baú requintado, de 90 cm\nSabedoria ou será vinculado à magia; se ele for bem por 60 cm por 60 cm, construído com materiais raros\nsucedido, ele será imune a essa magia se você conjura-la valendo, no mínimo, 5.000 po e uma réplica Miúda\nnovamente. Enquanto estiver sob efeito dessa magia, a feita do mesmo material valendo, no mínimo, 50 po)\ncriatura não precisará respirar, comer ou beber e não Duração: Instantânea\nenvelhece. Magias de adivinhação não podem localizar ou\nVocê esconde um baú, e todo o seu conteúdo, no Plano\nperceber o alvo.\nEtéreo. Você deve tocar o baú e a réplica em miniatura\nQuando você conjura essa magia, você escolhe uma\nque serve como componente material para a magia. O baú\ndas seguintes formas de aprisionamento.\npode acomodar até 3,6 metros cúbicos de matéria\nEnterrar. O alvo é sepultado bem fundo na terra em\ninorgânica (90 cm por 60 cm por 60 cm).\numa esfera de energia mágica que é grande o suficiente\nEnquanto o baú permanecer no Plano Etéreo, você\npara conter o alvo. Nada pode atravessar a esfera e\npode usar uma ação e tocar a réplica para revocar o baú.\nnenhuma criatura pode se teletransportar ou usar viagem\nEle aparece em um espaço desocupado no chão a 1,5\nplantar para entrar ou sair dela.\nmetro de você. Você pode enviar o baú de volta ao Plano\nO componente especial para essa versão da magia é\nEtéreo usando uma ação e tocando tanto no baú quanto\num pequeno globo de mitral.\nna réplica.\nAcorrentar. Pesadas correntes, firmemente presas ao\nApós 60 dias, existe 5 por cento de chance, cumulativa,\nsolo, matem o alvo no lugar. O alvo está impedido até a\npor dia do efeito da magia terminar. Esse efeito termina\nmagia acabar e ele não pode se mover ou ser movido por\nse você conjurar essa magia novamente, se a pequena\nnenhum meio, até lá.\nréplica do baú for destruída ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  437,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
