{
    "text":  "ou se você decidir terminar a\nO componente especial para essa versão da magia é\nmagia usando uma ação. Se a magia terminar enquanto o\numa fina corrente de metal precioso.\nbaú maior estiver no Plano Etéreo, ele estará\nPrisão Cercada. A magia transporta o alvo para\nirremediavelmente perdido.\ndentro de um pequeno semiplano que é protegido contra\nteletransporte e viagem planar. O semiplano pode ser um\nlabirinto, uma jaula, uma torre ou qualquer estrutura ou\nárea confinada similar, à sua escolha.\n219\n\n\n# Pagina 219\n\nÁREA ESCORREGADIA Você toca uma arma não-mágica. Até a magia acabar, a\n1° nível de conjuração arma se torna uma arma mágica com +1 de bônus nas\nTempo de Conjuração: 1 ação jogadas de ataque e jogadas de dano.\nAlcance: 18 metros Em Níveis Superiores. Quando você conjurar essa\nComponentes: V, S, M (um pouco de pele de porco ou magia usando um espaço de magia de 4° nível ou\nmanteiga) superior, o bônus aumenta para +2. Quando você usar um\nDuração: 1 minuto espaço de magia de 6° nível ou superior, o bônus aumenta\npara +3.\nGraxa escorregadia cobre o solo em um quadrado de 3\nmetros centrado em um ponto, dentro do alcance, ARMADURA ARCANA\ntornando essa área em terreno difícil pela duração. 1° nível de abjuração\nQuando a graxa aparece, cada criatura de pé na área Tempo de Conjuração: 1 ação\ndeve ser bem sucedida num teste de resistência de Alcance: Toque\nDestreza ou cairá no chão. Uma criatura que entre na Componentes: V, S, M (um pedaço de couro curado)\nárea ou termine seu turno nela, deve ser bem sucedido Duração: 8 horas\nnum teste de resistência de Destreza ou cairá no chão.\nVocê toca uma criatura voluntária que não esteja vestindo\nARMA ELEMENTAL armadura e uma energia mágica protetora a envolve até a\n3° nível de transmutação magia acabar. A CA base do alvo se torna 13 + o\nTempo de Conjuração: 1 ação modificador de Destreza dele. A magia acaba se o alvo\nAlcance: Toque colocar uma armadura ou se você dissipa-la usando uma\nComponentes: V, S ação.\nDuração: Concentraçã",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  438,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
