{
    "text":  "e envelhecer.\n• A criatura está incapacitada (veja a\ncondição), não pode se mover ou falar, e\nnão tem ciência de seus arredores.\n• Jogadas de ataque contra a criatura\npossuem vantagem.\n• A criatura falha automaticamente em testes de\nresistência de Força e Destreza.\n• A criatura tem resistência a todos os tipos de dano.\n• A criatura é imune a veneno e doenças, embora um\nveneno ou doença previamente presente em seu\nsistema seja apenas suspenso, não neutralizado.\nSURDO\n• Uma criatura surda falha automaticamente em\nqualquer teste de habilidade que requeira o uso\nda audição.\n293\n\n\n# Pagina 293\n\nA B: D M\nPÊNDICE EUSES DO ULTIVERSO\nRELIGIÃO É UMA PARTE MUITO IMPORTANTE NA GREYHAWK\nvida nos mundos do multiverso de D\u0026D.\nOs deuses de Greyhawk vem de, pelo menos, quatro\nQuando deuses andam no mundo, clérigos panteões diferentes, representando as crenças dos vários\ncanalizam poder divino, cultos malignos grupos étnicos que povoam o continente de Oerik pelas\nrealizam sacrifícios em covis subterrâneos e eras. Como resultado, existe uma grande quantidade de\npaladinos reluzentes se impõem como bastiões sobreposições em seus portfólios: Pelor é o deus Flan do\ncontra as trevas, é difícil manter-se ambivalente sobre as sol e Pholtus é o deus Oeridiano do sol, por exemplo.\ndivindades e negar a existência delas.\nMuitas pessoas nos mundos de D\u0026D veneram deuses DRAGONLANCE\ndiferentes em momentos e circunstâncias diferentes. As Os deuses do mundo de Krynn fazem parte de três\npessoas nos Reinos Esquecidos, por exemplo, podem rezar famílias: sete deuses do bem, liderados por Paladine e\npara Sune para ter sorte no amor, fazer uma oferenda a Mishakal, sete deuses da neutralidade, liderados por\nWaukeen antes de ir para o mercado e rezar para acalmar Gilean e sete deuses do mal, liderados por Takhisis e\nTalos quando uma forte tormenta chegar – tudo no Sargonnas. Essas divindades tem sido chamadas por\nmesmo dia. Muitas pessoas tem um favorito dentre os muitos nomes diferentes e possuem diferentes",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  615,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
