{
    "text":  "elo menos 15\nquilômetros por hora) a disperse.\nQuando a nuvem aparece, cada criatura deve realizar\num teste de resistência de Destreza. Uma criatura sofre\n10d8 de dano de fogo se falhar na resistência ou metade\ndesse dano se passar. Uma criatura deve, também,\nrealizar um teste de resistência quando entrar na área da\nmagia pela primeira vez num turno ou terminar seu\nturno nela.\nA nuvem se afasta 3 metros de você numa direção, que\nvocê escolheu, no começo de cada um dos seus turnos.\nOLHO ARCANO\n4° nível de adivinhação\nTempo de Conjuração: 1 ação\nAlcance: 9 metros\nComponentes: V, S, M (um punhado de pelo de morcego)\nDuração: Concentração, até 1 hora\nVocê cria um olho mágico invisível, dentro do alcance, que\nflutua no ar pela duração.\nVocê mentalmente recebe informações visuais do olho,\nque possui visão normal e visão no escuro com alcance de\n9 metros. O olho pode ver em todas as direções.\nCom uma ação, você pode mover o olho até 9 metros\nem qualquer direção. Não existe limite de quão longe de\nvocê o olho pode se mover, mas ele não pode entrar em\noutro plano de existência. Uma barreira solida bloqueia o\nmovimento do olho, mas o olho pode passar através de\naberturas de até 3 centímetros de diâmetro.\n265\n\n\n# Pagina 265\n\nONDA DESTRUTIVA Em Níveis Superiores. Quando você conjurar essa\n5° nível de evocação magia usando um espaço de magia de 2° nível ou\nTempo de Conjuração: 1 ação superior, o dano aumenta em 1d8 para cada nível do\nAlcance: Pessoal (9 metros de raio) espaço acima do 1°.\nComponentes: V\nDuração: Instantânea ORIENTAÇÃO\nTruque de adivinhação\nVocê golpeia o chão, criando uma explosão de energia Tempo de Conjuração: 1 ação\ndivina que se propaga de você. Cada criatura, à sua Alcance: Toque\nescolha, a até 9 metros de você, deve ser bem sucedida em Componentes: V, S\num teste de resistência de Constituição ou sofrerá 5d5 de Duração: Concentração, até 1 minuto\ndano trovejante, assim como 5d6 de dano radiante ou\nnecrótico (à sua escolha), e será derrubada no chão. Uma Voc",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  554,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
