{
    "text":  "ação Mística 6 15 4 3 3 3 3 2 2 1 1\nMuitas vezes, os feiticeiros CONSTRUÇÃO RÁPIDA\ntem motivações obscuras ou Você pode construir um feiticeiro rapidamente seguindo\nquixotescas que os leva a aventuras. essas sugestões. Primeiro, coloque seu valor de habilidade\nAlguns buscam uma maior compreensão da mais alto em Carisma, seguido de Constituição. Segundo,\nforça mágica que os infunde ou a resposta do mistério de escolha o antecedente eremita. Terceiro, escolha os\nsua origem. Outros, esperam encontrar uma forma de se truques luz, prestidigitação, raio de gelo e toque chocante,\nlivrar dele ou de liberar seu potencial máximo. além das seguintes magias de 1° nível: escudo arcano e\nIndependente dos seus objetivos, os feiticeiros são tão misseis mágicos.\nuteis para um grupo de aventureiros quanto os magos,\ncompensando a falta de variedade de conhecimento CARACTERÍSTICAS DE CLASSE\nmágico com uma enorme flexibilidade no uso das magias\nComo um feiticeiro, você adquire as seguintes\nque eles conhecem.\ncaracterísticas de classe.\nCRIANDO UM FEITICEIRO\nPONTOS DE VIDA\nA pergunta mais importante a se considerar quando Dado de Vida: 1d6 por nível de feiticeiro\nestiver criando seu feiticeiro é a origem do seu poder. Pontos de Vida no 1° Nível: 6 + seu modificador de\nQuando começar o seu personagem, você irá escolher uma Constituição\norigem que o vincula a uma linhagem dracônica ou a Pontos de Vida nos Níveis Seguintes: 1d6 (ou 4) + seu\ninfluência da magia selvagem, mas a fonte exata do seu modificador de Constituição por nível de feiticeiro após\npoder cabe a você decidir. É uma maldição de família, o1°\npassada a você de um ancestral distante? Ou algum\nevento extraordinário não apenas abençoou você com PROFICIÊNCIAS\nmagia inerente mas também deixou uma cicatriz?\nArmaduras: Nenhuma\nComo você se sente em relação ao poder mágico que\nArmas: Adagas, dardos, fundas, bordões e bestas leves\ncorre através de você? Você o abraçou, tentando dominá-lo\nFerramentas: Nenhuma\nou deleita-se com sua natur",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  147,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
