{
    "text":  "s nobres da cidade do que se vivesse na pobreza. seu tempo livre, você ganha o suficiente para sustentar\num estilo de vida rico.\nATIVIDADES EM TEMPO LIVRE\nRECUPERANDO-SE\nEntre aventuras, o Mestre pode perguntar o que seu\nVocê pode usar o tempo livre entre aventuras para se\npersonagem está fazendo durante seu tempo livre. Os\nrecuperar de um ferimento incapacitante, doença ou\nperíodos de tempo livre podem variar em duração, mas\nveneno.\ncada atividade realizada nesses períodos requerem um\nApós três dias de tempo livre que você passou se\ndeterminado número de dias para ser concluída antes de\nrecuperando, você pode fazer um teste de resistência de\nvocê ganhar qualquer benefício por essa atividade, e pelo\nConstituição CD 15. Se passar, você pode escolher um dos\nmenos 8 horas a cada dia devem ser gastas na atividade\nseguintes resultados:\nrealizada no tempo livre para que esse dia seja contado.\nOs dias não precisam ser consecutivos. Se você tiver mais • Terminar um efeito que o impede de recuperar pontos\ndo que a quantidade mínima de dias para gastar, você de vida.\npode continuar fazendo a mesma coisa por um longo • Pelas próximas 24 horas, ganhar vantagem nos testes\nperíodo de tempo ou mudar para uma nova atividade de de resistência contra uma doença ou veneno que o está\ntempo livre. afetando atualmente.\nOutras atividades de tempo livre, diferentes das\napresentadas a seguir, também são possíveis. Se você PESQUISANDO\nquiser que seu personagem gaste seu tempo livre O tempo entre aventuras é uma grande oportunidade\nrealizando uma atividade que não é abordada aqui, você para realizar pesquisas, desvendar os mistérios com os\ndeve discuti-la com seu Mestre. quais você se deparou ao longo da campanha. Uma\ninvestigação pode incluir pesquisar tomos e pergaminhos\nCONSTRUINDO ITENS empoeirados em uma biblioteca ou pagar uma bebida a\nVocê pode criar objetos não mágicos, incluindo algum morador local afim de arrancar boatos e rumores\nequipamentos de aventura e obras de arte. Você deve ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  372,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
