{
    "text":  "punhar ou, de outra forma, se 6° nível de abjuração\nbeneficiar de qualquer de seus equipamentos. Tempo de Conjuração: 1 ação\nAlcance: Pessoal (3 metros de raio)\nGLIFO DE VIGILÂNCIA Componentes: V, S, M (uma perola de vidro ou cristal\n3° nível de abjuração que se despedaça quando a magia termina)\nTempo de Conjuração: 1 hora Duração: Concentração, até 1 minuto\nAlcance: Toque\nUma barreira imóvel, levemente cintilante, surge do nada\nComponentes: V, S, M (incenso e pó de diamante\nnum raio de 3 metros centrado em você e permanece pela\nvalendo, no mínimo, 200 po, consumidos pela magia)\nduração.\nDuração: Até ser dissipada ou ativada\nQualquer magia de 5° nível ou inferior conjurada de\nfora da barreira não poderá afetar as criaturas ou objetos\nQuando você conjura essa magia, você inscreve um glifo\ndentro dela, mesmo que a magia seja conjurada usando\nnão necessariamente nocivo, tanto sobre uma superfície\num espaço de magia de nível superior. Tais magias podem\n(como uma mesa ou uma secção de piso ou parede) quanto\nter como alvo criaturas e objetos dentro da barreira, mas\ndentro de um objeto que possa ser fechado (como um livro,\na magia não produz nenhum efeito neles. Similarmente, a\num pergaminho ou um baú de tesouro) para ocultar o\nárea dentro da barreira é excluída das áreas afetadas por\nglifo. O glifo pode cobrir uma área que não seja superior a\ntais magias.\n3 metros de diâmetro. Se a superfície ou objeto for movido\nEm Níveis Superiores. Quando você conjurar essa\nmais de 3 metros de onde você conjurou essa magia, o\nmagia usando um espaço de magia de 7° nível ou\nglifo se quebra e a magia termina sem ser ativada.\nsuperior, a barreira bloqueia magias de um nível superior\nO glifo é quase invisível e requer um teste de\npara cada nível do espaço acima do 6°.\nInteligência (Investigação) contra a CD da magia para ser\nencontrado.\nGLOBOS DE LUZ\nVocê define o que ativa o glifo quando você conjura a\nTruque de evocação\nmagia. Para glifos inscritos em uma superfície, os gatilhos\nTempo de ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  515,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
