{
    "text":  "e códigos secretos que No 15º nível, você adquire uma grande força de vontade,\npermitem você passar mensagens secretas durante uma adquirindo proficiência nos testes de resistência de\nconversa aparentemente normal. Somente outra criatura Sabedoria.\nque conheça essas gírias de ladrão entende as mensagens.\nLeva-se quatro vezes mais tempo para transmitir essa ELUSIVO\nmensagem do que falar a mesma ideia claramente.\nA partir do 18º nível, você se torna tão sagaz que\nAlém disso, você entende um conjunto de sinais\nraramente alguém encosta a mão em você. Nenhuma\nsecretos e símbolos usados para transmitir mensagens\njogada de ataque tem vantagem contra você, desde que\ncurtas e simples, como saber se uma área é perigosa ou se\nvocê não esteja incapacitado.\né território de uma guilda de ladrões, se o saque está\n91\n\n\n# Pagina 91\n\nGOLPE DE SORTE Seu ardil é imperceptível para um observador casual.\nSe uma criatura desconfiada suspeitar que algo está\nNo 20º nível, você adquire um dom incrível para ter\nerrado, você tem vantagem em qualquer teste de Carisma\nsucesso nos momentos em que mais precisa. Se um\n(Enganação) que você fizer para evitar ser detectado.\nataque seu falhar contra um alvo ao seu alcance, você\npode transformar essa falha em um acerto. Ou se falhar GOLPE LETAL\nem um teste qualquer, você pode tratar a jogada desse\nNo 17° nível, você se torna um mestre da morte\nmesmo teste como 20 natural.\ninstantânea. Quando você atacar e atingir uma criatura\nUma vez que você use essa característica, você não\nque esteja surpresa, ela deve realizar um teste de\npode fazê-lo de novo até terminar um descanso curto ou\nresistência de Constituição (CD 8 + seu modificador de\nlongo.\nDestreza + seu bônus de proficiência). Se ela falhar, dobre\nodano do seu ataque contra a criatura.\nARQUÉTIPOS DE LADINO\nLadinos possuem muitas características em comum, LADRÃO\nincluindo a ênfase no aperfeiçoamento de suas perícias,\nVocê aprimorou suas habilidades na arte do furto de\nna precisão e aproximação mortal e",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  175,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
