{
    "text":  "# Pagina 39\n\nQuer estejam unidos sob a liderança de um poderoso\nbruxo ou estejam lutando por um impasse após anos de\nconflito, tribos orcs e humanas as vezes formam alianças,\nunindo forças em uma vasta horda para o pavor das\nterras civilizadas próximas. Quando essas alianças são\nseladas através do casamento, os meio-orcs nascem.\nAlguns meio-orcs crescem e se tornam orgulhosos\ncomandantes de tribos orcs, seu sangue humano\nconcedem a eles um diferencial perante seus rivais orcs\nde sangue puro. Alguns arriscam sair pelo mundo para\nprovar seu valor entre os humanos e outras raças mais\ncivilizadas. Muitos desses se tornam aventureiros,\nadquirindo renome pelos seus poderosos feitos e\nnotoriedade por seus costumes bárbaros e fúria selvagem.\nMEIO-ORC\nCICATRIZES E FORÇA\nO COMANDANTE MHURREN DESPERTOU A SI E A SUA\nA pigmentação acinzentada dos meio-orcs, suas testas\nMULHER das sua cama de peles, colocou a curta cota de\navantajadas, mandíbulas salientes, dentes proeminentes\nmalha de aço em seu torso grosso e musculoso.\ne corpos grandes torna sua herança orc notável para todos\nNormalmente ele acorda antes da maioria dos\nos observadores. Meio-orcs tem entre 1,80 metro e 2,10\nguerreiros, já que ele possui uma forte veia de sangue\nmetros e, normalmente pesam entre 90 kg e 125 kg.\nhumano e acha a luz do dia menos irritante que a\nOrcs ostentam cicatrizes de batalha como peças de\nmaioria do resto da tribo. Entre os Caveiras\norgulho e consideram cicatrizes ornamentais como coisas\nSangrentas, um guerreiro é julgado por sua força,\nbonitas. Outras cicatrizes, no entanto, marcam um orc ou\nferocidade e tenacidade. A ancestralidade humana não é\nmeio-orc como um ex-escravo ou um exilado desonrado.\nmotivo para vergonha – desde que ele seja tão forte,\nQualquer meio-orc que tenha vivido entre ou próximo dos\nresistente e sedento por sangue quanto os de sangue\norcs terá cicatrizes, independentemente de serem marcas\npuro. Meio-orcs que sejam mais fracos que seus\nde humilhação ou de orgulho, recont",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  71,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
