{
    "text":  "os\nPontos de Vida no 1° Nível: 6 + seu modificador de\npode abrir caminhos para um poder maior do que\nConstituição\nqualquer magia conhecida na presente época.\nPontos de Vida nos Níveis Seguintes: 1d6 (ou 4) + seu\nmodificador de Constituição por nível de mago após o\nCRIANDO UM MAGO 1°\nCriar um personagem mago requer uma história com pelo\nmenos um evento extraordinário. Como foi o seu primeiro\nPROFICIÊNCIAS\ncontato com a magia? Como você descobriu que tinha a Armaduras: Nenhuma\naptidão para isso? Você tem um talento natural ou Armas: Adagas, dardos, fundas, bordões, bestas leves\nestudou muito e praticou incessantemente? Você Ferramentas: Nenhuma\nencontrou alguma criatura mágica ou um tomo muito\nTestes de Resistência: Inteligência, Sabedoria\nantigo que ensinou a você o básico da magia?\nPerícias: Escolha duas dentre Arcanismo, História,\nO que tirou você de uma vida de estudos? Seu primeiro\nIntuição, Investigação, Medicina e Religião\ncontato com o conhecimento mágico o deixou sedento por\nmais? Você obteve uma informação de uma fonte secreta\nde conhecimento, inacessível a outros magos? Talvez você\nEQUIPAMENTO\nVocê começa com o seguinte equipamento, além do\nesteja simplesmente ansioso para testar suas habilidades\nequipamento concedido pelo seu antecedente:\ncom magia recém descobertas frente aos perigos.\n (a) um bordão ou (b) uma adaga\nCONSTRUÇÃO RÁPIDA\n (a) uma bolsa de componentes ou (b) um foco arcano\nVocê pode construir um mago rapidamente ao seguir\n (a) um pacote de estudioso ou (b) um pacote de\nestas sugestões. Primeiro, coloque seu valor de habilidade\nexplorador\nmais alto em\n Um grimório\nInteligência, seguido por Constituição ou Destreza. Se\nvocê planeja se unir a Escola de Encantamento, faça com\n95\n\n\n# Pagina 95\n\nCONJURAÇÃO PREPARANDO E CONJURANDO MAGIAS\nA tabela O Mago mostra quantos espaços de magia você\nComo um estudante da magia arcana, você possui um\npossui para conjurar suas magias de 1º nível e superiores.\nlivro de magias (ou grimório) que revela os primei",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  183,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
