{
    "text":  "ela reverter a sua forma normal, a criatura Tempo de Conjuração: 1 minuto\nretorna à quantidade de pontos de vida que ela tinha Alcance: 18 metros\nantes da transformação. Se ela reverter como resultado de Componentes: V\nter caído a 0 pontos de vida, qualquer dano excedente é Duração: 30 dias\nrecebido pela sua forma normal. Contanto que o dano\nexcedente não reduza os pontos de vida da forma normal Você impõe um comando mágico a uma criatura que você\nda criatura a 0, ela não cairá inconsciente. Essa magia possa ver, dentro do alcance, forçando-a a fazer algum\nnão pode afetar um alvo com 0 pontos de vida. serviço ou reprimindo-a por alguma ação ou curso de\nA criatura é limitada em suas ações pela natureza da atividade, como você decidir. Se a criatura puder\nsua nova forma e ela não pode falar, conjurar magias ou compreender você, ela deve ser bem sucedida num teste\nrealizar qualquer outra ação que precise de mãos ou de de resistência de Sabedoria ou ficará enfeitiçada por você\nvocalização, a não ser que a nova forma seja capaz de tais pela duração. Enquanto a criatura estiver enfeitiçada por\nações. você, ela sofrerá 5d6 de dano psíquico toda vez que ela\nO equipamento do alvo mescla-se a sua nova forma. O agir de maneira diretamente contrária às suas instruções,\nalvo não pode ativar, empunhar ou, de outra forma, se mas não mais de uma vez por dia. Uma criatura que não\nbeneficiar de qualquer de seus equipamentos. puder compreender você não é afetada por essa magia.\nObjeto em Criatura. Você pode transformar um Você pode emitir qualquer comando que escolher,\nobjeto em um tipo de criatura, contanto que o tamanho da exceto uma atividade que resulte em morte certa. Se você\ncriatura não seja maior que o tamanho do objeto e, o nível emitir um comando suicida, a magia termina.\nde desafio da criatura será 9 ou menor. A criatura é Você pode terminar a magia prematuramente usando\namigável a você e aos seus companheiros. Ela age em uma ação para dissipa-la. As magias remover maldição",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  540,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
