{
    "text":  ", por\ngestos, para efetivamente conjurar a magia: ao menos 1\nexemplo, ou em um tomo empoeirado de uma biblioteca antiga.\nminuto por nível de magia para cada magia da sua lista.\nCopiar uma Magia para o Grimório. Quando você encontrar\numa magia de mago de 1° nível ou superior, você pode adicioná-la\nem seu grimório, desde que seja de um nível que você possua HABILIDADE DE CONJURAÇÃO\nespaços de magia, além de dispor de tempo para decifrá-la e Inteligência é a sua habilidade para você conjurar suas\ncopiá-la. A magia copiada deve ser de um nível de magia que o magias de mago, pois os magos aprendem novas magias\nmago possa preparar. através de estudo e memorização. Você usa sua\nCopiar uma magia para seu grimório envolve reproduzir suas Inteligência sempre que alguma magia se referir a sua\nformas básicas e então precisa decifrar a notação singular habilidade de conjurar magias. Além disso, você usa o seu\nutilizada pelo mago que a escreveu. Você deve praticar a magia modificador de Inteligência para definir a CD dos testes\naté entender os sons e gestos exigidos, para então transcrevê-la de resistência para as magias de mago que você conjura e\nem seu grimório com sua própria notação. quando você realiza uma jogada de ataque com uma\nPara cada nível da magia a ser copiada, gasta-se 2 horas e 50 magia.\npo. O custo representa os componentes materiais que você gasta\npara experimentar a magia até dominá-la, bem como as finas CD para suas magias = 8 + bônus de proficiência +\ntintas utilizadas para escrevê-la. Uma vez gasto o tempo e o seu modificador de Inteligência\ndinheiro, você pode preparar a magia copiada como as suas\nModificador de ataque de magia = seu bônus de proficiência +\noutras magias.\nseu modificador de Inteligência\nSubstituir o Grimório. Você pode copiar uma magia de seu\ngrimório em outro livro – por exemplo, se você quiser fazer uma\ncópia reserva de seu grimório. O processo é igual ao de copiar CONJURAÇÃO DE RITUAL\numa nova magia em seu grimório, só que mais rápido e ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  185,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
