{
    "text":  "no Material pode ser\nElementais assemelham-se a um mundo no Plano\nrealizado de duas maneiras: conjurando-se uma magia ou\nMaterial. Os quatro elementos se misturam, como eles\nusando um portal planar.\nfazem no Plano Material, formando terra, mar e céu. Mais\nMagias. Uma quantidade de magias garante acesso\ndistante do Plano Material, no entanto, os Planos\ndireto ou indireto a outros planos de existência. Viagem\nElementais são tanto alheios quanto hostis. Aqui, os\nplanar e Portal pode transportar aventureiros\nelementos existem na sua forma mais pura – grandes\ndiretamente para qualquer outro plano de existência, com\nexpansões de terra sólida, chamas ardentes, água\ndiferentes graus de precisão. Forma etérea permite que os\ncristalina e ar puro. Essas regiões são pouco conhecidas,\naventureiros entrem no Plano Etéreo e viagem de lá para\npor isso, quando se fala do Plano do Fogo, por exemplo, o\noutros planos de existência que ele tocar – Umbra, Faéria\norador geralmente se refere apenas as regiões de\nou os Planos Elementais. E a magia projeção astral deixa\nfronteira. Nas extensões mais distantes dos Planos\nos aventureiros projetarem a si mesmos para o Plano\nInternos, os elementos puros se dissolvem e se mesclam\nAstra e viajarem para os Planos Exteriores.\nem um tumulto interminável de confrontos de energias e\nPortais. Um portal é um termo genérico para uma\nsubstâncias colidindo, o Caos Elemental.\nconexão interplanar imóvel que conecta um local\nespecifico em um plano a um local especifico em outro.\nPLANOS EXTERIORES\nAlguns portais são como portas, uma janela aberta ou\numa passagem enevoada e, simplesmente atravessa-la Se os Planos Interiores são a matéria e energia bruta que\nefetua a viagem interplanar. Outros são locais – círculos formam o multiverso, os Planos Exteriores são o\nde monólitos, torres crescentes, veleiros ou, até mesmo, direcionamento, pensamento e propósito para tal\ncidades inteiras – que existem em diversos planos ao construção. Consequentemente, muitos sábios re",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  631,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
