{
    "text":  "am que a arte é o veículo para o\nOutros deuses da guerra (como Tempus, Nike e Nuada)\naprimoramento da alma. Clérigos de um deus da luz são\ntomam uma postura mais neutra, promovendo a guerra\nalmas esclarecidas infundidas com radiação e o poder\nem todas as suas manifestações e apoiando os guerreiros\ndivino da visão do discernimento, conhecidos por afastar\nem qualquer circunstância.\nas mentiras e incineras a escuridão.\nMAGIAS DO DOMÍNIO DA GUERRA MAGIAS DO DOMÍNIO DA LUZ\nNível de Clérigo Magias\nNível de Clérigo Magias\n1° auxílio divino, escudo da fé\n1° mãos flamejantes, fogo das fadas\n3° arma mágica, arma espiritual\n3° esfera flamejante, raio ardente\n5° manto do cruzado, espíritos guardiões\n5° luz do dia, bola de fogo\n7° movimentação livre, pele de pedra\n7° guardião da fé, muralha de fogo\n9° coluna de chamas, imobilizar monstro\n9° coluna de chamas, vidência\n68\n\n\n# Pagina 68\n\nTRUQUE ADICIONAL MAGIAS DO DOMÍNIO DA NATUREZA\nQuando você escolhe esse domínio no 1° nível, você ganha Nível de Clérigo Magias\notruque luz se você ainda não o conhecia. 1° amizade animal, falar com animais\n3° pele de árvore, crescer espinhos\nLABAREDA PROTETORA 5° ampliar plantas, muralha de vento\nTambém a partir do 1° nível, você pode interpor luz 7° dominar besta, vinha esmagadora\ndivina entre você e uma criatura atacante. Quando você 9° praga de insetos, caminhar em árvores\nfor atacado por uma criatura a até 9 metros de você que\nvocê pode ver, você pode usar sua reação para impor ACÓLITO DA NATUREZA\ndesvantagem na jogada de ataque, causando labaredas de No 1° nível, você aprende um truque de druida, à sua\nluz na frente do atacante antes dele atingir ou errar. Um escolha. Você também ganha proficiência em uma das\natacante que não puder ser cegado é imune a essa seguintes perícias, à sua escolha: Adestrar Animais,\ncaracterística.\nNatureza ou Sobrevivência.\nVocê pode usar essa característica um número de\nvezes igual ao seu modificador de Sabedoria (mínimo uma\nvez). Você recupera todos os usos gasto",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  127,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
