{
    "text":  " raio elétrico que atinge um alvo, à sua Tempo de Conjuração: 1 ação\nescolha, que você possa ver dentro do alcance. Três raios Alcance: 9 metros\nsaltam do alvo para até três outros alvos, cada um a não Componentes: V, S\nmais de 9 metros do alvo primário. Um alvo pode ser uma Duração: Instantânea\ncriatura ou um objeto e só pode ser alvo de um único\ndesses raios. Você cria 25 quilos de comida e 100 litros de água no solo\nUm alvo deve realizar um teste de resistência de ou em um recipiente dentro do alcance, suficiente para\nDestreza. O alvo sofre 10d8 de dano elétrico se falhar no sustentar até quinze humanoide ou cinco montarias por\nteste ou metade desse dano se for bem sucedido. 24 horas. A comida é insossa, porém, nutritiva e estraga\nEm Níveis Superiores. Se você conjurar essa magia se não for consumida após 24 horas. A água é limpa e não\nusando um espaço de magia de 7° nível ou superior, um fica ruim.\nraio adicional salta do alvo primário para outro alvo para\ncada nível do espaço acima do 6°. CRIAR CHAMAS\nTruque de conjuração\nCRESCER ESPINHOS Tempo de Conjuração: 1 ação\n2° nível de transmutação Alcance: Pessoal\nTempo de Conjuração: 1 ação Componentes: V, S\nAlcance: 45 metros Duração: 10 minutos\nComponentes: V, S, M (sete espinhos afiados ou sete\ngravetos, todos com uma ponta afiada) Uma chama tremulante aparece na sua mão. A chama\nDuração: Concentração, até 10 minutos permanece ai pela duração e não machuca nem você nem\nseu equipamento. A chama emite luz plena num raio de 3\nO solo num raio de 6 metros, centrado num ponto dentro metros e penumbra por 3 metros adicionais. A magia\ndo alcance, se retorce e brotam cavilhas rígidas e acaba se você dissipa-la usando uma ação ou se conjura-la\nespinhos. A área se torna terreno difícil pela duração. novamente.\nQuando uma criatura entrar ou se mover dentro da área, Você pode, também, atacar com a chama, no entanto,\nela sofrerá 2d4 de dano perfurante para cada 1,5 metro fazer isso acaba com a magia. Quando você conjura essa\nqu",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  479,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
