{
    "text":  "tra veneno e tem resistência\ncontra dano de veneno.\n28\n\n\n# Pagina 28\n\nHUMANO\nESTAS SÃO AS HISTÓRIAS DE UM POVO INCANSÁVEL QUE,\nhá muito tempo, saiu aos mares e rios em longos navios,\nprimeiro para saquear e aterrorizar, em seguida para\ncolonizar. No entanto, havia uma energia, um amor pela\naventura, que foi cantado em cada página. Noite adentro\nLiriel leu, iluminada pela luz de velas após velas. Ela\nnunca tinha dado muita atenção para os humanos, mas\nessas histórias à fascinavam. Naquelas páginas\namareladas estavam os contos de heróis corajosos,\nanimais estranhos e ferozes, primitivos deuses poderosos e\numa magia que era parte e dava forma àquela terra\ndistante.\n–Elaine Cunningham, Filha dos Drow\nNos confins da maioria dos mundos, os humanos são a\nmais jovem das raças comuns, chegando mais tarde no\ncenário mundial e com uma vida curta, se comparados aos\nanões, elfos e dragões. Talvez seja por causa de suas vidas\nmais curtas que eles se esforcem para alcançar o máximo\nque podem nos anos que têm. Ou talvez eles sintam que\ntêm algo a provar às raças mais antigas, e é por esta\nrazão que eles constroem seus poderosos impérios através\nda conquista e do comércio. O que quer que os motive, os VARIADOS EM TUDO\nhumanos são os inovadores, os realizadores e os pioneiros\nOs humanos são os mais adaptáveis, flexíveis e\ndos mundos.\nambiciosos entre todas as raças comuns. Eles têm amplos\ne distintos gostos, moralidades e hábitos nas muitas\nUM AMPLO ESPECTRO\ndiferentes regiões onde eles se instalaram. Quando se\nCom sua propensão para a migração e conquista, os estabelecem em um lugar, eles permanecem: eles\nhumanos são fisicamente mais diversificados que as constroem cidades que duram por eras, e grandes reinos\noutras raças comuns. Não há um humano típico. Um que podem persistir por longos séculos. Um único humano\nindivíduo pode ter entre 1,65 metro a 1,90 metro de pode ter uma vida relativamente curta, mas uma nação\naltura e pesar entre 62,5 kg e 125 kg. Os tons de pele ou cultura hu",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  51,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
