{
    "text":  "u busco ser digno da graça do meu deus ao\npodem até receber cura e caridade de um templo, corresponder minhas ações aos seus ensinamentos.\nsantuário ou outro posto de sua fé, embora devam (Qualquer)\nfornecer quaisquer componentes materiais necessários\nd6 Vínculo\npara as magias. Aqueles que compartilham de sua\n1 Eu morreria para recuperar uma relíquia ancestral de\nreligião vão garantir a você (mas apenas você), custeando\nminha fé, perdida há muito tempo.\num estilo de vida modesto.\nVocê também pode possuir laços com um templo 2 Eu ainda terei minha vingança contra o templo corrupto\nespecífico devotado à sua divindade ou panteão, e fixar que me acusou de heresia.\nresidência nele. Pode ser o templo que você está 3 Eu devo minha vida ao sacerdote que me acolheu quando\nacostumado a servir, se ainda tiver boas relações com ele, meus pais morreram.\nou um templo no qual você encontrou um novo lar.\n4 Tudo o que faço, faço pelo povo.\nEnquanto frequentar as redondezas desse templo, você\n5 Eu farei qualquer coisa para proteger o templo que sirvo.\npode solicitar os sacerdotes para assisti-lo, desde que essa\n6 Eu busco guardar um texto sagrado que meus inimigos\nassistência não seja de alguma forma perigosa e que você\ndizem ser herético e tentam destruí-lo.\nsempre esteja em uma boa relação com seu templo.\nCARACTERÍSTICAS SUGERIDAS d6 Defeito\nAcólitos são moldados pela sua experiência em templos ou 1 Eu julgo os outros severamente, e a mim mesmo mais\ncomunidades religiosas. Seu estudo da história e dogmas ainda.\nde sua fé, e sua relação com os templos, santuários ou 2 Eu deposito muita confiança naqueles que detêm o poder\nhierarquias afetam seus maneirismos e ideais. Seus na hierarquia de meu templo.\ndefeitos podem ser uma hipocrisia oculta ou ideias\n3 Minha devoção é muitas vezes me cega perante aqueles\nhereges, ou um ideal ou vínculo visto como fanatismo.\nque professam a fé do meu deus.\n4 Meu pensamento é inflexível.\n5 Eu suspeito de estranhos e sempre espero o pior deles.\n6 Depoi",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  257,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
