{
    "text":  "mum. medianos, com pele escura, e aqueles que habitam as\nterras mais ao norte, tendem a ser mais altos. A cor de\nNomes Damaranos. (Masculinos) Bor, Fodel, Glar,\nseus cabelos e olhos varia muito, mas os cabelos\nGrigor, Igan, Ivor, Kosef, Mival, Orel, Pavel, Sergor.\ncastanhos e os olhos azuis são os mais comuns.\n(Femininos) Alethra, Kara, Katernin, Mara, Natali,\nTethyrianos usam principalmente nomes Chondathanos.\nOlma, Tana, Zora. (Sobrenomes) Bersk, Chernin,\nDotsk, Kulenov, Marsk, Nemetsk, Shemov, Starag\nTURAMI\nILLUSKANO Nativos da costa sul do Mar Interior, o povo Turami é\ngeralmente alto e musculoso, com pele escura como o\nIlluskanos são um povo alto, de pele clara com olhos azuis\nmogno, cabelos negros encaracolados e olhos escuros.\nou cinzentos como o aço. A maioria tem cabelos negros\ncomo um corvo, mas aqueles que habitam o extremo Nomes Turami. (Masculinos) Anton, Diero, Marcon,\nnoroeste possuem cabelos loiros, ruivos ou castanho Pieron, Rimardo, Romero, Salazar, Umbero.\nclaros. (Femininos) Balama, Dona, Faila, Jalana, Luisa,\nMarta, Quara, Selise, Vonda. (Sobrenomes) Agosto,\nNomes Illuskanos. (Masculinos) Ander, Blath, Bran,\nAstorio, Calabra, Domine, Falone, Marivaldi, Pisacar,\nFrath, Geth, Lander, Luth, Malcer, Stor, Taman,\nRamondo\nUrth. (Femininos) Amafrey, Betha, Cefrey, Kethra,\nMara, Olga, Silifrey, Westra. (Sobrenomes)\nTRAÇOS RACIAIS DOS HUMANOS\nBrightwood, Helder, Hornraven, Lackman,\nStormwind, Windrivver\nÉ difícil fazer generalizações sobre os humanos, mas seu\nhumano possui as seguintes características.\nMULANO\nDominantes nas costas leste e sudeste do Mar Interior, os Aumento no Valor de Habilidade. Todos os seus\nMulanos são geralmente altos, magros, e com pele valores de habilidade aumentam em 1.\nmorena clara, com olhos amendoados ou castanhos. Seus Idade. Os humanos chegam à idade adulta no final da\ncabelos variam do negro ao castanho escuro, mas nas adolescência e vivem menos de um século.\nTendência. Os humanos não possuem inclinação a\nterras onde eles ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  55,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
