{
    "text":  "o. Esse pequeno recipiente detém uma\nfolhas de papel, um vidro de perfume, parafina e sabão.\npederneira, isqueiro e um pavio (um pano geralmente\nPacote de Estudioso (40 po). Inclui uma mochila, um livro de\nseco embebido em óleo) usado para acender uma fogueira.\nestudo, um vidro de tinta, uma caneta tinteiro, 10 folhas de\nUsá-lo para acender uma tocha – ou qualquer outra coisa\npergaminho, um saquinho de areia e uma pequena faca.\nexposta a um combustível abundante – leva uma ação.\nPacote de Explorador (10 po). Inclui uma mochila, um saco de\nAcender qualquer outro fogo leva 1 minuto\ndormir, um kit de refeição, uma caixa de fogo, 10 tochas, 10 dias\nBolsa de Componentes. Trata-se de uma pequena\nde rações e um cantil. O kit também tem 15 metros de corda de\nbolsa de couro à prova d\u0027água que pode ser fixada em um\ncânhamo amarrada ao lado dele.\ncinto. Ela possui compartimentos para armazenar todos\nPacote de Sacerdote (19 po). Inclui uma mochila, um\nos componentes materiais e outros itens especiais que\ncobertor, 10 velas, uma caixa de fogo, uma caixa de esmolas, 2\nvocê precisa para lançar suas magias, exceto os\nblocos de incenso, um incensário, vestes, 2 dias de rações e um\ncomponentes que possuem um custo específico (conforme\ncantil.\nindicado na descrição da magia).\n153\n\n\n# Pagina 153\n\nFogo Alquímico. Esse líquido pegajoso e adesivo Kit de Refeição. Essa caixa de metal contém um copo\ninflama em contado com o ar. Usando uma ação, você e talheres simples. A caixa se desmonta no meio, um lado\npode arremessar esse frasco a até 6 metros de distância, pode ser utilizado como uma panela para cozinhar e o\nquebrando-o com o impacto. Você deve realizar um ataque\noutro como um prato ou uma tigela rasa.\nà distância contra uma criatura ou objeto, tratando o fogo\nLâmpada. Uma lâmpada lança luz plena em um raio\nalquímico como uma arma improvisada. Em um sucesso,\nde 4,5 metros e penumbra por mais 9 metros. Uma vez\noalvo sofre 1d4 de dano de fogo no início de cada um de\nacesa, a lâmpada quei",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  304,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
