{
    "text":  "cobra todos os espaços de magia gastos quando você mágico entre você e uma arma. Você realiza esse ritual no\ncompleta um descanso longo. curso de 1 hora, que pode ser realizada durante um\nPor exemplo, se você quiser conjurar a magia de 1° descanso curto. A arma deve estar ao seu alcance ao\nnível escudo arcano e você tiver um espaço de magia de 1° decorrer do ritual, ao concluí-lo, você toca a arma e forja o\nnível e um de 2° nível disponíveis, você poderá conjurar elo.\nescudo arcano usando qualquer dos dois espaços. Uma vez que você tenha vinculado uma arma a você,\nMagias Conhecidas de 1° Nível e Superiores. Você você não pode ser desarmado dessa arma, a menos que\nconhece três magias de 1° nível, à sua escolha, as quais você esteja incapacitado. Se ela estiver no mesmo plano\nduas delas você deve escolher das magias de abjuração e de existência, você pode invocar essa arma com uma ação\nevocação da lista de magias de mago. bônus, no seu turno, fazendo-a se teletransportar\nA coluna Magias Conhecidas na tabela Conjuração do instantaneamente para a sua mão.\nCavaleiro Arcano mostra quando você aprende mais Você pode ter até duas armas vinculadas, mas só pode\nmagias de mago, de 1° nível ou superior. Cada uma invocar uma por vez com sua ação bônus. Se você quiser\ndessas magias deve ser uma magia de abjuração ou criar um elo com uma terceira arma, você deve quebrar o\nevocação, à sua escolha, de um nível a que você tenha vínculo com um das outras duas.\nacesso, como mostrado na tabela. Por exemplo, quando\nvocê alcança o 7° nível da classe, você pode aprender uma MAGIA DE GUERRA\nA partir do 7° nível, quando você usar sua ação para\nnova magia de 1° ou 2° nível.\nconjurar um truque, você pode realizar um ataque com\nAs magias que você aprende no 8°, 14° e 20° nível\narma, com uma ação bônus.\npodem vir de qualquer escola de magia.\n86\n\n\n# Pagina 86\n\nGOLPE MÍSTICO\nNo 10° nível, você aprende como fazer com que os seus\ngolpes com arma penetrem a resistência de uma criatura\nàs suas magias.",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  165,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
