{
    "text":  "ística, adicione seu\nmagicamente contra ataques e a transformar os ataques modificador de Carisma ao dano causado quando atingir.\nmal sucedidos de seus inimigos em boa sorte pra você.\nQuando uma criatura realizar uma jogada de ataque EXPLOSÃO REPULSIVA\ncontra você, você pode usar sua reação para impor Pré-requisito: truque rajada mística\ndesvantagem nesse jogada. Se o ataque errar você, sua\nQuando você atingir uma criatura com uma rajada\npróxima jogada de ataque contra essa criatura recebe\nmística, você pode empurrar a criatura até 3 metros para\nvantagem se você o fizer antes do final do seu próximo\nlonge de você em linha reta.\nturno.\nApós usar essa características, você não poderá IDIOMA BESTIAL\nutilizá-la novamente até terminar um descanso curto ou\nVocê pode conjurar falar com animais, à vontade, sem\nlongo.\nprecisar gastar um espaço de magia.\nESCUDO DE PENSAMENTOS INFLUÊNCIA ENGANADORA\nA partir do 10° nível, seus pensamentos não podem ser\nVocê ganha proficiência nas perícias Enganação e\nlidos através de telepatia ou outros meios, a não ser que\nPersuasão.\nvocê permita. Você também adquire resistência a dano\npsíquico e, toda vez que uma criatura causar dano LACAIOS DO CAOS\npsíquico a você, essa criatura sofre a mesma quantidade\nPré-requisito: 9° nível\nde dano que você sofreu.\nVocê pode lançar conjurar elemental, uma vez, usando um\nespaço de magia de bruxo. Você não pode fazer isso\nCRIAR LACAIO\nnovamente até terminar um descanso longo.\nNo 14° nível, você adquire a habilidade de infectar a\nmente de um humanoide com a magia alienígena do seu\nLÂMINA SEDENTA\npatrono. Você pode usar sua ação para tocar um\nPré-requisito: 5° nível, característica Pacto da Lâmina\nhumanoide incapacitado. Essa criatura então, ficará\nenfeitiçada por você até que a magia remover maldição Você pode atacar com sua arma do pacto duas vezes, ao\nseja conjurada sobre ela, a condição enfeitiçado seja invés de apenas uma, quando você usa a ação de Ataque\nremovida dela ou você use essa característica nov",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  111,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
