{
    "text":  "lha\nmais de 200 anos e que tenha morrido por qualquer automaticamente.\nmotivo, exceto velhice. Se a alma da criatura estiver Voltar dos mortos é um calvário. O alvo sofre –4 de\ndisposta e livre, o alvo volta a vida com todos os seus penalidade em todas as suas jogadas de ataque, testes de\npontos de vida. resistência e testes de habilidade. A cada vez que o alvo\nEssa magia fecha todos os ferimentos, neutraliza terminar um descanso longo, as penalidades são\nquaisquer venenos, cura todas as doenças e suspende reduzidas em 1, até desaparecerem.\nquaisquer maldições que afligiam a criatura quando ela\nmorreu. A magia recupera órgão e membros danificados REVIVIFICAR\nou perdidos. Se a criatura for um morto-vivo, ela é 3° nível de necromancia\nrestaurada para sua forma não-morta-viva. Tempo de Conjuração: 1 ação\nEssa magia pode, até mesmo, prover um novo corpo, se Alcance: Toque\nooriginal não existir mais, nesse caso, você deve falar o Componentes: V, S, M (um diamante no valor de 300 po,\nnome da criatura. Ela aparece em um espaço desocupado, consumido pela magia)\nà sua escolha, a até 3 metros de você. Duração: Instantânea\nRESTAURAÇÃO MAIOR\nVocê toca uma criatura que tenha morrido dentro do\n5° nível de abjuração último minuto. Essa criatura volta a vida com 1 ponto de\nTempo de Conjuração: 1 ação vida. Essa magia não pode trazer de volta a vida criaturas\nAlcance: Toque que tenham morrido de velhice nem pode restaurar\nComponentes: V, S, M (pó de diamante valendo, no quaisquer partes do corpo perdidas.\nmínimo, 100 po, consumido pela magia)\nDuração: Instantânea RISO HISTÉRICO DE TASHA\n1° nível de encantamento\nVocê imbui uma criatura que você toca, com energia\nTempo de Conjuração: 1 ação\npositiva para desfazer um efeito debilitante. Você pode\nAlcance: 9 metros\nreduzir a exaustão do alvo em um nível ou remover um\nComponentes: V, S, M (pequenas tortas e uma pena que\ndos seguintes do alvo:\né balançada no ar)\n Um efeito que enfeitice ou petrifique o alvo Duração: Concentração, até 1 m",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  583,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
