{
    "text":  " mais informações sobre surpresa.\nPor exemplo, uma criatura com Constituição 14\nOUTRAS ATIVIDADES (modificador +2) pode prender a respiração por 3 minutos.\nPersonagens que voltem sua atenção para outras tarefas Se começa a asfixia, ela terá duas rodadas para tomar ar\nenquanto seu grupo viaja, não estão focados em vigiar antes de cair a 0 pontos de vida.\natrás de perigo. Esses personagens não contribuem com\nSe você não puder respirar ou estiver sufocando, você\nseu valor de Sabedoria (Percepção) Passiva para perceber\nnão pode recuperar pontos de vida ou se estabilizar até\nameaças ocultas. No entanto, um personagem que não\npoder respirar novamente.\nestá prestando atenção ao perigo pode realizar uma das\nseguintes atividades, ou alguma outra atividade, com a\nLUZ E VISÃO\npermissão do Mestre.\nNavegar. O personagem pode tentar impedir que o As tarefas mais fundamentais de uma aventura –\ngrupo se perca, realizando um teste de Sabedoria perceber o perigo, encontrar objetos escondidos, atingir\n(Sobrevivência) quando o Mestre exigir (o Guia do Mestre um inimigo em combate e conjurar uma magia, para citar\ntem regras para determinar se o grupo se perde ou não). apenas alguns – dependem fortemente da habilidade do\nDesenhar um Mapa. O personagem pode desenhar personagem para enxergar. Escuridão e outros efeitos que\num mapa que registra o progresso do grupo e ajuda os obscurecem a visão podem provar-se um obstáculo\npersonagens a voltar para o seu curso, caso eles se significativo.\npercam. Não é necessário nenhum teste de habilidade. Uma determinada área pode ser de escuridão leve ou\nRastrear. Um personagem pode seguir os rastros de densa. Em uma área de escuridão leve, como penumbra,\noutra criatura, realizando um teste de Sabedoria névoa disforme ou folhagem moderada, as criaturas têm\n(Sobrevivência) quando o Mestre exigir (o Guia do Mestre desvantagem em testes de Sabedoria (Percepção) que\ntem regras para rastreamento). dependem de visão.\nForagear. O personagem pode manter-se atent",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  363,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
