{
    "text":  " uma magia de mago que você\nseu estudo em duas das oito escolas: abjuração e evocação.\nconheça e substituí-la por outra magia da lista de magias\nAs magia de abjuração concedem proteção adicional em\nde mago, que também deve ser de um nível ao qual você\nbatalha ao Cavaleiro Arcano, e as magias de evocação\ntenha espaços de magia e deve ser uma magia de\ncausam dano a vários oponentes de uma vez, estendendo\nabjuração ou evocação, a não ser que você esteja\noalcance do guerreiro em combate. Esses cavaleiros\nsubstituindo a magia que você ganhou no 3°, 8°, 14° ou\naprendem, comparativamente, um pequeno número de\n20º nível de qualquer escola de magia.\nmagias, guardando-as na memória ao invés de mantê-las\nHabilidade de Conjuração. Sua habilidade de\nem um grimório.\nconjuração é Inteligência para suas magias de mago,\nportanto, você usa sua Inteligência sempre que alguma\nCONJURAÇÃO\nmagia se referir à sua habilidade de conjurar magias.\nQuando você alcançar o 3° nível, você amplia o seu\nAlém disso, você usa o seu modificador de Inteligência\npoderio marcial com a habilidade de conjurar magias.\npara definir a CD dos testes de resistência para as magias\nVeja o capítulo 10 para as regras gerais de conjuração e o\nde mago que você conjura e quando você realiza uma\ncapítulo 11 para a lista de magias de mago.\njogada de ataque com uma magia.\nTruques. Você aprende dois truques, à sua escolha, da\nlista de magias de mago. Você aprende um truque de CD para suas magias = 8 + bônus de proficiência +\nmago adicional, à sua escolha, no 10° nível. seu modificador de Inteligência\nEspaços de Magia. A tabela Conjuração de Cavaleiro\nModificador de ataque de magia = seu bônus de proficiência +\nArcano mostra quantos espaços de magia de 1° nível e\nseu modificador de Inteligência\nsuperiores você possui disponíveis para conjuração. Para\nconjurar uma dessas magias, você deve gastar uma VÍNCULO COM ARMA\nespaço de magia do nível da magia ou superior. Você No 3° nível, você aprende um ritual que cria um vínculo\nre",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  164,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
