{
    "text":  "obre as acomodações, comida,\nRação (1 dia) 5 pc 5 kg bebida e todas as outras necessidades dos personagens.\nSela Além disso, as despesas cobrem o custo de manutenção do\nCompacta 5 po 7,5 kg equipamento para que o personagem possa estar pronto\nExótica 60 po 20 kg quando as próximas aventuras começarem.\nMilitar 20 po 15 kg No início de cada semana ou mês (à sua escolha),\nViagem 10 po 12,5 kg determine um estilo de vida a partir da tabela Despesas\nTrenó 20 po 150 kg de Estilo de Vida e pague o preço para sustentar esse\nestilo de vida. Os preços indicados são por dia, então se\nVEÍCULOS AQUÁTICOS\nvocê deseja calcular o custo de seu estilo de vida escolhido\nItem Custo Velocidade\npor um período de trinta dias, multiplique o preço listado\nBarco de quilha 3.000 po 1,5 km/h\npor 30. O estilo de vida pode mudar de um período para o\nBarco a remo 50 po 2 km/h\noutro, com base nos recursos que você tem à sua\nDracar 10.000 po 5 km/h\ndisposição, ou mantenha o mesmo estilo de vida ao longo\nGalera 30.000 po 6,5 km/h\nda carreira do seu personagem.\nNavio de guerra 25.000 po 4 km/h\nA escolha do estilo de vida do personagem pode ter\nVeleiro 10.000 po 3 km/h\nconsequências. Manter um estilo de vida rico pode ajudá-\nlo a fazer contatos com os ricos e poderosos, mas o\nCOMÉRCIO DE BENS\npersonagem corre o risco de atrair ladrões. Da mesma\nA maioria das riquezas não é medida em moedas. Elas forma, viver de forma desleixada pode ajudar a evitar os\nsão medidas em gado, grãos, terra, direitos de cobrar criminosos, mas é improvável que você faça conexões\nimpostos ou direitos sobre os recursos (como uma mina ou poderosas.\numa floresta).\nGuildas, nobres e a realeza regulam o comércio. DESPESAS DE ESTILO DE VIDA\nCompanhias privilegiadas possuem os direitos para Estilo de Vida Preço/dia\nconduzir trocas comerciais ao longo de certas rotas, enviar Miserável –\nnavios mercantes de vários portos ou têm a concessão de Esquálido 1 pp\ncomprar e vender bens específicos. As guildas definem Pobre 2 pp\npreços para o",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  313,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
