{
    "text":  "ou mordomo, até cidade ou vila, e pode custar entre 10 e 50 po (mais o\nos trabalhadores braçais que mantém o estábulo limpo. custo de todos os componentes materiais). Encontrar\nEsses serviçais muitas vezes desfrutam de um contrato de alguém capaz e disposto a conjurar uma magia de nível\nlongo prazo que inclui um lugar para viver dentro da superior pode envolver viajar para uma cidade grande,\nfortaleza, como parte da remuneração oferecida. talvez uma que possua uma universidade ou templo\nproeminente. Uma vez encontrado, ele ainda pode pedir\nSERVIÇOS um serviço em vez de pagamento – o tipo de serviço que\nServiço Pagamento somente aventureiros podem realizar, tais como a\nCondutor recuperação de um item raro de um local perigoso ou\nDentro da cidade 1 pc atravessar uma região selvagem infestada de monstros\nEntre cidades 2 pc por km para entregar algo importante em um vilarejo distante.\nMensageiro 1 pc por km\nPassagem de navio 6 pc por km BUGIGANGAS\nPedágio 1 pc\nQuando construir seu personagem, você pode rolar uma\nServiçal\nvez na tabela Bugigangas para receber uma bugiganga,\nDestreinado 2 pp por dia\num item simples, levemente misterioso. O Mestre\nTreinado 2 po por dia\ntambém pode se utilizar dessa tabela. Ela pode ajudá-lo a\ncompletar a descrição de uma sala ou preencher os bolsos\nde algumas criaturas.\n161\n\n\n# Pagina 161\n\nBUGIGANGAS d100 Bugiganga\nd100 Bugiganga 28 Um osso de garra de dragão pendendo de um simples\n01 Uma mão de goblin mumificada cordão de couro\n02 Um pedaço de cristal que brilha ao luar 29 Um par de meias velhas\n03 Uma moeda de ouro de uma terra desconhecida 30 Um livro em branco, suas páginas se recusam a segurar\n04 Um diário escrito em um idioma que você desconhece tinta, giz, grafite, qualquer outra substância ou marcação\n05 Um anel de bronze que nunca perde o brilho 31 Uma insígnia de prata no formato de uma estrela de cinco\n06 Uma velha peça de xadrez feita de vidro pontas\n07 Um par de dados feitos com ossos de falange, cada um com 32 Uma faca perten",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  318,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
