{
    "text":  "a jogar com um\nos detalhes que distinguem os personagens personagem feminino que se apresenta como homem, um\nuns dos outros, incluindo o básico, como os nomes e a\nhomem que se sente aprisionado em um corpo feminino,\ndescrição física, as regras de antecedentes e idiomas, até\nou uma anã barbada que odeia ser confundida com um\naqueles pontos mais refinados, como os detalhes de sua\nanão. Sendo assim, a orientação sexual do seu\npersonalidade e tendência.\npersonagem é de sua total escolha.\nDETALHES DO PERSONAGEM ALTURA E PESO\nO nome do seu personagem e a descrição física podem ser Você decide a altura e o peso do seu personagem e pode\nas primeiras coisas que os outros jogadores na mesa usar a informação fornecida na descrição de sua raça ou\naprenderão sobre você. É melhor pensar como essas na tabela de altura e peso aleatórios. Pense nos valores de\ncaracterísticas refletem o personagem que você tem em habilidade do seu personagem e sua influência na altura\nmente. e peso. Um personagem fraco e ágil pode ser magro. Um\npersonagem forte e resistente pode ser alto ou apenas\nNOME\npesado.\nA descrição racial do seu personagem inclui alguns Se quiser, você pode jogar aleatoriamente a altura e\nexemplos de nomes para os membros daquela raça. Gaste peso do seu personagem na tabela Altura e Peso\num tempo pensando nisso, mesmo se for escolhê-lo de Aleatórios. A rolagem de dado obtida na coluna\numa lista. Modificador de Altura, determina a altura adicional (em\ncentímetros) do personagem além de seu valor base. Esse\nSEXO mesmo valor, multiplicado pela rolagem de dado ou\nquantidade descrita na coluna Modificador de Peso,\nVocê pode jogar com um personagem do sexo masculino\ndividido por 5, determina o peso adicional do seu\nou feminino sem receber benefícios adicionais ou sofrer\npersonagem (em quilogramas) além de seu valor base.\ndesvantagens por isso. Pense sobre como seu personagem\nse comporta em relação à expectativa de comportamento\nsobre sexo, gênero e sexualidade. Por exemplo, um cléri",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  244,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
