{
    "text":  "mais\ncomo seu representante no jogo, seu avatar no mundo de\ntarde.\nDUNGEONS \u0026 DRAGONS.\nVocê deve registrar os traços concedidos por sua raça\nAntes de mergulhar no passo 1 logo abaixo, pense\nna sua ficha de personagem. Lembre-se de anotar seus\nsobre o tipo de aventureiro que você quer jogar. Você pode\nidiomas iniciais e seu deslocamento base também.\nser um guerreiro corajoso, um ladino furtivo, um clérigo\nfervoroso, ou um mago extravagante. Ou você pode estar\nmais interessado em um personagem nada convencional,\nCONSTRUINDO BRUENOR, PASSO 1\ncomo um ladino vigoroso que gosta de combate corpo-a- Bob sentou-se para criar seu personagem. Ele decidiu que\ncorpo, ou um atirador de elite que liquida seus inimigos à um rude anão da montanha se encaixa bem no\ndistância. Se você gosta de histórias de fantasia com personagem que ele quer para jogar. Ele observa todos os\nanões e elfos, você pode construir um personagem de uma traços raciais dos anões em sua ficha de personagem,\ndessas raças. Se você quer que seu personagem seja o incluindo o deslocamento de 7,5 metros e os idiomas que\naventureiro mais resistente na mesa de jogo, você pode\nele conhece: Comum e Anão.\nconsiderar usar a classe guerreiro. Se você não sabe por\nonde começar, você pode dar uma olhada nas ilustrações\n2. ESCOLHA UMA CLASSE\ndesse livro para ver o que desperta seu interesse.\nUma vez que você tenha um personagem em mente, Todo aventureiro é membro de uma classe. A classe\nsiga estes passos em ordem e tome as decisões que descreve de modo geral a vocação de um personagem,\nrefletem seu desejo. A concepção do personagem pode\nquais aptidões especiais ele possui e as táticas mais\nevoluir a cada escolha que você faz. O importante é que\ncomuns que ele emprega ao explorar uma masmorra,\nvocê venha para a mesa com um personagem que o anime\nlutar contra monstros ou a realizar uma negociação tensa.\na jogar.\nAs classes de personagens são descritas no capítulo 3.\nAo longo deste capítulo, usaremos o termo ficha de\nUm personag",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  17,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
