{
    "text":  "ou magia, porém algumas magias novo efeito.\npodem alcançá-lo ao inclui-lo na área de seu efeito. Um Ácido. A baforada corrosiva de um dragão negro e as\nalvo tem cobertura total quando está completamente enzimas dissolventes secretadas por um pudim negro\nprotegido por um obstáculo. causam dano ácido.\nConcussão. Ataque brusco de força – martelos, queda,\nDANO E CURA constrição e coisas do tipo – causam dano de concussão.\nCortante. Espadas, machados e garras de monstros\nFerimentos e o risco de morte são companheiros\ncausam dano cortante.\nconstantes daqueles que exploram os mundos de D\u0026D. A\nElétrico. A magia relâmpago e a baforada de um\nestocada de uma espada, uma flecha certeira, a explosão\ndragão azul causam dano elétrico.\nflamejante de uma bola de fogo, todos têm o potencial de\nEnergia. É energia mágica pura focada em causar\ncausar dano ou até matar a mais resistente das criaturas. dano. A maioria dos efeitos que causa dano de energia são\nmagias, incluindo mísseis mágicos e arma espiritual.\nPONTOS DE VIDA Fogo. Dragões vermelhos sopram fogo e muitas\nmagias conjuram chamas para causar dano de fogo.\nPontos de vida representam a combinação da\nFrio. O frio infernal da lança do diabo do gelo e a\ndurabilidade física e mental, a vontade de viver, e sorte.\nexplosão frígida da baforada de um dragão branco causam\nCriaturas com mais pontos de vida são mais difíceis de\ndano de frio.\nmatar. Aqueles com menos pontos de vida são mais\nNecrótico. Dano necrótico, causado por mortos-vivos e\nfrágeis.\nmagias como toque arrepiante, seca a matéria e até\nOs pontos de vida atuais de uma criatura (geralmente\nmesmo a alma.\nchamados apenas de pontos de vida) podem ser qualquer\nPerfurante. Ataques de perfuração e empalação,\nnúmero entre o máximo de pontos de vida até 0. Esse\nincluindo lanças e mordidas de monstros, causam dano\nnúmero muda frequentemente à medida que a criatura\nperfurante.\nsofre dano ou recebe cura.\nPsíquico. Habilidades mentais como a rajada psiônica\nA qualquer momento que uma cr",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  392,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
