{
    "text":  "os\ninconsciente até a magia acabar, sofrer dano ou alguém que deem todo o seu dinheiro para o primeiro mendigo\nusar sua ação para sacudi-la ou esbofeteá-la até acordar. que encontrarem. Se a condição não for atingida antes da\nSubtraia os pontos de vida de cada criatura do total antes magia acabar, a atividade não é realizada.\nde seguir para a próxima criatura com menos pontos de Se você ou um dos seus companheiros causar dano a\nvida atuais. Os pontos de vida atuais da criatura devem uma criatura afetada por essa magia, a magia termina\nser iguais ou menores que o valor restante para que a para aquela criatura.\ncriatura possa ser afetada. Em Níveis Superiores. Quando você conjurar essa\nMortos-vivos e criaturas imunes a serem enfeitiçadas magia usando um espaço de magia de 7° nível, a duração\nnão são afetadas por essa magia. será de 10 dias. Quando você usar um espaço de magia de\nEm Níveis Superiores. Quando você conjurar essa 8° nível, a duração será de 30 dias. Quando você usar um\nmagia usando um espaço de magia de 2º nível ou espaço de magia de 9° nível, a duração será de 1 ano e 1\nsuperior, jogue 2d8 adicionais para cada nível do espaço dia.\nacima do 1°.\nSUSSURROS DISSONANTES\nSUGESTÃO 1° nível de encantamento\n2° nível de encantamento Tempo de Conjuração: 1 ação\nTempo de Conjuração: 1 ação Alcance: 18 metros\nAlcance: 9 metros Componentes: V\nComponentes: V, M (uma língua de cobra e, ou um Duração: Instantânea\npedaço de favo de mel ou uma gota de azeite doce)\nDuração: Concentração, até 8 horas Você sussurra uma melodia dissonante que apenas uma\ncriatura, à sua escolha, dentro do alcance pode ouvir,\nVocê sugere um curso de atividade (limitado a uma ou causando-lhe uma terrível dor. O alvo deve realizar um\nduas sentenças) e, magicamente, influencia um criatura teste de resistência de Sabedoria. Se falhar na\nque você possa ver, dentro do alcance, e que possa ouvir e resistência, ele sofrerá 3d6 de dano psíquico e deve,\ncompreender você. Criaturas que não podem ser imedia",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  595,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
