{
    "text":  "erdado com um\n5 Povo. Eu sou apegado aos meus companheiros de\nsentido desproporcional de direitos. Ou pode ser um dono\ntripulação, não a ideais. (Neutro)\nde terra honesto e trabalhador que se preocupa com as\n6 Aspiração. Algum dia eu serei dono do meu próprio navio pessoas que vivem e trabalham em sua terra, sutilmente\ne traçarei meu próprio destino. (Qualquer) ciente da sua responsabilidade para com eles.\nConverse com seu Mestre para chegar a um título\nd6 Vínculo adequado e determinar a quantidade de autoridade esse\ntítulo carrega. Um título de nobreza não fica com você – é\n1 Eu sou leal ao meu capitão, primeiramente, o resto vem em\nconectado a uma família inteira, e qualquer título que\nsegundo.\nvocê possuir passará para seus filhos. Você não precisa\n2 O navio é o mais importante – tripulantes e capitães vem e determinar seu título de nobreza sozinho, você também\nvão. deve conversar com seu Mestre para descrever sua\n3 Eu sempre me lembrarei do meu primeiro navio. família e a influência dela sobre você.\nSua família é antiga e estabelecida ou só recentemente\n4 Em uma cidade portuária, eu tenho uma amante que quase\nvocê foi agraciado com seu título? Qual a influência que\nme roubou do mar.\nsua família exerce e sobre qual área? Que tipo de\n5 Eu fui enganado na divisão dos espólios e eu quero o que reputação sua família tem entre os outros aristocratas da\nme é devido. região? Como as pessoas comuns consideram sua família?\nQual é sua posição na família? Um herdeiro ou chefe\n6 Cruéis piratas mataram meu capitão e companheiros de\nda família? Você já herdou o título? Como você se sente\ntripulação, saquearam nosso navio e me deixaram para\nsobre essa responsabilidade? Você está tão abaixo da\nmorrer. A vingança será minha.\nlinha de herança que ninguém se importa com o que você\nfaz, contanto que não envergonhe a família? Como é que o\nchefe da família se sente sobre a sua carreira de\naventuras? Você está de bem com a família ou anda\nafastado dela?\n139\n\n\n# Pagina 139\n\nSua família ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  278,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
