{
    "text":  "cê usar para\noglifo de vigilância.\n249\n\n\n# Pagina 249\n\nGUARDIÃO DA FÉ ILUSÃO MENOR\n4° nível de conjuração Truque de ilusão\nTempo de Conjuração: 1 ação Tempo de Conjuração: 1 ação\nAlcance: 9 metros Alcance: 9 metros\nComponentes: V Componentes: V, M (um pouco de lã)\nDuração: 8 horas Duração: 1 minuto\nUm guardião espectral Grande aparece e flutua, pela Você cria um som ou uma imagem de um objeto, dentro\nduração, em um espaço desocupado, à sua escolha, que do alcance, que permanece pela duração. A ilusão também\nvocê possa ver dentro do alcance. O guardião ocupa esse termina se você dissipa-la usando uma ação ou conjurar\nespaço e é indistinto, exceto por uma espada reluzente e essa magia novamente.\num escudo brasonado com o símbolo da sua divindade. Se você criar um som, seu volume pode variar entre\nQualquer criatura hostil a você que se mover para um um sussurro até um grito. Pode ser a sua voz, a voz de\nespaço a até 3 metros do guardião pela primeira vez em outrem, o rugido de um leão, batidas de tambor ou\num turno, deve ser bem sucedida num teste de resistência qualquer outro som que você quiser. O som permanece no\nde Destreza. A criatura sofre 20 de dano radiante se mesmo volume durante toda duração ou você pode fazer\nfalhar na resistência ou metade desse dano se obtiver sons distintos em momentos diferentes, antes da magia\nsucesso. O guardião desaparece após ter causado um total acabar.\nde 60 de dano. Se você criar uma imagem de um objeto – como uma\ncadeira, pegadas de lama ou um pequeno baú – ela não\nHEROÍSMO pode ter mais de 1,5 metro cúbico. A imagem não pode\n1° nível de encantamento produzir som, luz, cheiro ou qualquer outro efeito\nTempo de Conjuração: 1 ação sensorial. Interação física com a imagem revelará que ela\nAlcance: Toque é uma ilusão, já que as coisas podem atravessa-la.\nComponentes: V, S Se uma criatura usar sua ação para examinar a\nDuração: Concentração, até 1 minuto imagem, ela pode determinar que ela é uma ilusão se\nobtiver sucesso num teste de In",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  518,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
