{
    "text":  "antes e ela deve realizar um teste de resistência de\n7° nível de evocação\nConstituição. Ela sofre 2d10 de dano radiante se falhar\nTempo de Conjuração: 1 ação\nna resistência ou metade desse dano se passar.\nAlcance: Pessoal (cone de 18 metros)\nUm metamorfo faz seu teste de resistência com\nComponentes: V, S\ndesvantagem. Se ele falhar, ele, também, reverte\nDuração: Instantânea\ninstantaneamente para sua forma original e não pode\nassumir uma forma diferente até deixar a luz da magia. Oito raios de luz multicoloridos lampejam da sua mão.\nEm cada um dos seus turnos após conjurar essa Cada raio é uma cor diferente e tem poderes e propósitos\nmagia, você pode usar uma ação para mover o raio até 18 diferentes. Cada criatura em um cone de 18 metros deve\nmetros em qualquer direção. realizar um teste de resistência de Destreza. Para cada\nEm Níveis Superiores. Quando você conjurar essa alvo, role um d8 para determinar qual cor de raio afetou\nmagia usando um espaço de magia de 3° nível ou ele.\nsuperior, o dano aumenta em 1d10 para cada nível do 1.Vermelho. O alvo sofre 10d6 de dano de fogo se\nespaço acima do 2°. falhar na resistência ou metade desse dano se obtiver\nsucesso.\nRAIO SOLAR 2.Laranja. O alvo sofre 10d6 de dano de ácido se\n6° nível de evocação falhar na resistência ou metade desse dano se obtiver\nTempo de Conjuração: 1 ação sucesso.\nAlcance: Pessoal (linha de 18 metros) 3.Amarelo. O alvo sofre 10d6 de dano elétrico se\nComponentes: V, S, M (uma lente de aumento) falhar na resistência ou metade desse dano se obtiver\nDuração: Concentração, até 1 minuto sucesso.\nUm raio de luz brilhante surge da sua mão em uma linha 4.Verde. O alvo sofre 10d6 de dano de veneno se\nde 18 metros de comprimento por 1,5 metro de largura. falhar na resistência ou metade desse dano se obtiver\nCada criatura na linha deve realizar um teste de sucesso.\nresistência de Constituição. Se falhar na resistência, uma 5.Azul. O alvo sofre 10d6 de dano de frio se falhar na\ncriatura sofrerá 6d8 de dano radiante e",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  575,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
