{
    "text":  "ealizar um teste de resistência\nconjurar essa magia enquanto já tiver um familiar, ao de Destreza. Uma criatura sofre 3d10 de dano elétrico se\ninvés disso, você faz seu familiar existente adotar uma falhar no teste, ou metade desse dano se passar. Em cada\nnova forma. Escolha uma das formas da lista acima. Seu um dos seus turnos, até a magia acabar, você pode usar\nfamiliar se transforma na criatura escolhida. sua ação para convocar um relâmpago dessa forma\nFinalmente, quando você conjura uma magia com novamente, afetando o mesmo ponto ou um diferente.\nalcance de toque, seu familiar pode transmitir a magia, Se você estiver a céu aberto em condições\ncomo se ele tivesse conjurado ela. Seu familiar precisa tempestuosas quando conjurar essa magia, a magia lhe\nestar a até 30 metros de você e deve usar a reação dele dá controle sobre a tempestade existente ao invés de criar\npara transmitir a magia quando você a conjurar. Se a uma nova. Sob tais condições, o dano da magia aumenta\nmagia necessitar de uma jogada de ataque, você usa seu em 1d10.\nmodificador de ataque para essa jogada. Em Níveis Superiores. Se você conjurar essa magia\nusando um espaço de magia de 4° nível ou superior, o\nCONVOCAR MONTARIA dano aumenta em 1d10 para cada nível do espaço acima\n2° nível de conjuração do 3°.\nTempo de Conjuração: 10 minutos\nCOROA DA LOUCURA\nAlcance: 9 metros\n2° nível de encantamento\nComponentes: V, S\nTempo de Conjuração: 1 ação\nDuração: Instantânea\nAlcance: 36 metros\nVocê convoca um espírito que assume a forma de uma Componentes: V, S\nmontaria excepcionalmente inteligente, forte e leal, Duração: Concentração, até 1 minuto\ncriando uma ligação duradoura com ela. Aparecendo em\nUm humanoide, à sua escolha, que você possa ver dentro\num espaço desocupado dentro do alcance, a montaria\ndo alcance, deve ser bem sucedido num teste de\nadquire a forma que você escolher, como um cavalo de\nresistência de Sabedoria ou ficará enfeitiçado por você\nguerra, um pônei, um camelo, um alce ou um mastim.\npela",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  476,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
