{
    "text":  "int em um\nabraço que levantou-o do chão. O anão apertou forte seu\nvelho amigo por um instante, depois, lembrando-se da sua\ncompostura, se contorceu e se livrou do abraço do meio-\nelfo.\n–Margaret Weis e Tracy Hickman,\nDragões do Crepúsculo de Outono\nVagando entre dois mundos mas, na verdade, não\npertencendo a nenhum dos dois, meio-elfos combinam o\nque alguns dizem ser as melhores qualidades dos seus\nparentes elfos e humanos: a curiosidade, inventividade e\nambição humanas temperadas pelos sensos refinados,\namor a natureza e gostos artísticos dos elfos. Alguns\nmeio-elfos vivem entre os humanos, separados por suas\ndiferenças emocionais e físicas, vendo seus amigos e\namores envelhecer enquanto o tempo malmente os toca.\nOutros vivem entre os elfos, crescendo impacientes à\nmedida que atingem a maturidade nos reinos élficos\nMEIO-ELFO intermináveis, enquanto seus amigos continuam a viver\ncomo crianças. Muitos meio-elfos, incapazes de se\nFLINT OLHAVA PARA O SOL POENTE. ELE IMAGINOU TER VISTO encaixar em nenhuma dessas sociedades, escolhem uma\na figura de um homem caminhando ao longo do caminho. vida solitária, vagando ou se juntando a outros\nErguendo-se, Flint recuou para a sombra de um alto desafortunados e adentrando uma vida de aventura.\npinheiro para ver melhor. As passadas do homem eram\nmarcadas por uma graça natural – uma graça élfica, DE DOIS MUNDOS\nFlint diria; No entanto, o corpo do homem espessura e\nPara os humanos, os meio-elfos parecem elfos, e para os\nmusculatura de um humano, enquanto que a barba\nelfos, eles parecem humanos. Na aparência, eles estão\ndefinitivamente era de natureza humana. Todos os anões\nentre ambos os parentes, já que eles não são nem tão\npodiam ver que a face do homem por baixo do capuz verde\nesbeltos quanto os elfos nem tão largos quanto os\ntinha uma pele bronzeada e uma barba marrom-\nhumanos. Eles medem entre 1,5 metro e 1,8 metro de\navermelhada. Um arco longo estava preso em um dos seus\naltura e pesam entre 50 kg e 90 kg, sendo os homens\nomb",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  68,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
