{
    "text":  "tão belos! Seus rostos, sua música, sua graça e\ntudo mais. É como se estivessem saído de um sonho maravilhoso.\nMas não há como dizer o que está se passando por trás de sua\namizade, desejo de viajar ou curiosidade. Eles amam face sorridente – certamente muito mais do que eles\ndescobrir coisas novas, até mesmo as mais simples, tais demonstram.\"\ncomo uma comida exótica ou um estilo estranho de Humanos. \"Os humanos são realmente muito parecidos com\nvestuário. a gente. Pelo menos alguns deles. Saia de seus castelos e\nHalflings são facilmente movidos pela piedade e fortalezas, vá conversar com os agricultores e pastores, e você vai\ndetestam ver qualquer ser vivo sofrer. Eles são generosos, encontrar um povo bom e forte. Não que haja algo de errado com\npartilhando alegremente o que eles possuem, mesmo em os barões e os soldados – é preciso admirar a sua convicção. E\népocas de vacas magras. protegendo suas próprias terras, eles também nos protegem.\"\nMISTURANDO-SE NA MULTIDÃO EXPLORANDO OPORTUNIDADES\nHalflings são adeptos de viver em comunidades de\nHalflings geralmente partem para o caminho do\nhumanos, anões ou elfos, tornando-se valiosos e bem-\naventureiro para defender suas comunidades, apoiar seus\nvindos. A combinação de sua inerente furtividade e sua\namigos, ou explorar um mundo grande e cheio de\nnatureza modesta ajudam os halflings a evitar uma\nmaravilhas. Para eles, aventurar-se não é apenas uma\natenção indesejada.\ncarreira, é mais uma oportunidade ou às vezes uma\nOs halflings trabalham facilmente com os outros, e são\nnecessidade.\nleais a seus amigos, sejam eles halflings ou não. Eles\npodem demonstrar uma notável ferocidade quando seus\nNOMES HALFLINGS\namigos, familiares, ou comunidades são ameaçadas.\nUm halfling tem um nome dado a ele, um nome de família\nJOVIALIDADE PASTORIL e possivelmente um apelido. Os nomes de família muitas\nvezes são apelidos que, de tão adequados, foram\nA maioria dos halflings vive em comunidades pequenas e\ntransmitidos através das gerações.\npací",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  48,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
