{
    "text":  " vantagem em testes de Sabedoria\n(Percepção) relacionados ao olfato. Metamorfo. O quasit pode usar sua ação para se metamorfosear\nnas formas de besta de um morcego, centopeia ou sapo, ou em\nAÇÕES\nsua forma de demônio. Suas estatísticas são as mesmas em todas\nMordida. Ataque Corpo-a-Corpo com Arma: +4 para atingir, as formas, no entanto, seu ataque é diferente em algumas delas.\nalcance 1,5 m, um alvo. Acerto: 5 (1d6 + 2) de dano perfurante. Qualquer equipamento carregado não será transformado. Se for\nmorto, o quasit volta a sua forma de demônio.\nGarras. Ataque Corpo-a-Corpo com Arma: +4 para atingir, alcance\n1,5 m, um alvo. Acerto: 4 (1d4 + 2) de dano cortante. Resistência à Magia. O quasit tem vantagem em testes de\nresistência contra magias e outros efeitos mágicos.\nP\nSEUDODRAGÃO\nAÇÕES\nDragão miúdo, neutro e bom Assustar (1/dia). Uma criatura, à escolha do quasit, a até 6 metros\ndele, deve ser bem sucedida num teste de resistência de\nClasse de Armadura 13 (armadura natural) Sabedoria CD 10 ou ficará amedrontada por 1 minuto. O alvo pode\nPontos de Vida 7 (2d4 + 2) repetir o teste de resistência no final de cada um dos seus turnos,\nDeslocamento 4,5 m, voo 18 m com desvantagem se o quasit estiver em sua linha de visão,\nterminando o efeito prematuramente se obtiver sucesso.\nFOR DES CON INT SAB CAR\n6 (–2) 15 (+2) 13 (+1) 10 (+0) 12 (+1) 10 (+0)\nGarras (Mordida em Forma de Besta). Ataque Corpo-a-Corpo com\nArma: +5 para atingir, alcance 1,5 m, um alvo. Acerto: 5 (1d4 + 3)\nPerícias Furtividade +4, Percepção +3 de dano perfurante. Se o alvo por uma criatura, ela deve ser bem\nSentidos percepção às cegas 3 m, visão no escuro 18 m, sucedida num teste de resistência de Constituição CD 10 ou\nPercepção passiva 13 sofrerá 5 (2d4) de dano de veneno e ficará envenenado por 1\nIdiomas compreende Comum e Dracônico, mas não fala minuto. A criatura pode repetir o teste de resistência no final de\nNível de Desafio 1/4 (50 XP) cada um dos seus turnos, terminando o efeito prematuramente se\nob",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  645,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
