{
    "text":  "lvidos em um encontro de Você pode realizar apenas uma ação bônus no seu\ncombate jogam a iniciativa, determinando a ordem dos turnos dos turno, então você precisa escolher qual ação bônus usar\ncombatentes. quando tem mais de uma disponível.\n4.Jogue os turnos. Cada participante em batalha joga seu turno Você escolhe quando usar uma ação bônus no seu\nna ordem da iniciativa. turno, a menos que o tempo da ação bônus seja\n5.Comece a próxima rodada. Quando todos os envolvidos no especificado e algo o impeça de realizar ações, que\ncombate jogaram seus turnos, a rodada termina. Repita o passo 4 também o impedirá de realizar uma ação bônus.\naté que a luta acabe.\n191\n\n\n# Pagina 191\n\nOUTRAS ATIVIDADES NO SEU TURNO No seu turno, você pode se mover uma distância igual\nSeu turno pode incluir uma variedade de floreios que não ao seu deslocamento máximo. Pode usar o máximo ou o\nrequerem sua ação ou seu movimento. mínimo do seu deslocamento durante seu turno, seguindo\nas regras a seguir.\nVocê pode se comunicar a qualquer momento que\nSeu movimento pode incluir saltar, escalar e nadar.\npuder, através de expressões ou gestos breves, à medida\nEsses diferentes modos de movimento podem ser\nque joga seu turno.\ncombinados com caminhada ou podem constituir todo o\nVocê também pode interagir com um objeto ou\nseu movimento. De qualquer maneira que você esteja se\ncaracterística do ambiente livremente, tanto durante o\nmovendo, você deduz a distância de cada parte de seu\nseu movimento como em sua ação. Por exemplo, você pode\nmovimento do seu deslocamento total, até você usá-lo por\nabrir uma porta durante seu movimento à medida que\ncompleto ou até você acabar de se mover.\navança na direção de um adversário, ou pode sacar sua\nA seção \"Tipos Especiais de Movimento\" no capítulo 8\narma como parte da mesma ação usada para atacar.\nfornece as particularidades para salto, escalada e\nSe você quer interagir com um segundo objeto, então\nnatação.\nvocê precisa usar uma ação. Alguns itens mágicos e\nobjetos espec",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  377,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
