{
    "text":  "alar do alvo) +5\nComponentes: V, S, M (uma haste metálica bifurcada\nPrimeira mão (você foi apresentado ao alvo) +0\nvalendo, no mínimo, 250 po, sintonizada com um plano\nFamiliar (você conhece bem o alvo) –5\nde existência em particular)\nDuração: Instantânea\nModificador de\nConexão Resistência\nVocê e até oito criaturas voluntárias, que estejam de mãos\nDescrição ou foto –2\ndadas em um círculo, são transportadas para um plano de\nPertences ou roupas –4\nexistência diferente. Você pode especificar o destino alvo\nParte do corpo, mexa de cabelo, recorte de –10\nem termos gerais, como a Cidade de Bronze do Plano\nunha ou simular\nElemental do Fogo ou o palácio de Dispater na segunda\ncamada dos Nove Infernos e você aparece no ou perto do\nVÍNCULO PROTETOR\ndestino. Se você estiver tentando chegar a Cidade de\n2° nível de abjuração\nBronze, por exemplo, você poderia chegar na Estrada de\nTempo de Conjuração: 1 ação\nAço dela, em frente aos Portões de Cinzas ou\nAlcance: Toque\ncontemplando a cidade do outro lado do Mar de Fogo, à\nComponentes: V, S, M (um par de anéis de platina\ncritério do Mestre.\nvalendo, no mínimo, 50 po cada, que você e o alvo\nAlternativamente, se você conhecer a sequência de\ndevem usar pela duração)\nselos do círculo de teletransporte em outro plano de\nDuração: 1 hora\nexistência, essa magia pode leva-lo para esse círculo. Se o\ncírculo de teletransporte for muito pequeno para Essa magia protege uma criatura voluntária que você\ncomportar as criaturas que você está transportando, elas tocar e cria uma conexão mística entre você e o alvo até a\naparecerão no espaço desocupado mais próximo do magia acabar. Enquanto o alvo estiver a até 18 metros de\ncírculo. você, ele recebe +1 de bônus na CA, nos testes de\nresistência e terá resistência a todos os danos. No\n289\n\n\n# Pagina 289\n\nentanto, a cada vez que ele sofrer dano, você sofrerá a VOO\nmesma quantidade de dano. 3° nível de transmutação\nA magia acaba se você cair a 0 pontos de vida ou se Tempo de Conjuração: 1 ação\nvocê e o alv",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  609,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
