{
    "text":  " duração. Enquanto o alvo estiver enfeitiçado dessa\n(Seu Mestre pode permitir outros animais para serem\nforma, uma coroa retorcida de ferro denteado aparece na\nconvocados como montarias.) A montaria tem as\ncabeça dele e a loucura brilha em seus olhos.\nestatísticas da forma escolhida, no entanto, ele é um\nA criatura enfeitiçada deve usar sua ação antes de se\ncelestial, corruptor ou fada (à sua escolha) ao invés do seu\nmover, em cada um dos turnos dela, para realizar um\ntipo normal. Além disso, se sua montaria tiver\nataque corpo-a-corpo contra uma criatura, diferente de si\nInteligência 5 ou menor, a Inteligência dela se torna 6 e\nmesma, que você escolher mentalmente.\nela ganha a capacidade de compreender um idioma, à sua\nO alvo pode agir normalmente no turno dele se você\nescolha, que você fala.\nnão escolher uma criatura ou se você não estiver dentro\nSua montaria serve tanto para cavalgar quando para o\ndo alcance.\ncombate e você tem uma ligação instintiva com ela que\nNos seus turnos subsequentes, você deve usar sua\npermite a vocês lutarem como uma unidade singular.\nação para manter o controle sobre o alvo, ou a magia\nEnquanto estiver montado na sua montaria, você pode\ntermina. Igualmente, o alvo pode realizar um teste de\nfazer com que qualquer magia que você conjure que tenha\nresistência de Sabedoria no final de cada um dos turnos\nalcance pessoal, também afete a sua montaria.\ndele. Se obtiver sucesso, a magia termina.\nQuando a montaria cair a 0 pontos de vida, ela\ndesaparece, não deixando qualquer corpo físico para trás.\nCORDÃO DE FLECHAS\nVocê também pode dispensar sua montaria a qualquer\n2° nível de transmutação\nmomento, com uma ação, fazendo-a desaparecer. Em\nTempo de Conjuração: 1 ação\nambos os casos, conjurar essa magia novamente\nAlcance: 1,5 metro\nconvocará a mesma montaria, restaurando-a ao seu\nComponentes: V, S, M (quatro ou mais flechas ou\nmáximo de pontos de vida.\nvirotes)\nEnquanto sua montaria estiver a até 1,5 quilômetro de\nDuração: 8 horas\nvocê, você pode s",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  477,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
