{
    "text":  "m penumbra num raio de 1,5 metro e tem vantagem\nEnergia de prevenção vital irradia de você em uma aura em todos os testes de resistência e as outras criaturas tem\ncom 9 metros de raio. Até a magia acabar, a aura se move desvantagem nas jogadas de ataque contra elas, até a\nmantendo-se centrada em você. Todas as criaturas não- magia acabar. Além disso, quando um corruptor ou\nhostis na aura (incluindo você) tem resistência a dano morto-vivo atingir uma criatura afetada com um ataque\nnecrótico e seu máximo de pontos de vida não pode ser corpo-a-corpo, a aura lampeja com luz plena. O atacante\nreduzido. Além disso, uma criatura viva não-hostil, deve ser bem sucedido num teste de resistência de\nrecupera 1 ponto de vida quando começa seu turno na Constituição ou ficara cego até a magia acabar.\naura com 0 pontos de vida.\nAUXÍLIO DIVINO\nAURA DE VITALIDADE 1° nível de evocação\n3° nível de evocação Tempo de Conjuração: 1 ação bônus\nTempo de Conjuração: 1 ação Alcance: Pessoal\nAlcance: Pessoal (9 metros de raio) Componentes: V, S\nComponentes: V Duração: Concentração, até 1 minuto\nDuração: Concentração, até 1 minuto\nSua oração fortalece você com radiação divina. Até o fim\nEnergia curativa irradia de você em uma aura com 9 da magia, seus ataques com arma causam 1d4 de dano\nmetros de raio. Até a magia acabar, a aura se move radiante extra ao atingirem.\nmantendo-se centrada em você. Você pode usar uma ação\nbônus para fazer com que uma criatura na aura BANIMENTO\n(incluindo você) recupere 2d6 pontos de vida. 4° nível de abjuração\nTempo de Conjuração: 1 ação\nAURA MÁGICA DE NYSTUL Alcance: 9 metros\n2° nível de ilusão Componentes: V, S, M (um item desagradável ao alvo)\nTempo de Conjuração: 1 ação Duração: Concentração, até 1 minuto\nAlcance: Toque\nComponentes: V, S, M (um pequeno quadrado de seda) Você tenta enviar uma criatura que você pode ver dentro\nDuração: 24 horas do alcance, para outro plano de existência. O alvo deve\nser bem sucedido num teste de resistência de Carisma ou\nVocê col",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  444,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
