{
    "text":  "surra, e eu vou ter\n5 Eu liderei uma milícia na batalha contra um exército.\nminha vingança em qualquer valentão que encontrar.\n6 Eu invadi o castelo de um tirano e roubei armas para\nentregar ao povo. 4 Minhas ferramentas são símbolo de minha vida passada,\n7 Eu treinei os camponeses no uso de ferramentas do eu as carregarei para nunca me esquecer de minhas\ncampo como armas para enfrentar soldados de um origens.\ntirano. 5 Eu devo proteger aqueles que não podem se defender.\n8 Um lorde rescindiu um decreto que desfavorecia o povo 6 Gostaria que meu amor viesse comigo para seguir meu\napós eu protestar contra ele. destino.\n9 Um ser celestial, feérico, ou similar, deu-me uma bênção\nou revelou minha origem secreta.\nd6 Defeito\n10 Recrutado para o exército de um lorde, eu prevaleci na\n1 O tirano que comanda minha terra não vai parar até ver\nliderança e fui condecorado por heroísmo.\nmeu cadáver.\nCARACTERÍSTICA: HOSPITALIDADE RÚSTICA 2 Eu estou convencido sobre o significado do meu destino,\nJá que você ascendeu da categoria de pessoas comuns até e cego aos riscos e falhas.\nonde você está agora, é fácil se misturar a eles. Você pode 3 As pessoas que me conhecem desde criança sabem de\nencontrar lugar entre os camponeses para se esconder, um vergonhoso segredo meu, eu não poderei voltar para\ndescansar ou se recuperar, a menos que isso ofereça um casa nunca.\nrisco direto a eles. Eles o esconderão da lei e de qualquer 4 Eu tenho uma fraqueza pelos vícios da cidade,\num que venha perguntando por você, desde que não especialmente a bebedeira.\ntenham que arriscar suas vidas. 5 Secretamente, eu acredito que as coisas estariam\nmelhores se algum tirano comandasse a região.\nCARACTERÍSTICAS SUGERIDAS\n6 Eu tenho dificuldades em confiar em meus aliados.\nUm herói do povo é uma pessoa comum, para melhor ou\npara pior. Muitos olham para suas origens humildes como\nMARINHEIRO\numa virtude, não um defeito, e seus lares e comunidades\npermanecem muito importantes para eles. Você navegou em um navio pelo",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  274,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
