{
    "text":  "ões, elas\nespaços de magia gastos para recuperá-los. Os espaços\nfuncionam mais como departamentos acadêmicos, com\ngastos a serem recuperados podem ser de qualquer\nfaculdades rivais competindo por estudantes e\ncombinação de níveis de magia, desde que sejam iguais ou\nfinanciamentos. Mesmo os magos que treinam aprendizes\ninferiores a metade de seu nível de mago (arredondado\nna solidão de suas próprias torres, utilizam essa divisão\npara cima) e nenhum deles seja de 6º ou superior.\nda magia em escolas como um instrumento pedagógico, já\nPor exemplo, se você é um mago de 4º nível, você pode\nque as magias de cada escola requerem um domínio de\nrecuperar até 2 espaços de magia gastos. Você pode\ntécnicas diferentes.\nrecuperar o espaço de uma magia de 2º nível ou os\nespaços de duas magias de 1º nível. ESCOLA DE ABJURAÇÃO\nTRADIÇÃO ARCANA A Escola de Abjuração enfatiza magias que bloqueiam,\nexpulsão ou protegem. Detratores dessa escola dizem que\nQuando alcança o 2º nível, você pode escolher uma\nsua tradição trata de contradição, negação, ao invés de\nTradição Arcana, moldando sua prática de magia em uma\nasserções positivas. Você compreende, no entanto, que\ndas oito escolas: Abjuração, Adivinhação, Conjuração,\nterminar efeitos nocivos, proteger os fracos e banir\nEncantamento, Evocação, Ilusão, Necromancia e\ninfluências malignas é tudo, menos um vazio filosófico.\nTransmutação, todas detalhadas no fim da descrição da\nÉ uma vocação de orgulho e respeito.\nclasse.\nChamados de abjuradores, membros dessa escola são\nSua escolha confere características no 2º nível e de\nprocurados quando espíritos sinistros precisam ser\nnovo no 6º, 10º e 14º nível.\nexorcizados, quando locais importantes devem ser\nguardados contra espionagem mágica e quando portais\nINCREMENTO NO VALOR DE HABILIDADE\npara outros planos de existência precisam ser selados.\nQuando você atinge o 4° nível e novamente no 8°, 12°, 16°\ne 19° nível, você pode aumentar um valor de habilidade, à ABJURAÇÃO INSTRUÍDA\nsua escolha, em 2 ou vo",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  187,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
