{
    "text":  "mana preserva tradições com origens muito\npodem variar do negro ao muito pálido, e os cabelos além do alcance da memória de qualquer um dos\npodem ir do negro ao loiro (encaracolado, crespo ou liso). humanos. Eles vivem plenamente o presente – tornando-\nHomens podem possuir pelos faciais esparsos ou os bem adaptados a uma vida de aventuras – mas\nabundantes. A diversidade dos humanos pode ter uma também planejam o futuro, esforçando-se para deixar um\npitada de sangue não humano, revelando indícios de elfos, legado duradouro. Individualmente e como grupo, os\norcs ou outras linhagens. Os humanos chegam à idade humanos são oportunistas adaptáveis, e permanecem\nadulta no fim da adolescência e raramente vivem um alerta às dinâmicas mudanças políticas e sociais.\nséculo.\n29\n\n\n# Pagina 29\n\nO SEGUNDO MELHOR AMIGO DE TODOS\nDa mesma maneira em que se misturam entre si, os humanos se\nmisturam com os membros de outras raças. Eles se dão bem com\nquase todos, embora possam não ser próximos de todos. Os\nhumanos muitas vezes servem como embaixadores, diplomatas,\nmagistrados, comerciantes e funcionários de todos os tipos.\nseus filhos, como nomes anões ou élficos (pronunciando-\nAnões. \"Eles são um povo corajoso, amigos fortes e fiéis à sua\nos mais ou menos corretamente), mas a maioria dos pais\npalavra. No entanto, sua ganância por ouro é sua ruína.\"\nElfos. \"É melhor não andar pelas florestas dos elfos. Eles não humanos dá nomes que estão ligados a cultura da sua\ngostam de intrusos, e é provável que você seja ou enfeitiçado, ou região ou os nomes tradicionais de seus antepassados.\ncrivado de flechas. Ainda assim, se um elfo puder esquecer esse A cultura material e as características físicas dos\nseu maldito orgulho racial e realmente tratá-lo como um igual, humanos podem mudar muito de região para região. Nos\nvocê pode aprender muito com eles.\"\nReinos Esquecidos, por exemplo, o vestuário, a\nHalflings. \"É difícil haver uma refeição melhor do que aquela\narquitetura, a culinária, a música e ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  52,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
