{
    "text":  " a 0 pontos de\nComponentes: V, S, M (um portal em miniatura vida, a magia termina. Ela tem Força 26 (+8) e Destreza\nesculpido em marfim, um pedaço de mármore polido e 10 (+0). A mão não preenche o espaço dela.\numa pequena colher de prata, cada item valendo, no Quando você conjura essa magia você pode, com uma\nmínimo, 5 po) ação bônus, nos seus turnos subsequentes, mover a mão\nDuração: 24 horas até 18 metros e então causar um dos seguintes efeitos\ncom ela.\nVocê conjura uma residência extradimensional, dentro do Mão Esmagadora. A mão tenta agarrar uma\nalcance, que permanece pela duração. Você escolhe onde criatura Enorme ou menor a 1,5 metro dela. Você usa o\nsua única entrada é localizada. A entrada brilha valor de Força da mão para determinar o agarrão. Se o\ndiscretamente e tem 1,5 metro de largura por 3 metros de alvo for Médio ou menor, você terá vantagem no teste.\naltura. Você e qualquer criatura que você designou, Enquanto a mão estiver agarrando o alvo, você pode usar\nquando conjurou a magia, pode entrar na residência uma ação bônus para fazer a mão esmaga-lo. Quando o\nextradimensional enquanto o portal permanecer aberto. fizer, o alvo sofre dano de concussão igual a 2d6 + seu\nVocê pode abrir ou fechar o portal se estiver a até 9 modificador de habilidade de conjuração.\nmetros dele. Enquanto estiver fechado, o portal é Mão Interposta. A mão se interpõem entre você e\ninvisível. uma criatura a sua escolha até você lhe dar um comando\nAlém do portal existe um magnifico salão com diferente. A mão se move para ficar entre você e o alvo,\ninúmeros aposentos. A atmosfera é limpa, fresca e morna. concedendo a você meia-cobertura contra o alvo. O alvo\nVocê pode criar qualquer projeto de piso que quiser, não pode se mover através do espaço da mão se o valor de\nmas o espaço não pode exceder 50 cubos, cada cubo tendo Força dele for menor ou igual ao valor de Força da mão.\n3 metros de cada lado. O local é mobiliado e decorado Se o valor de Força dele for maior que o valor de F",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  532,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
