{
    "text":  "o a até Ao final de cada um dos seus turnos, um alvo afetado\n4,5 quilômetros de você. Em cavernas e outros formações pode realizar um teste de resistência de Sabedoria. Se for\nsubterrâneas naturais, o raio é limitado a 150 metros. A bem sucedido, esse efeito acaba nesse alvo.\nmagia não funciona onde a natureza foi substituída por Em Níveis Superiores. Se você conjurar essa magia\nconstruções, como em masmorras ou cidades. usando um espaço de magia de 5° nível ou superior, o raio\nVocê, instantaneamente, adquire conhecimento de até da esfera aumenta em 1,5 metro para cada nível do\ntrês fatos, à sua escolha, sobre qualquer dos assuntos a espaço acima do 4°.\nseguir, relacionados a área:\nCONHECIMENTO LENDÁRIO\n Terrenos e corpos de água 5° nível de adivinhação\n Plantas, minérios, animais e povo predominante Tempo de Conjuração: 10 minutos\n Celestiais, fadas, corruptores, elementais ou mortos- Alcance: Pessoal\nvivos mais poderosos Componentes: V, S, M (incenso valendo, no mínimo, 250\n Influência de outros planos de existência po, consumido pela magia e quatro tiras de marfim\n Construções valendo, no mínimo, 50 po cada)\nDuração: Instantânea\nPor exemplo, você poderia determinar a localização de\num morto-vivo poderoso na área, a localização da maior Nomeie ou descreva uma pessoa, local ou objeto. A magia\nfonte de água potável e a localização de quaisquer cidades traz a sua mente um breve resumo do conhecimento\npróximas. significativo sobre a coisa que você nomeou. O\nconhecimento deve consistir em contos atuais, histórias\nCONE DE FRIO esquecidas ou, até mesmo, conhecimento secreto que\n5° nível de evocação nunca foi amplamente divulgado. Se a coisa que você\nTempo de Conjuração: 1 ação nomeou não for de importância lendária, você não recebe\nAlcance: Pessoal (cone de 18 metros) qualquer informação sofre ela. Quanto mais informação\n229\n\n\n# Pagina 229\n\nvocê possuir sobre a coisa, mais precisa e detalhada será CONJURAR ELEMENTAIS MENORES\na informação que você receberá. 4° nível ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  463,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
