{
    "text":  " ambiente opressivo\ne sua perícia inventiva geralmente é direcionada ao trabalho com\npedras.\nalquimistas, engenhoqueiros e inventores habilidosos.\nNomes Femininos: Bimpnottin, Breena, Caramip,\nEles não se importam em cometer erros e riem de si\nCarlin, Donella, Duvamil, Ella, Ellyjobell, Ellywick,\nmesmos no processo de aperfeiçoamento do que fazem,\nLilli, Loopmottin, Lorilla, Mardnab, Nissa, Nyx, Oda,\nsem medo de se arriscar (as vezes imprudentemente) e\nOrla, Roywyn, Shamil, Tana, Waywocket, Zanna\nsonhando alto.\nNomes de Clãs: Beren, Daergel, Folkor, Garrick, Nackle,\nMurnig, Ningel, Raulnor, Scheppen, Timbers, Turen\nTOCAS BRILHANTES Apelidos: Beberrão, Pó de Coração, Texugo, Manto,\nTranca-Dupla, Bate-Carteira, Fnipper, Ku, Nim, Um\nOs gnomos fazem suas casas em terras montanhosas de\nfloresta. Eles vivem no subterrâneo, mas saem mais ao ar Sapato, Pústula, Gema Faiscante, Pato Desajeitado\nlivre que os anões, aproveitando a natureza viva do\nmundo na superfície sempre que podem. Suas casas são VENDO O MUNDO\nbem escondidas tanto por construções inteligentes quanto\nCuriosos e impulsivos, gnomos tendem a se aventurar\npor pequenas ilusões. Visitantes desejados são\ncomo um meio de ver o mundo ou pela paixão por\nrapidamente levados para as tocas quentes e iluminadas.\nexplorar. Como amantes de gemas e outros itens finos,\nOs que não são bem-vindos dificilmente encontrarão a\nalguns gnomos vão se aventurar como um meio rápido,\ntoca à primeira vista.\napesar de perigoso, de adquirir riqueza. Independente do\nOs gnomos que se estabelecem em terras humanas\nmotivo que os levou a se aventurar, gnomos que escolhem\nnormalmente são lapidários, engenheiros, sábios ou\nesse estilo de vida adquirem muito mais satisfação do que\nengenhoqueiros. Algumas famílias humanas possuem um\nse eles estivessem realizando qualquer outra atividade\ntutor gnomo, garantindo que seus pupilos apreciem uma\nque eles teriam, as vezes para um enorme aborrecimento\nmistura de aprendizado sério e divertimento encantador.\n",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  64,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
