{
    "text":  "A primeira vez que fizer isso, você não sofre qualquer ilusória de si mesmo em um instante, como uma reação\nefeito adverso. Porém, se usar de novo essa característica instintiva ao perigo. Quando uma criatura realizar uma\nantes de terminar um descanso longo, você sofre 2d12 de jogada de ataque contra você, você pode usar sua reação\ndano necrótico para cada nível de magia, imediatamente para interpor a duplicata ilusória entre o atacante e você.\napós conjurá-la. Cada vez que você usar essa O ataque erra você automaticamente, e então, a ilusão se\ncaracterística antes de terminar um descanso longo, o dissipa.\nUma vez que você usa essa característica, não pode\ndano necrótico por nível da magia aumenta em 1d12. Esse\nusá-la novamente até terminar um descanso longo.\ndano ignora qualquer resistência ou imunidade.\nESCOLA DE ILUSÃO\nREALIDADE ILUSÓRIA\nA partir do 14° nível, você aprendeu o segredo de como\nVocê focou seus estudos em magias que ofuscam os tecer magia sombria em suas ilusões para torná-las\nsentidos, confundem a mente e enganam até mesmo os semirreais. Quando você conjura uma magia de ilusão de\npovos mais sábios. Sua mágica é sutil, mas as ilusões 1° nível ou superior, você pode escolher um objeto\ncriadas pela sua mente afiada fazem o impossível parecer inanimado e não-mágico que é parte da ilusão e tornar\nreal. Alguns ilusionistas – incluindo muitos magos esse objeto real. Você pode fazer isso no seu turno, com\ngnomos – são vigaristas benignos que usam suas magias uma ação bônus, enquanto a magia estiver em efeito. O\npara entreter. Outros são mestres mais sinistros da objeto permanece real por 1 minuto. Por exemplo, você\nenganação, usando suas ilusões para apavorar e iludir os pode criar uma ilusão de uma ponte sobre um abismo e\noutros para ganhos pessoais. depois torná-la real tempo suficiente para que seus\naliados a atravessem.\nILUSÃO INSTRUÍDA O objeto não pode causar dano ou qualquer tipo de\nQuando você escolhe essa escola no 2º nível, o ouro e o ferimento di",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  195,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
