{
    "text":  "eu\nSeu deslocamento determina quão longe você pode mover-\npersonagem. Ao tomar essa decisão, tenha em mente o\nse quando viajar (capítulo 8) ou em combate (capítulo 9).\ntipo de personagem que você quer jogar. Por exemplo, um\nhalfling poderia ser uma boa escolha para um ladino\nfurtivo, um anão faz um guerreiro resistente e um elfo IDIOMAS\npode ser um mestre da magia arcana. Em virtude da raça, seu personagem pode falar, ler e\nA raça do seu personagem não só afeta seus valores de escrever certos idiomas. O capítulo 4 lista a maioria dos\nhabilidade e traços raciais, mas também fornece idiomas comuns no multiverso D\u0026D.\nsugestões para a construção da história do seu\npersonagem. A descrição de cada raça nesse capítulo SUB-RAÇAS\ninclui informações para ajudar você a interpretá-la como\nAlgumas raças possuem sub-raças. Os membros de uma\num personagem, incluindo personalidade, aparência\nsub-raça têm os traços da raça parente em adição àqueles\nfísica, características da sociedade e as inclinações de\nespecificados para a sua sub-raça. As relações entre as\ntendências raciais. Esses detalhes são sugestões para\nsub-raças variam significativamente de raça para raça e\najudar você a pensar sobre seu personagem, embora\nde um mundo para outro. No cenário de campanha de\naventureiros possam divergir bastante dos padrões da\nDragonlance, por exemplo, os anões da montanha e os\nraça. Vale a pena levar em consideração o porquê do seu\nanões da colina vivem juntos como diferentes clãs do\npersonagem ser diferente como uma maneira de ajudar a\nescolher os antecedentes e os traços da personalidade de mesmo povo, mas nos Reinos Esquecidos, eles vivem\nseu personagem. distantes, em reinos separados, e chamam a si mesmos de\nanões do escudo e anões dourados, respectivamente.\n17\n\n\n# Pagina 17\n\nBAIXOS E ROBUSTOS\nAudazes e resistentes, os anões são\nconhecidos como hábeis guerreiros,\nmineradores e trabalhadores em pedra e\nmetal. Embora tenham menos de 1,50 metro\nde altura, os anões são tão largos e\ncompactos",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  32,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
