{
    "text":  "ido por um período de atividade\nda personalidade do PdM. Você pode ser capaz de extenuante – pelo menos 1 hora de caminhada, combate,\ndeterminar traços de personalidade, vínculos, ideais e conjurando magias ou atividades semelhantes – os\ndefeitos de um PdM, em seguida, usá-los para influenciar personagens devem começar o descanso de novo para\na atitude do PdM. ganhar algum benefício dele.\nAs interações em D\u0026D são muito parecidos com as No final de um descanso longo, o personagem recupera\ninterações na vida real. Se você puder oferecer ao PdM todos os pontos de vida perdidos. O personagem também\nalgo que ele deseja, ameaçá-lo com algo que ele teme ou se recupera uma quantidade de Dados de Vida gastos igual a\naproveitar de suas simpatias e objetivos, você pode usar metade da quantidade total de Dados de Vida do\nas palavras para obter quase tudo o quiser. Por outro personagem. Por exemplo, se um personagem tem oito\nlado, se você insultar um guerreiro orgulhoso ou falar mal Dados de Vida, ele pode recuperar quatro Dados de Vida\ndos aliados de um nobre, seus esforços para convencer ou ao terminar um descanso longo.\nenganar de nada valerão. Um personagem não pode se beneficiar de mais de um\ndescanso longo em um período de 24 horas, e um\nTESTES DE HABILIDADE personagem deve ter pelo menos 1 ponto de vida no início\ndo descanso para obter seus benefícios.\nAlém da interpretação, os testes de habilidade são\nfundamentais para determinar o resultado de uma\nENTRE AVENTURAS\ninteração social.\nOs seus esforços de interpretação podem alterar a Entre viagens para masmorras e batalhas contra males\natitude de um PdM, mas ainda pode haver um elemento antigos, os aventureiros precisam de tempo para\nde acaso na situação. Por exemplo, o Mestre pode pedir descansar, se recuperar e se preparar para sua próxima\num teste de Carisma em qualquer ponto durante uma aventura. Muitos aventureiros também usam esse tempo\ninteração dele ou dela, se ele desejar que os dados para executar outras tarefas, ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  370,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
