{
    "text":  " não sofre dano de mísseis mágicos.\ncriatura pode, no entanto, identificar seus amigos, segui-\nlos e, até mesmo, protege-los. ESCUDO DA FÉ\nAo final de cada 30 dias, a criatura pode repetir seu 1° nível de abjuração\nteste de resistência contra essa magia. Se ela obtiver Tempo de Conjuração: 1 ação bônus\nsucesso no teste de resistência, a magia termina. Alcance: 18 metros\nEssa magia também pode ser terminada através de Componentes: V, S, M (um pequeno pergaminho com\nrestauração maior, cura completa ou desejo. alguns textos sagrados escritos nele)\nDuração: Concentração, até 10 minutos\n243\n\n\n# Pagina 243\n\nUm campo cintilante aparece ao redor de uma criatura, à estarão presas no gelo. Uma criatura presa pode usar sua\nsua escolha, dentro do alcance, concedendo +2 de bônus ação para realizar um teste de Força contra a CD da\nna CA pela duração. magia para se libertar.\nVocê pode evitar de disparar o globo após completar a\nESCUDO DE FOGO magia, se desejar. Um pequeno globo, do tamanho de uma\n4° nível de evocação pedra de funda, frio ao toque, aparece em sua mão. A\nTempo de Conjuração: 1 ação qualquer momento, você ou uma criatura a quem você\nAlcance: Pessoal entregar o globo, pode arremessa-lo (a uma distância de\nComponentes: V, S, M (um pouco de fósforo ou um vaga- 12 metros) ou atira-lo com uma funda (ao alcance normal\nlume) da funda). Ele se despedaça no impacto, produzindo o\nDuração: 10 minutos mesmo efeito da conjuração normal da magia. Você pode,\ntambém, soltar o globo no chão sem despedaça-lo. Após 1\nFinas e discretas chamas rodeiam seu corpo pela duração, minuto, se o globo ainda não tiver se despedaçado, ele\nemitindo luz plena em 3 metros de raio e penumbra por explode.\nmais 3 metros adicionais. Você pode terminar a magia Em Níveis Superiores. Quando você conjurar essa\nprematuramente usando sua ação para dissipa-la. magia usando um espaço de magia de 7° nível ou\nAs chamas lhe conferem um escudo quente ou um superior, o dano aumenta em 1d6 para cada nível do\nescudo fr",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  502,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
