{
    "text":  " de nível de desafio 1 ou\nA criatura feérica é amigável a você e a seus inferior\ncompanheiros pela duração. Role a iniciativa para a  Quatro criaturas feéricas de nível de desafio 1/2 ou\ncriatura, que age no seu próprio turno. Ela obedece a inferior\nquaisquer comandos verbais que você emitir (não requer  Oito criaturas feéricas de nível de desafio 1/4 ou\numa ação sua), contanto que não violem sua tendência. Se inferior\nvocê não emitir nenhum comando a ela, ela se defenderá\nUma criatura invocado desaparece quando cair a 0\nde criaturas hostis, mas no mais, não realizará nenhuma\npontos de vida ou quando a magia acabar.\nação.\nAs criaturas invocadas são amigáveis a você e a seus\nSe sua concentração for interrompida, a criatura\ncompanheiros. Role a iniciativa para as criaturas\nfeérica não desaparece. Ao invés disso, você perde o\ninvocadas como um grupo, que age no seu próprio turno.\ncontrole sobre o elemental e ele se torna hostil a você e\nEles obedecem a quaisquer comandos verbais que você\naos seus companheiros, e irá atacar. Uma criatura feérica\nemitir (não requer uma ação sua). Se você não emitir\nfora de controle não pode ser dispensada e desaparece 1\nnenhum comando a elas, elas se defenderão de criaturas\nhora depois de você ter a invocado.\nhostis, mas no mais, não realizarão nenhuma ação.\nO Mestre possui as estatísticas da criatura feérica.\nO Mestre possui as estatísticas das criaturas.\nEm Níveis Superiores. Quando você conjurar essa\nEm Níveis Superiores. Se você conjurar essa magia\nmagia usando um espaço de magia de 7° nível ou\nusando certos espaços de magia superiores, você escolhe\nsuperior, o nível de desafio aumenta em 1 para cada nível\numa das opções de invocação acima e mais criaturas\ndo espaço acima do 6°.\naparecem: o dobro delas com um espaço de 6° nível e o\ntriplo delas com um espaço de 8° nível.\nCONJURAR RAJADA\n3° nível de conjuração\nCONSAGRAR\nTempo de Conjuração: 1 ação\n5° nível de evocação\nAlcance: Pessoal (cone de 18 metros)\nTempo de Conjuração: 24 hora",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  467,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
