{
    "text":  "o mensageiro está\nciente de que o alvo está disfarçado.\nciente dos seus arredores, mas não pode realizar ações ou\nse mover.\n282\n\n\n# Pagina 282\n\nSe o alvo estiver dormindo, o mensageiro aparece no formulada de modo que o curso de ação soe razoável.\nsonho do alvo e pode conversar com o alvo enquanto ele Dizer para a criatura se esfaquear, se arremessar em\nestiver dormindo, até o limite da duração da magia. O uma lança, tocar fogo em si mesma ou fazer algum outro\nmensageiro também pode modificar o meio ambiente do ato obviamente nocivo anulará o efeito da magia.\nsonho, criando paisagens, objetos e outras imagens. O O alvo deve realizar um teste de resistência de\nmensageiro pode sair do transe a qualquer momento, Sabedoria. Se falhar na resistência, ele seguirá o curso de\nterminando o efeito da magia prematuramente. O alvo se ação que você descreveu, da melhor forma possível. O\nlembra do sonho perfeitamente quando acorda. Se o alvo curso de ação sugerido pode continuar por toda a duração.\nestiver acordado quando a magia for conjurada, o Se a atividade sugerida puder ser completada em um\nmensageiro saberá disso e pode, tanto terminar o transe tempo menor, a magia termina quando o alvo completar o\n(e a magia) quando esperar o alvo cair no sono, no que lhe foi dito para que fizesse.\nmomento em que o mensageiro aparecerá nos sonhos do Você pode, também, especificar condições que irão\nalvo. ativar uma atividade especial pela duração. Por exemplo,\nVocê pode fazer o mensageiro parecer monstruoso e você poderia sugerir a um cavaleiro que entregasse seu\naterrorizante para o alvo. Se o fizer, o mensageiro pode cavalo de guerra ao primeiro mendigo que ele encontrar.\nenviar uma mensagem de não mais que dez palavras, Se a condição não for satisfeita antes da magia expirar, a\nentão o alvo deve realizar um teste de resistência de atividade não será concluída.\nSabedoria. Se falhar na resistência, ecos da Se você ou um dos seus companheiros causar dano a uma\nmonstruosidade fantasmagóric",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  593,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
