{
    "text":  "endo-se com o silêncio da noite, uma halfling com\nvestes negras pisa em uma sombra embaixo de um arco e\nemerge de outra mancha sombria numa sacada a poucos\npassos de distância. Ela desliza sua lâmina para fora da\nbainha de panos enrolados e se esgueira através da janela\naberto em direção ao príncipe tirano, tão vulnerável no\nabraço do sono.\nQualquer que seja suas disciplinas, os monges partilha\nde sua habilidade de aproveitar magicamente da energia\nque flui em seus corpos. Se canalizada como um exibição\nimpressionante de maestria do combate, ou como um foco\nmais sutil de habilidade defensiva e velocidade, essa\nenergia infunde tudo que um monge faz.\nA MAGIA DO CHI\nMonges fazem estudos cuidadosos da energia mágica que\na maioria das tradições monásticas chama de chi. Essa\nenergia é um elemento da mágica que inunda o\nmultiverso – especificamente, os elementos que fluem\natravés dos corpos vivos. Os monges atrelam esse poder\ndentro de si mesmos para criar efeitos mágicos e exceder\na capacidade física de seus corpos, e alguns dos seus\nataques especiais podem bloquear o fluxo de chi nos seus\noponentes. Usando essa energia, os monges canalizam\nvelocidade e força incríveis em seus ataques desarmados.\nÀ medida que eles ganham experiência, seu treinamento\nmarcial e sua maestria do chi lhe confere mais poder\nsobre seus corpos e sobre os corpos dos seus adversários.\nTREINAMENTO E ASCETICISMO\nPequenos mosteiros murados se espalham pelas\npaisagens dos mundos de D\u0026D, minúsculos refúgios do\nfluxo da vida comum, onde o tempo parece parar. Os\nmonges que vivem ai, buscam pelo auto aperfeiçoamento\natravés de contemplação e treino rigoroso. Muitos entram\nno monastério ainda crianças, enviados para viver lá\nquando seus pais morrem, quando não se pode encontrar\ncomida para mantê-los ou em troca de alguma gentileza\nrealizada pelos monges a suas famílias.\nAlguns monges vivem totalmente a parte da população\nao seu redor, isolados de qualquer coisa que possa\nimpedir o seu progresso espiritual. ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  200,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
