{
    "text":  "o que\nequipamentos que encontrar em suas aventuras, dentro dos\narmaduras leves, mas também prejudicam mais o\nlimites do bom senso. Por exemplo, um meio-orc corpulento não\nmovimento. Se o personagem usar uma armadura média,\nvai caber na armadura de couro de um halfling e um gnomo seria\nele adiciona seu modificador de Destreza, até um máximo\nengolido pelo elegante manto de um gigante das nuvens.\nde 2, ao número base de seu tipo de armadura para\nO Mestre pode impor mais realismo. Por exemplo, uma\ndeterminar a sua Classe de Armadura.\narmadura de placas feita para um ser humano pode não caber em\nGibão de Peles. Um gibão de peles é um armadura\noutro sem alterações significativas, e o uniforme de um guarda\nbruta consistindo de peles grossas. É comumente usada\npode ficar visivelmente mal ajustado quando um aventureiro\npor tribos bárbaras, humanoides malignos e outros povos\ntentar vesti-lo para se disfarçar.\nque não têm acesso às ferramentas e materiais\nUsando essa variação, quando os aventureiros encontrarem\nnecessários para criar uma armadura melhor.\narmaduras, roupas e itens semelhantes que são feitos para serem\nCamisão de Malha. Feito de anéis de metal\nvestidos, eles podem precisar visitar um armeiro, um alfaiate, um\nintercalados, um camisão de cota de malha é usado entre\ncoureiro ou outro perito semelhante para tornar o item usável. O\nas camadas de roupa. Essa armadura oferece proteção\ncusto para esse tipo de trabalho varia de 10% a 40% do preço de\nmodesta para a parte superior do corpo de quem a usa e\nmercado do item. O Mestre pode rolar 1d4 x 10 ou determinar o\npermite que o som dos anéis de metal, friccionados uns\naumento do custo baseado na extensão das alterações\ncontra os outros, sejam amortecidos pelas camadas\nnecessárias.\nexteriores.\n146\n\n\n# Pagina 146\n\nBrunea. Essa armadura consiste em um casaco e\ncalças (e talvez uma saia separada) de couro coberto com\npeças sobrepostas de metal, assim como as escamas de\npeixe. O conjunto inclui manoplas.\nPeitoral. A armadura ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  292,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
