{
    "text":  "tar um valor de habilidade, à\nsua escolha, em 2 ou você pode aumentar dois valores de\nhabilidade, à sua escolha, em 1. Como padrão, você não\n74\n\n\n# Pagina 74\n\nAlém disso, você pode ignorar os componentes verbais Uma vez que você tenha acesso a uma magia de\ne somáticos das suas magias de druida, assim como círculo, você sempre poderá prepará-la e ela não conta no\nqualquer componente material que não tenha custo e não número de magias que você pode preparar a cada dia. Se\nseja consumido pela magia. Você recebe esse benefício você tiver acesso a uma magia que não aparece na lista de\ntanto na sua forma normal, quanto na forma de besta da magias de druida, a magia, no entanto, será uma magia\nsua Forma Selvagem. de druida para você.\nCÍRCULOS DRUÍDICOS\nÁRTICO\nNível de Druida Magias de Círculo\nApesar de suas organizações serem invisíveis para a\n3° imobilizar pessoa, crescer espinho\nmaioria dos forasteiros, os druidas fazem parte de uma\n5° nevasca, lentidão\nsociedade que se espalham pela terra, ignorando\n7° movimentação livre, tempestade de gelo\nbarreiras políticas. Todos os druidas são nominalmente\n9° comunhão com a natureza, cone de frio\nmembros de uma sociedade druídica, apesar de alguns\nindivíduos serem tão isolados que eles nunca chegaram a\nCOSTA\nver membros de alta patente da sociedade ou\nparticiparam de encontros druídicos. Os druidas Nível de Druida Magias\n3° passo nebuloso, reflexos\nconsideram-se irmãos e irmãs. Como criaturas na\nnatureza, no entanto, os druidas, as vezes, competem, ou 5° andar na água, respirar água\n7° movimentação livre, controlar água\nmesmo caçam uns aos outros.\n9° vidência, conjurar elemental\nEm uma escala local, os druidas são organizados em\ncírculos que partilham de certas perspectivas de\nnatureza, equilíbrio e modos de um druida. DESERTO\nNível de Druida Magias\nCÍRCULO DA TERRA 3° nublar, silêncio\n5° criar alimentos, proteção contra energia\nO Círculo da Terra é constituído por místicos e sábios que\n7° praga, terreno alucinógeno\nsalvaguardam co",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  140,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
