{
    "text":  "iais sempre requerem uma ação para serem\nQUEBRANDO SEU MOVIMENTO\nusados, conforme dito em suas descrições.\nO Mestre pode requerer que você use uma ação para\nVocê pode quebrar seu movimento em seu turno, usando\nqualquer atividade que precisa de atenção especial ou\nparte do seu deslocamento antes e depois de sua ação. Por\napresente um obstáculo não usual. Por exemplo, o Mestre\nexemplo, se você tem deslocamento de 9 metros, você pode\npode sensatamente esperar que você use uma ação para\nandar 3 metros, realizar sua ação e então se mover mais 6\nabrir uma porta emperrada ou girar uma manivela para\nmetros.\nabaixar uma ponte levadiça.\nMOVENDO-SE ENTRE ATAQUES\nREAÇÕES\nSe você realiza uma ação que inclua mais de um ataque\ncom arma, você pode quebrar seu movimento ainda mais\nCertas habilidades especiais, magias e situações\nao se mover entre esses ataques. Por exemplo, um\npermitem que você realize uma ação especial chamada de\nguerreiro que pode realizar dois ataques com a\nreação. Uma reação é uma resposta instantânea a algum\ncaracterística de classe Ataque Extra e se ele tem o\ntipo de gatilho, que pode ocorrer no seu turno ou no de deslocamento de 7,5 metros, ele pode se mover 3 metros,\noutrem. O ataque de oportunidade, descrito mais à frente realizar um ataque, se mover 4,5 metros e então atacar de\nnesse capítulo, é o tipo mais comum de reação. novo.\nQuando você realiza uma reação, você não pode\nrealizar outra até o início do seu próximo turno. Se a USANDO DESLOCAMENTOS DIFERENTES\nreação interrompeu o turno de outra criatura, aquela Se você tem mais de um tipo de deslocamento, como seu\ncriatura pode continuar o turno depois da reação. deslocamento de caminhada e um deslocamento de voo,\nvocê pode intercala-los durante seu deslocamento. Toda\nMOVIMENTO E POSIÇÃO vez que fizer essa troca, subtraia a distância que você já\npercorreu do novo deslocamento. O resultado determina o\nEm combate, personagens e monstros estão em constante quanto você ainda pode se deslocar. Se o resultado f",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  378,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
