{
    "text":  "enderão contra criaturas hostis. Uma vez 18 metros dele.\nque receba uma ordem, a criatura continuará a segui-la Simpatia. O encantamento faz com que as criaturas\naté a tarefa estar concluída. especificadas sintam-se fortemente impelidos a se\naproximar do alvo enquanto estiverem a 18 metros dele\nESTATÍSTICAS DE OBJETO ANIMADO ou puderem vê-lo. Quando uma dessas criaturas puder\nTamanho PV CA Ataque For Des ver o alvo ou ficar a 18 metros dele, a criatura deve ser\nMiúdo 20 18 +8 para atingir, 1d4 + 4 dano 4 18 bem sucedida num teste de resistência de Vontade ou\nPequeno 25 16 +6 para atingir, 1d8 + 2 dano 6 14 usará seu deslocamento em cada um dos seus turnos para\nMédio 40 13 +5 para atingir, 2d6 + 1 dano 10 12 entrar na área ou se mover até o alcance do alvo. Quando\nGrande 50 10 +6 para atingir, 2d10 + 2 dano 14 10 a criatura tiver feito isso, ela não poderá se afastar do\nEnorme 80 10 +8 para atingir, 2d12 + 4 dano 18 6 alvo voluntariamente.\nSe o alvo causar dano ou ferir a criatura afetada de\nUm objeto animado é um constructo com CA, pontos alguma forma, a criatura afetada pode realizar um novo\nde vida, ataques, Força e Destreza determinados pelo seu teste de resistência de Sabedoria para terminar o efeito,\ntamanho. Sua Constituição é 10 e sua Inteligência e como descrito abaixo.\nSabedoria são 3 e seu Carisma é 1. Seu deslocamento é 9 Terminando o Efeito. Se uma criatura afetada\nmetros; se o objeto não tiver pernas ou outros apêndices terminar se turno enquanto não estiver a até 18 metros\nque ele possa usar para locomoção, ao invés, ele terá do alvo ou não for capaz de vê-lo, a criatura faz um teste\ndeslocamento de voo 9 metros e poderá planar. Se o objeto de resistência de Sabedoria. Em um sucesso, a criatura\nestiver firmemente preso a uma superfície ou objeto não estará mais afetada pelo alvo e reconhecerá o\nmaior, como uma corrente presa a uma parede, seu sentimento de repugnância ou atração como mágico. Além\ndeslocamento será 0. Ele tem percepção às cegas num raio",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  434,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
