{
    "text":  "r inimigo baixar a guarda, ganhando os seguintes\nnão podem decifrar um código criado por você a não\nbenefícios:\nser que você os ensine, elas sejam bem sucedidas num\nteste de inteligência (CD igual ao seu valor de  Quando você atinge uma criatura com um ataque de\nInteligência + seu bônus de proficiência) ou usem oportunidade, o deslocamento da criatura se torna 0\nmágica para decifrá-lo. pelo resto do turno.\n As criaturas provocam ataques de oportunidade de\nPROTEÇÃO LEVE você mesmo se realizarem a ação de Desengajar antes\nde saírem do seu alcance.\nVocê treinou até dominar o uso de armaduras leves,\n Quando uma criatura a até 1,5 metro de você realizar\nganhando os seguintes benefícios:\num ataque contra um alvo diferente de você (e o alvo\n Aumente seu valor de Força ou Destreza em 1, até o não possuir esse talento), você pode usar sua reação\nmáximo de 20. para realizar um ataque corpo-a-corpo com arma\n Você ganha proficiência com armadura leves. contra a criatura atacante.\nPROTEÇÃO MODERADA SORRATEIRO\nPré-requisito: Proficiência em armadura leve Pré-requisito: Destreza 13 ou maior\nVocê treinou até dominar o uso de armaduras médias e Você é especialista em espreitar através das sombras.\nescudos, ganhando os seguintes benefícios: Você ganha os seguintes benefícios:\n Aumente seu valor de Força ou Destreza em 1, até o  Você pode tentar se esconder quando estiver\nmáximo de 20. levemente obscurecido para a criatura de quem você\n Você ganha proficiência com armadura média e está tentando se esconder.\nescudos.  Quando você estiver escondido de uma criatura e errar\num ataque à distância contra ela, realizar esse ataque\nPROTEÇÃO PESADA não revelará sua posição.\n Penumbra não impõem desvantagem nos seus testes\nPré-requisito: Proficiência em armadura média\nde Sabedoria (Percepção) relacionados a visão.\nVocê treinou até dominar o uso de armaduras pesadas,\nSORTUDO\nganhando os seguintes benefícios:\nVocê tem uma sorte inexplicável que parece surgir nos\n Aumente seu valor de F",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  337,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
