{
    "text":  "refiro fazer um novo amigo a um novo inimigo.\n5 Eu sou incrivelmente receoso em confiar. Aqueles que\nparecem mais amigáveis geralmente têm mais a esconder.\n6 Eu não presto atenção aos riscos envolvidos em uma situação,\nnunca me alerte sobre as probabilidades de fracasso.\n7 A melhor maneira de me levar a fazer algo é dizendo que eu\nnão posso fazer.\n8 Eu explodo ao menor insulto.\n134\n\n\n# Pagina 134\n\nd6 Defeito Proficiência em Perícias: Medicina, Religião\n1 Quando vejo algo valioso, não consigo pensar em mais nada, Proficiência em Ferramentas: Kit de herbalismo\nalém de roubá-lo. Idiomas: Um à sua escolha\n2 Quando confrontado com uma escolha entre dinheiro e Equipamento: Um estojo de pergaminho cheio de notas\namigo, eu bem que escolho o dinheiro. dos seus estudos e orações, um cobertor de inverno,\num conjunto de roupas comuns, um kit de herbalismo\n3 Se há um plano, eu vou esquecê-lo. Se eu não esquecê-lo,\ne 5 po.\nvou ignorá-lo.\n4 Eu tenho um \"tique\" que revela se estou mentindo. VIDA DE ISOLAMENTO\n5 Eu viro as costas e corro quando as coisas começam a ficar Qual foi o motivo do seu isolamento e o que mudou para\nruins.\npermitir que você desse fim a sua solidão? Você pode\n6 Um inocente foi preso por um crime que eu cometi. Por mim trabalhar com o Mestre para definir a natureza exata da\ntudo bem. sua reclusão ou você pode escolher rolar na tabela abaixo\npara determinar a razão por trás do seu isolamento.\nVARIAÇÃO DE CRIMINOSO: ESPIÃO\nd8 Vida de Isolamento\nEmbora suas habilidades não sejam muito diferentes de\n1 Eu estava em busca de esclarecimento espiritual.\nladrões ou contrabandistas, você as aprendeu e as\npraticou em um contexto bem diferente: um agente de 2 Eu estava participando da vida comunal de acordo com\nespionagem. Você pode ser um oficial sancionado pela os ditames de uma ordem religiosa.\ncoroa ou talvez seja só alguém que venda os segredos que 3 Eu fui exilado por um crime que não cometi.\ndescobre pela oferta mais alta. 4 Eu me afastei da sociedade após um event",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  268,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
