{
    "text":  "ocar um ataque de oportunidade\nmonstro pode atirar espinhos de sua cauda. Muitas\nrealizando a ação Desengajar. Você também não provoca\nmagias também envolvem realizar um ataque à distância.\num ataque de oportunidade quando se teletransportar ou\nquando alguém ou alguma coisa mover você sem exigir\nDISTÂNCIA\nque você use sua ação, deslocamento ou reação. Por\nVocê pode realizar um ataque à distância contra alvos\nexemplo, você não provoca um ataque de oportunidade se\ndentro de uma distância especificada.\numa explosão arremessá-lo para fora do alcance de um\nSe um ataque à distância, como uma magia, tem uma\nadversário ou se a gravidade fizer você cair e passar pelo\núnica distância, você não pode atacar um alvo além dessa\nalcance de um inimigo.\ndistância.\nAlguns ataques à distância, como um tiro de arco COMBATER COM DUAS ARMAS\nlongo ou curto, têm duas distâncias. O menor número é a\nQuando você realiza a ação de Ataque e ataca com uma\ndistância normal, e o maior número é a distância longa.\narma corpo-a-corpo leve que está empunhando em uma\nA jogada de ataque tem desvantagem quando o alvo está\nmão, você pode usar uma ação bônus para atacar com\nalém da distância normal, e você não pode atacar além da\numa arma corpo-a-corpo leve diferente que está\ndistância longa.\nempunhando na outra mão. Você não adiciona o\nmodificador de habilidade ao dano desse ataque extra, a\nATAQUES À DISTÂNCIA ENGAJADOS menos que o modificador seja negativo.\nMirar um ataque à distância é mais difícil quando o Se a arma possuir a propriedade arremesso, você pode\nadversário está adjacente. Quando você realiza um arremessá-la em vez de realizar um ataque corpo-a-corpo\nataque à distância com uma arma, magia ou de alguma com ela.\noutra maneira, você tem desvantagem na jogada de\nataque se estiver a 1,5 metro de uma criatura hostil a AGARRÃO\nvocê que possa vê-lo e que não esteja incapacitada. Quando você quer segurar uma criatura ou entrar em\nluta corporal com ela, você pode realizar a ação de Ataque\nATAQUES COR",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  388,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
