{
    "text":  "fácil, pois Você pode conjurar qualquer magia de mago como um\nomago entende suas próprias notações e sabe como conjurar a ritual se ela possuir o descritor ritual, desde que a possua\nmagia. Você precisa gastar somente 1 hora e 10 po para cada nível em seu grimório. Você não precisa ter essa magia\nde magia copiada. preparada.\nSe perder o seu grimório, você pode usar o mesmo\nprocedimento para transcrever suas magias preparadas em um FOCO DE CONJURAÇÃO\nnovo grimório. Preencher o restante do grimório exigirá que você Você pode usar um foco arcano (encontrado no capítulo 5)\nencontre novas magias, como normalmente se faz. Por essa razão, como foco de conjuração das suas magias de mago.\nmuitos magos mantêm seus grimórios reservas em lugares\nseguros. APRENDENDO MAGIAS DE 1° NÍVEL OU SUPERIOR\nA Aparência do Grimório. Seu grimório é uma compilação de\nA cada nível de mago adquirido, você pode adicionar duas\nmagias, com sua própria decoração e anotações de rodapé. Pode\nmagias de mago à sua escolha em seu grimório. Cada\nser um livro de couro simples e funcional, recebido como presente\numa dessas magias deve ser de um nível que você possua\nde seu mestre, ou um tomo finamente encadernado com bordas\nespaços de magia, conforme mostra a tabela O Mago. Em\ndouradas que você encontrou em uma antiga biblioteca, ou\nsuas aventuras, você pode encontrar outras magias e\nmesmo um conjunto de folhas soltas amontoadas após você\nadicioná-las em seu grimório (consulte a caixa de texto \"O\nperder seu grimório anterior em um acidente.\nSeu Grimório\").\n96\n\n\n# Pagina 96\n\nRECUPERAÇÃO ARCANA categorias chamadas escolas, como descrito no capítulo\n10.Em alguns lugares, essas tradições são literalmente\nVocê aprendeu como recuperar um pouco de sua energia\nescolas. Um mago pode estudar na Escola de Ilusão,\nmágica estudando seu grimório. Uma vez por dia, quando\nenquanto outro estuda em um ponto diferente da cidade\nvocê terminar um descanso curto, você pode escolher\nna Escola de Encantamento. Em outras instituiç",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  186,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
