{
    "text":  "rficiais (aqueles mais atuais, que\nrefletem suas emoções e no que você está pensando\nconstantemente) quando estiver a até 18 metros de você.\nEsse efeito dura por 1 minuto.\nDurante esse tempo, você pode usar sua ação para\nterminar esse efeito e conjurar a magia sugestão na\ncriatura sem gastar um espaço de magia. O alvo falha\nautomaticamente no teste de resistência contra essa\nmagia.\nCONJURAÇÃO PODEROSA\nA partir do 8° nível, você adiciona seu modificador de\nSabedoria no dano causado por qualquer truque de\nclérigo.\nVISÕES DO PASSADO\nA partir do 17° nível, você pode convocar visões do\npassado relacionadas a um objeto que você esteja\nsegurando ou sobre o ambiente ao seu redor. Você gasta\npelo menos 1 minuto meditando e rezando, então, recebe\noníricos vislumbres turvos dos eventos recentes. Você\npode meditar dessa maneira por um número de minutos\nigual ao seu valor de Sabedoria e deve manter a\nconcentração durante esse tempo, como se você estivesse DOMÍNIO DA ENGANAÇÃO\nconjurando uma magia.\nDeuses da enganação – como Tymora, Beshaba,\nQuando você usa essa característica, você não pode\nOlidammara, o Viajante, Garl Glittergold e Loki – são\nusá-la novamente até terminar um descanso curto ou\ncausadores de travessuras e instigadores que se mantem\nlongo.\ncomo um desafio constante para a aceitação das ordens\nLeitura de Objeto. Ao segurar um objeto enquanto\ntanto de mortais quanto dos deuses. Eles são patronos dos\nmedita, você pode ter visões do dono anterior do objeto.\nladrões, trapaceiros, apostadores, rebeldes e libertadores.\nDepois de meditar por 1 minuto, você descobre como o\nSeus clérigos são uma força intrometida no mundo,\nantigo dono adquiriu e perdeu o objeto, assim como o\nferindo orgulhos, zombando de tiranos, roubando dos\nevento recente mais significativo envolvendo o objeto e\nricos, libertando cativos e desrespeitando tradições\nseu dono. Se o objeto foi portado por outra criatura num\nvazias. Eles preferem subterfúgio, trapaças, enganação e\npassado recente (dentro de um",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  123,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
