{
    "text":  "or mais alto deveria\ncidade têm a oportunidade de descobrir a espada mágica ser em Constituição ou Inteligência, se você planeja\nlíngua flamejante, por exemplo. adotar o arquétipo marcial Cavaleiro Arcano. Segundo,\nescolha o antecedente soldado.\nCRIANDO UM GUERREIRO\nCARACTERÍSTICAS DE CLASSE\nConforme você constrói o seu guerreiro, é importante\npensar em dois elementos relativos à história do seu Como um guerreiro, você adquire as seguintes\npersonagem: onde você conseguiu seu treinamento em características de classe.\ncombate e o que o diferencia dos outros guerreiros ao seu\nredor? Você era de alguma forma cruel? Conseguiu uma PONTOS DE VIDA\najuda extra de um mentor, talvez por sua excepcional Dado de Vida: 1d10 por nível de guerreiro\ndedicação? O que o trouxe para esse tipo de treinamento Pontos de Vida no 1° Nível: 10 + seu modificador de\nem primeiro lugar? Uma ameaça à sua terra natal, sede Constituição\nde vingança, uma necessidade de provar a si mesmo, Pontos de Vida nos Níveis Seguintes: 1d10 (ou 6) +\npodem ser todos esses motivos. seu modificador de Constituição por nível de guerreiro\nVocê pode ter aproveitado um treinamento formal no após o 1°\nexército real ou em uma milícia local. Talvez você tenha\ntreinado na academia de guerra, aprendendo estratégias,\nPROFICIÊNCIAS\ntáticas e história militar. Ou ainda pode ter sido um\nArmaduras: Todas as armaduras, escudos\nautodidata – rude, mas bem testado. Você escolheu o\nArmas: Armas simples, armas marciais\ncaminho da espada como uma fuga da vida na fazenda ou\nFerramentas: nenhum\npara seguir uma orgulhosa tradição familiar? Onde\nobteve suas armas e armaduras? Elas podem ser de uso\nTestes de Resistência: Força, Constituição\nmilitar ou uma herança de família, talvez você\nPerícias: Escolha duas dentre Acrobacia, Adestrar\neconomizou por muitos anos para comprá-las. Seus\nAnimais, Atletismo, História, Intuição, Intimidação,\narmamentos são agora suas posses mais importantes – as\nPercepção e Sobrevivência\núnicas coisas que estão ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  160,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
