{
    "text":  "a melhor forma possível.\nconjuração. A magia não afeta mortos-vivos ou\nconstructos. DESEJO\nEm Níveis Superiores. Quando você conjurar essa 9° nível de conjuração\nmagia usando um espaço de magia de 6° nível ou Tempo de Conjuração: 1 ação\nsuperior, a cura aumenta em 1d8 para cada nível do Alcance: Pessoal\nespaço acima do 5°. Componentes: V\nDuração: Instantânea\nDANÇA IRRESISTÍVEL DE OTTO\n6° nível de encantamento Desejo é a magia mais poderosa que uma criatura mortal\nTempo de Conjuração: 1 ação pode conjurar. Apenas ao falar em voz alta, você pode\nAlcance: 9 metros alterar os próprios fundamentos da realidade, de acordo\nComponentes: V com seus desejos.\nDuração: Concentração, até 1 minuto O uso básico dessa magia é de copiar qualquer magia\nde 8° nível ou inferior. Você não precisa atender a\nEscolha uma criatura que você possa ver, dentro do qualquer pré-requisito da magia copiada, incluindo os\nalcance. O alvo começa a dançar comicamente no lugar: componentes dispendiosos. A magia simplesmente\nrodopiando, batendo os pés e saltitando pela duração. As acontece.\ncriaturas que não podem ser enfeitiçadas são imunes a Alternativamente, você pode criar um dos seguintes\nessa magia. efeitos, à sua escolha:\nUma criatura dançando deve usar todo o seu\nmovimento para dançar sem abandonar seu espaço e tem  Você cria um objeto no valor de até 25.000 po, que não\ndesvantagem nos testes de resistência de Destreza e nas seja mágico. O objeto não pode ter dimensões maiores\njogadas de ataque. Enquanto o alvo estiver sob efeito que 90 metros e ele aparece em um espaço desocupado\ndessa magia, as outras criaturas terão vantagem nas que você possa ver, no chão.\njogadas de ataque contra ele. Com uma ação, uma  Você permite que até doze criaturas que você possa\ncriatura dançando pode realizar um teste de resistência ver, recuperem todos os seus pontos de vida e você\nde Sabedoria para recuperar controle sobre si mesmo. acaba com todos os efeitos descritos na magia\nNum sucesso na resistência, a mag",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  484,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
