{
    "text":  "uando uma criatura adentrar a área afetada pela\npouco de planta verde)\nprimeira vez em um turno ou começar o turno dela lá, a\nDuração: 24 horas\ncriatura deve ser bem sucedida num teste de resistência\nde Destreza ou sofrerá 3d6 de dano de concussão e estará Você faz com que um terreno natural num cubo de 45\nimpedida pelos tentáculos até o fim da magia. Uma metros dentro do alcance, pareça, soe e cheire com outro\ncriatura que começar seu turno na área e já estiver tipo de terreno natural. Portanto, campos abertos ou uma\nimpedida pelos tentáculos sofre 3d6 de dano de concussão. estrada podem ser modificados para se assemelharem a\nUma criatura impedida pelos tentáculos pode usar sua um pântano, colina, fenda ou algum outro tipo de terreno\nação para realizar um teste de Força ou Destreza (à difícil ou intransponível. Uma lagoa pode ser modificada\nescolha dela) contra a CD da sua magia. Se ela obtiver para se parecer com um prado, um precipício com um\nsucesso, ela se libertará. declive suave ou um barranco pedregoso com uma estrada\nlarga e lisa. Estruturas manufaturadas, equipamentos e\nTERREMOTO\ncriaturas dentro da área não tem suas aparências\n8° nível de evocação modificadas.\nTempo de Conjuração: 1 ação\n287\n\n\n# Pagina 287\n\nAs características táteis do terreno são inalteradas, Componentes: V, S, M (pó de ouro valendo, no mínimo,\nportanto, as criaturas que adentrarem na área estão 25 po, consumido pela magia)\nsusceptíveis de ver através da ilusão. Se a diferença não Duração: Até ser dissipada\nfor obvia ao toque, uma criatura que examine a ilusão\ncuidadosamente, pode realizar um teste de Inteligência Você toca uma porta, janela, portão, baú ou outra entrada\n(Investigação) contra a CD da magia para desacredita-la. fechada e ela ficará trancada pela duração. Você e as\nUma criatura que discernir a ilusão do que ela é, a criaturas que você designar, quando você conjurar essa\nenxerga como uma imagem vaga sobrepondo o terreno. magia, podem abrir o objeto normalmente. Você também\n",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  604,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
