{
    "text":  "de Carisma) ou ficara com medo de você até o\nConstituição CD 10. Se você for bem sucedido, você volta fim do seu próximo turno. Nos turnos seguintes, você\npara 1 ponto de vida ao invés disso. pode usar sua ação para estender a duração desse efeito\nCada vez que você utilizar essa característica após a na criatura amedrontada até o início do seu próximo\nprimeira, a CD aumenta em 5. Assim que você terminar turno. Esse efeito termina se a criatura terminar seu\num descanso curto ou longo a CD volta para 10. turno fora da sua linha de visão ao a mais de 18 metros\nde você.\nFÚRIA PERSISTENTE\nA partir do 15° nível, sua fúria é tão brutal que ela só\ntermina prematuramente se você cair inconsciente ou se\nvocê decidir terminá-la.\nFORÇA INDOMÁVEL\nA partir do 18° nível, se o total de um teste de Força seu\nfor menor que o seu valor de Força, você pode usar esse\nvalor no lugar do resultado.\nCAMPEÃO PRIMITIVO\nNo 20° nível, você incorpora os poderes da natureza. Seus\nvalores de Força e Constituição aumentam em 4. Seu\nmáximo para esses valores agora é 24.\n49\n\n\n# Pagina 49\n\nÁguia. Quando estiver em fúria e não estiver vestindo\numa armadura pesada, as outras criaturas terão\ndesvantagem nas jogadas de ataque de oportunidade\ncontra você e você pode usar a ação de Disparada como\numa ação bônus no seu turno. O espirito da águia torna\nvocê um predador que pode vagar pelo meio da briga com\nfacilidade.\nLobo. Quando estiver em fúria, seus amigos tem\nvantagem nas jogadas de ataque corpo-a-corpo realizadas\ncontra qualquer criatura a 1,5 metro de você que seja\nhostil a você. O espirito do lobo transforma você em um\nlíder de caça.\nUrso. Quando em fúria, você adquire resistência a\ntodos os tipos de dano, exceto dano psíquico. O espirito do\nurso torna você vigoroso o suficiente para permanecer de\npé diante de qualquer castigo.\nASPECTO DA BESTA\nNo 6° nível, você adquire um benefício místico baseado no\ntotem que você escolheu. Você pode escolher o mesmo\nSe a criatura for bem sucedida no teste de resist",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  86,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
