{
    "text":  "iminoso seus próprios interesses, caso os vínculos sejam\nassassino, ele se viu como um anti-herói, guiado pela sua ameaçados. Eles podem funcionar muito parecidos com os\nrivalidade com Drizzt. Seu vínculo pode ser fraseado assim: \"Eu ideais, guiando suas motivações e objetivos.\nnão descansarei enquanto não provar a mim mesmo que sou Vínculos podem ser a resposta para uma destas\nmelhor do que Drizzt Do\u0027Urden\". questões: Com quem você mais se importa? Com qual\nCada um desses personagens tem também um defeito lugar você sente uma conexão especial? Qual é a sua\nimportante. Tika Waylan é ingênua e emocionalmente vulnerável, posse mais preciosa?\né mais jovem do que seus aliados e se irrita por eles ainda\nSeus vínculos podem estar ligados à sua classe, seu\npensarem que ela é a criança que eles conheceram anos atrás. Ela\nantecedente, sua raça ou qualquer outro aspecto da\npode ficar tentada a agir contra seus princípios caso se convença\nhistória ou personalidade do seu personagem. Você\nque uma conquista em particular pode demonstrar sua\ntambém pode ganhar novos vínculos ao longo de suas\nmaturidade. Artemis Entreri é completamente fechado a qualquer\naventuras.\ntipo de relacionamento, e apenas quer ser deixado em paz.\nDEFEITOS\nUma boa maneira de começar a pensar sobre seus Finalmente, selecione um defeito para seu personagem.\ntraços é observar sua habilidade mais alta, e a mais Ele representa uma espécie de vício, compulsão, medo ou\nbaixa, e definir traços que condizem com eles. Seja ele fragilidade – em particular, qualquer coisa que outra\nnegativo ou positivo: você quer trabalhar duro para elevar pessoa possa explorar para chantageá-lo ou para fazer\numa habilidade baixa, por exemplo, ou pode ser você agir contra seus melhores interesses. Mais\npretensioso em relação a uma alta. significantes do que traços negativos de personalidade,\ndefeitos podem ser a resposta para uma destas questões:\nO que o enfurece? De qual pessoa, conceito ou evento você\ntem pavor? Quais são seus vício",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  252,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
