{
    "text":  "ido, não volta. retentores podem ser atendentes ou mensageiros, e um pode ser\n8 Se você me ferir, eu irei esmagá-lo, arruinar seu nome, e um mordomo. Seus retentores são camponeses que podem\nsalgar seus campos. realizar tarefas comuns para você, mas eles não irão lutar por\nvocê, não irão segui-lo para área obviamente perigosas (como\nd6 Ideal masmorras) e irão embora se forem frequentemente expostos ao\n1 Respeito. O respeito a mim é devido por causa da minha perigo ou abuso.\nposição, mas todas as pessoas, independentemente da\nposição merecem ser tratados com dignidade. (Bom)\n2 Responsabilidade. É o meu dever respeitar a autoridade\nÓRFÃO\ndaqueles acima de mim, assim como aqueles abaixo de Você cresceu nas ruas, sozinho, órfão e pobre. Você não\nmim devem me respeitar. (Leal) tinha ninguém para cuidar de você ou te alimentar,\n3 Independência. Devo provar que posso me cuidar sem os então, aprendeu a se virar sozinho. Você lutou ferozmente\nmimos da minha família. (Caótico)\npor comida e se manteve constantemente atendo a outras\n4 Poder. Se eu puder alcançar mais poder, ninguém vai me\nalmas desesperadas que pudessem te roubar. Você\ndizer o que fazer. (Mau)\ndormiu em telhados e becos, exposto aos elementos e\n5 Família. O sangue corre mais grosso que a água. (Qualquer)\nsuportou doenças sem ajuda da medicina ou um lugar\n6 Obrigação Nobre. É o meu dever proteger e cuidar das\npara se recuperar. Você sobreviveu a despeito de tudo e,\npessoas abaixo de mim. (Bom)\nconseguiu isso através de astucia, força, agilidade ou uma\ncombinação de cada.\n140\n\n\n# Pagina 140\n\nVocê começa sua carreira de aventureiro com dinheiro d6 Vínculo\nosuficiente para viver modestamente, mas em segurança, 1 Minha cidade ou vila é meu lar, e eu vou lutar para defendê-\npor pelo menos dez dias. Como você conseguiu esse lo.\ndinheiro? O que aconteceu para que você conseguisse se 2 Eu patrocino um orfanato para que outros não passem\nlibertar das circunstancias desesperadoras e embarcasse pelo que fui forçado a passa",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  281,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
