{
    "text":  " nova rolagem, mesmo que resulte em alcançar o 11º nível de guerreiro e para quatro quando\n1 ou 2. A arma deve ter a propriedade duas mãos ou alcançar o 20º nível de guerreiro.\nversátil para ganhar esse benefício.\nINDOMÁVEL\nCOMBATE COM DUAS ARMAS\nA partir do 9º nível, você pode jogar de novo um teste de\nQuando você estiver engajado em uma luta com duas\nresistência que falhou. Se o fizer, você deve usar o novo\narmas, você pode adicionar o seu modificador de\nvalor e não pode usar essa característica de novo antes de\nhabilidade de dano na jogada de dano de seu segundo\nterminar um descanso longo.\nataque.\nVocê pode usar esta característica duas vezes entre\nDEFESA descansos longos quando chegar no 13º nível e três vezes\nEnquanto estiver usando armadura, você ganha +1 de entre descansos longos quando chegar no 17º nível.\nbônus em sua CA.\nARQUÉTIPOS MARCIAIS\nDUELISMO\nDiferentes guerreiros escolhem diferentes caminhos para\nQuando você empunhar uma arma de ataque corpo-a- aperfeiçoar seu poder em combate. O arquétipo marcial\ncorpo em uma mão e nenhuma outra arma, você ganha +2\nque você escolhe seguir reflete essa escolha.\nde bônus nas jogadas de dano com essa arma.\nCAMPEÃO\nPROTEÇÃO\nQuando uma criatura que você possa ver atacar um alvo O arquétipo Campeão foca no desenvolvimento da pura\nque esteja a até 1,5 metro de você, você pode usar sua força física acompanhada por uma perfeição mortal.\nreação para impor desvantagem na jogada de ataque da Aqueles que trilham o caminho desse arquétipo\ncriatura. Você deve estar empunhando um escudo. combinam rigorosos treinamentos com excelência física\npara desferir golpes devastadores.\nRETOMAR O FÔLEGO\nCRÍTICO APRIMORADO\nVocê possui uma reserva de estamina e pode usá-la para\nA partir do 3º nível, seus ataques com armas adquirem\nproteger a si mesmo contra danos. No seu turno, você\numa margem de acerto crítico de 19 a 20 nas jogadas de\npode usar uma ação bônus para recuperar pontos de vida\nataque.\nigual a 1d10 + seu nível de guerreiro.\nUma ve",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  162,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
