{
    "text":  "se conjurar outra magia\nmodo que não pode ser dissipada, porque a magia existe\nque exige concentração. Você não pode se concentrar\nsomente por um instante.\nem duas magias de uma só vez.\n• Sofrer dano. Sempre que você sofrer dano enquanto\nCONCENTRAÇÃO\nestiver se concentrando em uma magia, você deve\nAlgumas magias requerem que você se mantenha\nfazer um teste de resistência de Constituição para\nconcentrado com a finalidade de mantê-la ativa. Se você\nmanter sua concentração. A CD é igual a 10 ou metade\nperder a concentração, a magia se encerra.\ndo dano recebido, o que for maior. Se você sofrer o\nSe uma magia precisa ser mantida com concentração,\ndano de múltiplas origens, como uma flecha e um\nesse detalhe aparece na descrição da própria magia em\nsopro de dragão, você deve fazer um teste de\n“Duração”. Também é descrito na própria magia quanto\nresistência para cada origem do dano.\ntempo você pode manter sua concentração nela. Você pode\n• Ficar incapacitado ou morto. Você perde a\nencerrar a concentração em qualquer momento (nenhuma\nconcentração da magia se ficar incapacitado ou se\nação é exigida).\nmorrer.\n205\n\n\n# Pagina 205\n\nO Mestre também pode decidir que algum fenômeno\nambiental, como o impacto de uma onda sobre você\nvocê posiciona seu ponto de origem. Normalmente, um\nenquanto está em um navio enfrentando uma\nponto de origem é um ponto no espaço, mas algumas\ntempestade, demande um sucesso em um teste de\nmagias têm uma área cujo ponto de origem é uma\nresistência de Constituição com CD 10, para poder\ncriatura ou objeto.\nmanter a concentração na magia.\nO efeito da magia se expande em linhas retas a partir\ndo ponto de origem. Se nenhuma linha reta desbloqueada\nALVOS\nestender-se a partir do ponto de origem até uma\nUma magia típica requer que você escolha um ou mais localização dentro da área de efeito, essa localização não\nalvos para serem afetados por ela. A descrição da magia estará inclusa na área da magia. Para bloquear uma\ninforma a você se ela tem como alvo criaturas, ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  406,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
