{
    "text":  "ça da personalidade concedem vantagens ou desvantagens em um teste de\nhabilidade, teste de resistência ou jogada de ataque.\nO personagem é musculoso e perspicaz? Brilhante e Quando isso acontecer, você deve jogar um segundo d20\nencantador? Ágil e resistente? Os valores de habilidade quando realizar a jogada. Você deve usar o resultado mais\ndefinem essas qualidades – os pontos fortes e fracos de alto entre os dois dados se possuir vantagem, e usar o\numa criatura. resultado mais baixo, se possuir desvantagem. Por\nAs três principais jogadas do jogo – testes de exemplo, se você tem desvantagem em um teste e jogar\nhabilidades, testes de resistência e jogadas de ataque – 2d20, resultando em um 17 e um 5, você deve usar o 5. Se\ndependem dos seis valores de habilidade. A introdução do possuir vantagem e conseguir esses mesmos números,\nlivro descreve a regra básica por trás dessas jogadas: você deve usar o 17.\nSe múltiplas situações dão a você vantagens ou\njogue um d20, adicione um modificador de habilidade\nimpõem desvantagens, ainda assim você joga apenas um\nderivado de um dos seis valores de habilidade e compare o\nd20 adicional. Por exemplo, se duas situações favoráveis\nresultado com um número alvo.\nconcedem vantagem, você ainda deve jogar apenas um\nEsse capítulo se concentra em como usar os testes de\nd20 adicional.\nhabilidade e os testes de resistência, cobrindo as\nSe alguma circunstância provocar uma jogada que\natividades fundamentais que as criaturas podem tentar\ntenha tanto uma vantagem quanto uma desvantagem,\nrealizar durante o jogo. As regras para jogadas de ataque considera-se que você não possua nenhuma delas, e deve\nestão no capítulo 9. jogar apenas um d20. Isso funciona da mesma maneira se\nvárias circunstâncias impõem desvantagem e apenas uma\nVALORES E MODIFICADORES concede vantagem ou vice-versa. Em tal situação você não\nterá nem vantagem nem desvantagem.\nDE HABILIDADE Quando você possui vantagem ou desvantagem e\nCada uma das habilidades de uma criatura possui u",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  339,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
