{
    "text":  "go ALTURA E PESO ALEATÓRIOS\nAltura Modificador Peso Modificador\ndrow masculino despreza a divisão tradicional de gêneros\nRaça Base de Altura Base de Peso\nda sociedade drow, o que pode ter sido a razão para que\nHumano 1,42 m +6d10 cm 55 kg x (2d4/5) kg\nseu personagem tenha abandonado aquela sociedade e\nAnão, colina 1,12 m +6d4 cm 57 kg x (2d6/5) kg\ndecidido subir à superfície.\nAnão, montanha 1,22 m +6d4 cm 65 kg x (2d6/5) kg\nElfo, alto 1,37 m +6d10 cm 45 kg x (1d4/5) kg\nTIKA E ARTEMIS: PERSONAGENS CONTRASTANTES\nElfo, florestas 1,37 m +6d10 cm 50 kg x (1d4/5) kg\nOs detalhes nesse capítulo fazem uma grande diferença ao\nElfo, drow 1,32 m +6d6 cm 48 kg x (1d6/5) kg\ndemonstrar como seu personagem é diverso de qualquer outro.\nHalfling 0,78 m +6d4 cm 18 kg x 1/5 kg\nConsidere os seguintes guerreiros humanos.\nVinda do cenário de Dragonlance, Tika Waylan foi uma Draconato 1,67 m +6d8 cm 87 kg x (2d6/5) kg\nadolescente imprudente que teve uma infância difícil. Filha de um Gnomo 0,88 m +6d4 cm 18 kg x 1/5 kg\nladrão, ela fugiu de casa e exercitou o negócio do pai nas ruas de Meio-elfo 1,45 m +6d8 cm 55 kg x (2d4/5) kg\nSolace. Quando ela tentou roubar o proprietário da Hospedaria Meio-orc 1,47 m +6d10 cm 70 kg x (2d6/5) kg\nDerradeiro Lar foi pega no ato, e o proprietário a acolheu, dando a Tiefling 1,45 m +6d8 cm 55 kg x (2d4/5) kg\nela um emprego como garçonete. Mas quando os draconianos\ndevastaram a cidade de Solace e destruíram a estalagem, a\nPor exemplo, como humana, Tika tem uma altura de\nnecessidade forçou Tika a se aventurar ao lado de amigos que ela\n1,42 metro mais 6d10 centímetros. Seu jogador rola 6d10\nconhecera na sua infância. Sua habilidade como guerreira (uma\ne obtém um total de 31, então Tika mede 1,73 metro de\nfrigideira continua a ser uma de suas armas favoritas) combinada\ncom sua história nas ruas deram a ela valiosas habilidades para altura (1,42 + 0,31 = 1,73). Então o jogador utiliza essa\nsua carreira de aventureira. mesma rolagem de 31 e multiplica por 2d4 divi",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  245,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
