{
    "text":  "entre você e o abraço da morte.\n84\n\n\n# Pagina 84\n\nEQUIPAMENTO Uma vez que você use essa característica, você precisa\nVocê começa com o seguinte equipamento, além do terminar um descanso curto ou longo para usá-la de novo.\nequipamento concedido pelo seu antecedente: A partir do 17º nível, você pode usá-la duas vezes antes do\ndescanso, porém somente uma vez por turno.\n (a) cota de malha ou (b) gibão de peles, arco longo e 20\nflechas\n (a) uma arma marcial e um escudo ou (b) duas armas\nARQUÉTIPO MARCIAL\nmarciais No 3º nível, você escolhe um arquétipo o qual se esforçará\n (a) uma besta leve e 20 virotes ou (b) dois machados de para seguir as técnicas e estilos de combate dele. Escolha\narremesso Campeão, Cavaleiro Arcano ou Mestre de Batalha, todos\n (a) um pacote de aventureiro ou (b) um pacote de detalhados no final da descrição da classe. O arquétipo\nexplorador confere a você características especiais no 3º nível e de\nnovo no 7º, 10º, 15º e 18º nível.\nESTILO DE LUTA\nINCREMENTO NO VALOR DE HABILIDADE\nVocê adota um estilo de combate particular que será sua\nespecialidade. Escolha uma das opções a seguir. Você não Quando você atinge o 4° nível e novamente no 6°, 8°, 12°,\npode escolher o mesmo Estilo de Combate mais de uma 14°, 16° e 19° nível, você pode aumentar um valor de\nvez, mesmo se puder escolher de novo. habilidade, à sua escolha, em 2 ou você pode aumentar\ndois valores de habilidade, à sua escolha, em 1. Como\nARQUEARIA\npadrão, você não pode elevar um valor de habilidade\nVocê ganha +2 de bônus nas jogadas de ataque realizadas\nacima de 20 com essa característica.\ncom uma arma de ataque à distância.\nATAQUE EXTRA\nCOMBATE COM ARMAS GRANDES\nQuando você rolar um 1 ou um 2 num dado de dano de A partir do 5º nível, você pode atacar duas vezes, ao invés\num ataque com arma corpo-a-corpo que você esteja de uma, quando usar a ação de Ataque durante seu turno.\nempunhando com duas mãos, você pode rolar o dado O número de ataques aumenta para três quando você\nnovamente e usar a",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  161,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
