{
    "text":  "em recebe uma série de benefícios a\npersonagem para se referir a tudo aquilo que você\npartir da escolha de uma classe. Muitos desses benefícios\nutiliza para controlar seu personagem, desde uma ficha\nsão características de classe – um conjunto de\nde personagem formal (como aquela que se encontra no\nhabilidades (inclusive de conjurar magias) que torna um\nfim desse livro), alguma forma de registro digital ou uma\nfolha de caderno. Uma ficha de personagem oficial de personagem diferente dos membros de outras classes. Um\nD\u0026D é um bom lugar para começar, até que você saiba personagem também ganha uma série de proficiências:\nquais as informações que ele precisa e como usá-las armaduras, armas, perícias, testes de resistência e,\ndurante o jogo. algumas vezes, ferramentas. As proficiências definem\nmuitas das coisas que o personagem pode fazer muito\nCONSTRUINDO BRUENOR bem, desde o uso de certas armas, até a maneira de\nCada passo do processo de criação de personagens inclui contar uma mentira muito convincente.\num exemplo dele, com um jogador chamado Bob Você deve anotar na ficha de personagem todas as\nconstruindo seu personagem, o anão Bruenor. características que sua classe proporciona a você no 1º\nnível.\n1. ESCOLHA UMA RAÇA\nNÍVEL\nCada personagem pertence a uma raça, uma das muitas Normalmente, o personagem começa no 1º nível e sobe de\nespécies humanoides inteligentes do mundo de D\u0026D. As nível ganhando pontos de experiência (XP). Um\nraças mais comuns entre os personagens dos jogadores personagem de 1º nível é inexperiente no mundo das\nsão anões, elfos, halflings e humanos. Algumas raças aventuras, embora ele possa ter sido um soldado ou\ntambém têm sub-raças, como o anão da montanha ou o pirata e ter feito coisas perigosas antes.\nelfo da floresta. O capítulo 2 fornece mais informações Começar no 1º nível marca a entrada do personagem\nsobre essas raças, assim como das raças menos difundidas em uma vida de aventuras. Se você já está familiarizado\ncomo draconatos, gnomos, meio-e",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  18,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
