{
    "text":  "quer lugar\nna face do efeito cúbico. O tamanho do cubo é expresso\npelo comprimento de cada lado.\nÁREAS DE EFEITO\nO ponto de origem do cubo não está incluso em sua\nMagias como mãos flamejantes e cone de frio cobrem uma área de efeito, a menos que você decida o contrário.\nárea, permitindo afetar múltiplas criaturas de uma só\nvez. ESFERA\nA descrição da magia especifica sua área de efeito, a Você seleciona o ponto de origem de uma esfera, e ela se\nqual tem normalmente uma das cinco formas: cone, cubo, expande a partir desse ponto. O tamanho da esfera é\ncilindro, esfera ou linha. Toda área de efeito tem um expresso pelo raio em metros que se estende a partir do\nponto de origem, uma localização de onde a magia ponto de origem.\nirrompe. As regras para cada forma especificam como\n206\n\n\n# Pagina 206\n\nO ponto de origem da esfera está incluso em sua área A TRAMA DE MAGIA\nde efeito.\nOs mundos nos multiversos de D\u0026D são lugares mágicos. Toda\nexistência é impregnada com poder mágico e energia em\nLINHA\npotencial repousa inexplorada sob cada pedra, riacho, criatura\nUma linha se estende de seu ponto de origem em um\nvivente e mesmo no próprio ar. Magia bruta é o produto de\ncaminho reto até seu comprimento e cobre uma área\ncriação, a silenciosa e descuidada vontade da existência,\ndefinida pela sua largura.\npermeando cada pedaço de matéria e presente em cada\nO ponto de origem da linha não está incluso em sua\nmanifestação de energia.\nárea de efeito, a menos que você decida o contrário.\nMortais não podem moldar diretamente a magia bruta. Ao\ninvés disso, eles fazem uso da trama de magia, um tipo de\nTESTES DE RESISTÊNCIA\nconexão entre conjuradores e a substância da magia bruta. Nos\nMuitas magias especificam que o alvo pode fazer um teste Reinos Esquecidos chamam-na de a Trama e reconhecem sua\nde resistência para evitar alguns ou todos os efeitos dela. essência como a deusa Mystra, mas são vários os modos de\nA magia especifica a habilidade que o alvo deve usar para nomeá-la e de visualizar ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  408,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
