{
    "text":  "ses e é\ndos fieis ou murchar a cultura dos que irritarem seus conhecido pela justiça rápida levada através de\ndeuses. relâmpagos. Nos panteões de povos marítimos e\n69\n\n\n# Pagina 69\n\nnavegantes, deuses com esse domínio são divindades do saúde, curando os doentes e feridos, cuidando dos\noceano e patrono dos marinheiros. Deuses da tempestade necessitados, além de afastar as forças da morte e hordas\nenviam seus clérigos para inspirar pavor no povo comum, de mortos-vivos. Quase toda divindade não maligna pode\ntanto para mantê-los no caminho da justiça e coragem alegar influência sobre esse domínio. Em particular\nquanto para oferecer sacrifícios de propiciação para divindades da agricultura (como Chauntea, Arawai e\nafastar a ira divina. Demeter), do sol (como Lathander, Pelor e Re-Horakhty),\nda cura ou resistência (como Ilmater, Mishakal, Apolo e\nMAGIAS DO DOMÍNIO DA TEMPESTADE Diancecht), e do lar e comunidade (como Hestia, Hathor e\nNível de Clérigo Magias Boldrei).\n1° névoa obscurecente, onda trovejante\n3° lufada de vento, despedaçar MAGIAS DO DOMÍNIO DA VIDA\n5° convocar relâmpagos, nevasca Nível de Clérigo Magias\n7° controlar a água, tempestade de gelo 1° bênção, curar ferimentos\n9° onda destrutiva, praga de insetos 3° restauração menor, arma espiritual\n5° sinal de esperança, revivificar\nPROFICIÊNCIA ADICIONAL 7° proteção contra a morte, guardião da fé\nA partir do 1° nível, você adquire proficiência em armas 9° curar ferimentos em massa, reviver os mortos\nmarciais e armaduras pesadas.\nPROFICIÊNCIA ADICIONAL\nIRA DA TORMENTA Quando você escolhe este domínio no 1º nível, você ganha\nproficiência com armaduras pesadas.\nTambém a partir do 1° nível, você pode repreender\nataques violentamente. Quando uma criatura a 1,5 metro\nde você que você possa ver, atingir você com um ataque, DISCÍPULO DA VIDA\nvocê pode usar sua reação para forçar a criatura a Também no 1º nível, suas magias de cura são mais\nrealizar um teste de resistência de Destreza. A criatura efetivas. Sempre que você",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  130,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
