{
    "text":  "é 1 hora\nVocê toca uma criatura voluntária. Até o fim da magia, a\npele da criatura fica rígida, similar a casca de um\ncarvalho, e a CA do alvo não pode ser inferior a 16,\nindependentemente do tipo de armadura que ela esteja\nvestindo.\nPELE DE PEDRA\n4° nível de abjuração\nTempo de Conjuração: 1 ação\nAlcance: Toque\nComponentes: V, S, M (pó de diamante no valor de 100\npo, consumido pela magia)\nDuração: Concentração, até 1 hora\nEssa magia transforma a pele de uma criatura voluntária\nque você tocar em rocha sólida. Até a magia acabar, o alvo\ntem resistência a dano de concussão, cortante e\nperfurante não-mágico.\nPEQUENA CABANA DE LEOMUND\n3° nível de evocação (ritual)\nTempo de Conjuração: 1 minuto\nAlcance: Pessoal (hemisfério de 3 metros de raio)\nComponentes: V, S, M (uma pequena conta de cristal)\nDuração: 8 horas\nUm domo de energia imóvel, de 3 metros de raio, aparece\ndo nada, ao seu redor e acima de você e permanece parado\npela duração. A magia termina se você deixar a área.\nNove criaturas de tamanho Médio ou menor podem\ncaber dentro do domo com você. A magia falha se a área\n268\n\n\n# Pagina 268\n\nincluir criaturas maiores ou mais de nove criaturas. você possa visualizar ou um que você possa descrever\nCriaturas e objetos dentro do domo quando você conjurou indicando a distância e direção, como “60 metros\nessa magia, podem se mover através dele livremente. diretamente pra baixo” ou “90 metros, subindo para\nTodas as outras criaturas e objetos são bloqueados ao noroeste num ângulo de 45 graus”.\ntentarem atravessa-lo. Magias e outros efeitos mágicos Você pode levar objetos com você, contanto que o peso\nnão podem se estender através do domo ou serem deles não exceda o que você pode carregar. Você também\nconjurados através dele. A atmosfera dentro do espaço é pode levar uma criatura voluntária do seu tamanho ou\nconfortável e seca, independente do clima do lado de fora. menor, que esteja carregando equipamento até o limite da\nAté a magia acabar, você pode comandar o interior capacid",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  560,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
