{
    "text":  "sa a ação de Disparada, você pode usar sua\nação bônus para realizar um ataque corpo-a-corpo com MATADOR DE CONJURADORES\narma ou para empurrar uma criatura.\nVocê praticou técnicas úteis em combate corpo-a-corpo\nSe você se mover, pelo menos, 3 metros em linha reta,\ncontra conjuradores, ganhando os seguintes benefícios:\nimediatamente antes de realizar essa ação bônus, você\npode tanto ganhar +5 de bônus na jogada de dano do  Quando uma criatura a até 1,5 metro de você conjurar\nataque (se você escolher realizar um ataque corpo-a-corpo uma magia, você pode usar sua reação para realizar\ne atingir) ou empurrar o alvo até 3 metros de você (se você um ataque corpo-a-corpo contra ela.\nescolher empurrar e for bem sucedido).  Quando você causa dano em uma criatura que está se\nconcentrando em uma magia, a criatura terá\nLÍDER INSPIRADOR desvantagem no teste de resistência que ela fizer para\nmanter a concentração.\nPré-requisito: Carisma 13 ou maior\n Você tem vantagem em testes de resistência contra\nVocê pode gastar 10 minutos inspirando seus\nmagias conjuradas por criaturas a até 1,5 metro de\ncompanheiros, suportando a vontade deles de lutar.\nvocê.\nQuando fizer isso, escolha até seis criaturas amigáveis\n(que pode incluir você) a até 9 metros de você que possam\nMENTE AFIADA\nver ou ouvir você e possam te compreender. Cada criatura\nganha pontos de vida temporários igual ao seu nível + seu Você tem uma mente que pode cronometrar o tempo e\nmodificador de Carisma. Uma criatura não pode ganhar memorizar direção e detalhes com precisão absurda. Você\npontos de vida temporários desse talento novamente até ganha os seguintes benefícios:\nterminar um descanso curto ou longo.\n Aumente seu valor de Inteligência em 1, até o máximo\nde 20.\nMAESTRIA EM ARMA DE HASTE\n Você sempre sabe qual a direção do norte.\nVocê consegue manter seus inimigos afastados utilizando  Você sempre sabe o número de horas restantes para o\narmas de haste. Você ganha os seguintes benefícios: próximo nascer ou pôr do sol.",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  334,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
