{
    "text":  "ruque depende da sons feitos por outras criaturas. Você deve ter ouvido a\nlista de magia a qual você escolheu o truque: Carisma pessoa falando ou ouvido a criatura fazendo o som por,\npara bardo, bruxo ou feiticeiro; Sabedoria para clérigo pelo menos, 1 minuto. Um sucesso num teste de\nSabedoria (Intuição) resistido pelo seu teste de\nou druida; ou Inteligência para mago.\nCarisma (Enganação) permite que um ouvinte\ndetermine que o efeito é falso.\nATLETA\nVocê passou por extenso treinamento físico para ganhar COMBATENTE MONTADO\nos seguintes benefícios:\nVocê é um oponente perigoso de se enfrentar quando está\n Aumente seu valor de Força ou Destreza em 1, até o\nmontado. Enquanto estiver montado e não estiver\nmáximo de 20.\nincapacitado, você ganha os seguintes benefícios:\n Quando você estiver caído, se levantar requer apenas\n1,5 metro do seu deslocamento.  Você tem vantagem nas jogadas de ataque corpo-a-\n Escalar não custa movimento adicional a você. corpo contra qualquer criatura desmontada que seja\n Você pode realizar um salto em distância correndo ou menor que a sua montaria.\num salto em altura correndo se movendo apenas um  Você pode forçar que um ataque direcionado a sua\npasso de ajuste de 1,5 metro, ao invés de 3 metros. montaria seja direcionado a você, em seu lugar.\n168\n\n\n# Pagina 168\n\n Se sua montaria for alvo de um efeito que permita a restaurar 1d6 + 4 pontos de vida mais uma\nela realizar um teste de resistência de Destreza para quantidade de pontos de vida adicionais igual ao\nreduzir o dano à metade, ao invés disso, ela não sofre número total de Dados de Vida da criatura. A criatura\nqualquer dano se for bem sucedida no teste de não pode recuperar pontos de vida através desse\nresistência, e apenas metade se falhar. talento novamente até ter terminado um descanso\ncurto ou longo.\nCONJURADOR DE GUERRA\nDUELISTA DEFENSIVO\nPré-requisito: Capacidade de conjurar pelo menos uma\nmagia Pré-requisito: Destreza 13 ou maior\nVocê praticou a conjuração de magias no meio do ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  330,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
