{
    "text":  "astério? Você estava ansioso para voltar pra sua  (a) um pacote de explorador ou (b) um pacote de\ncasa? aventureiro\n 10 dardos\n103\n\n\n# Pagina 103\n\nDEFESA SEM ARMADURA RAJADA DE GOLPES\nImediatamente após você realizar a ação de Ataque no\nA partir do 1° nível, quando você não estiver vestindo\nseu turno, você pode gastar 1 ponto de chi para realizar\nnenhuma armadura nem empunhando um escudo, sua\ndois golpes desarmados com uma ação bônus.\nClasse de Armadura será 10 + seu modificador de\nDestreza + seu modificador de Sabedoria.\nDEFESA PACIENTE\nARTES MARCIAIS Você pode gastar 1 ponto de chi para realizar a ação de\nEsquivar, com uma ação bônus, no seu turno.\nNo 1° nível, sua prática nas artes marciais concede a você\nmaestria nos estilos de combate que utilizam golpes\ndesarmados e armas de monge, que são as espadas curtas PASSO DO VENTO\ne quaisquer armas simples corpo-a-corpo que não tenham Você pode gastar 1 ponto de chi para realizar a Ação de\na propriedade duas mãos ou pesada. Desengajar ou Disparada, com uma ação bônus, no seu\nVocê ganha os seguintes benefícios enquanto estiver turno, e sua distância de salto é dobrada nesse turno.\ndesarmado ou empunhando uma arma de monge e não\nestiver vestindo nenhuma armadura ou empunhando um MOVIMENTO SEM ARMADURA\nescudo:\nA partir do 2° nível, seu deslocamento aumenta em 3\n Você pode usar Destreza ao invés de Força para as metros enquanto você não estiver usando armadura nem\njogadas de ataque e dano dos seus golpes desarmados empunhando um escudo. Esse bônus aumenta quando\ne de suas armas de monge. você alcança determinados níveis, como mostrado na\n Você pode rolar um d4 no lugar do dano normal dos\ntabela O Monge.\nseus golpes desarmados e armas de monge. Esse dado\nNo 9° nível, você ganha a habilidade de se mover\nmuda à medida que você adquire níveis de monge,\natravés de superfícies verticais e sobre líquidos, no seu\ncomo mostrado na coluna Artes Marciais na tabela O\nturno, sem cair durante o movimento.\nMonge.\n Quando você usa a ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  203,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
