{
    "text":  "o às Uma área de escuridão densa – como escuridão,\nfontes de comida e água, realizando um teste de nevoeiro espesso ou folhagem densa – bloqueia a visão\nSabedoria (Sobrevivência) quando o Mestre exigir (o Guia completamente. Uma criatura em uma área de escuridão\ndo Mestre tem regras para a busca de suprimentos). densa está efetivamente cega (veja o apêndice A) quando\ntenta ver algo obscurecido pela escuridão.\nO AMBIENTE A presença ou ausência de luz em um ambiente cria\ntrês categorias de iluminação: luz plena, penumbra e\nPor natureza, aventuras envolvem adentrar lugares\nescuridão.\nescuros, perigosos e cheios de mistérios à serem A luz plena permite que a maioria das criaturas\nexplorados. As regras dessa seção abordam algumas das possa enxergar normalmente. Mesmo dias nublados\nformas mais importantes da interação dos aventureiros fornecem luz plena, assim como tochas, lanternas,\ncom o ambiente desses locais. O Guia do Mestre tem fogueiras e outras fontes de iluminação dentro de um raio\nregras que cobrem situações mais inusitadas. específico.\nA penumbra, também chamada de sombras, cria uma\nQUEDA área de escuridão leve. Uma área de penumbra é\ngeralmente o limite entre uma fonte de luz plena, como\nA queda de uma grande altura é um dos perigos mais\numa tocha, e a escuridão em volta dela. A luz suave do\ncomuns que os aventureiros enfrentam. nascer e do pôr do sol também contam como penumbra. A\nNo final de uma queda, uma criatura sofre 1d6 de lua cheia particularmente brilhante pode banhar a terra\ndano de concussão para cada 3 metros de queda, até um com penumbra.\nmáximo de 20d6. A criatura ficará caida no chão, a menos A escuridão total cria uma área de escuridão densa.\nque ela evite sofrer o dano da queda. Personagens enfrentam a escuridão total quando estão ao\nar livre durante a noite (até mesmo na maioria das noites\nASFIXIA com luz da lua), dentro dos limites de uma masmorra\nfechada ou nas entranhas do subterrâneo, ou em uma\nUma criatura pode segurar sua respiração por",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  364,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
