{
    "text":  "ção aparece\naventureiro pode procurar por um baú do tesouro,\nnas expressões \"1d3\" e \"1d2\". Para simular a jogada de\nenquanto que um segundo examina um símbolo esotérico\n1d3, jogue 1d6 e divida o resultado pela metade\ncravado na parede e um terceiro mantém a vigília à\n(arredondando para cima). Para simular \"1d2\", jogue\naproximação de monstros. Os jogadores não têm que agir\n6\n\n\n# Pagina 6\n\nqualquer dado e atribua 1 ou 2 ao resultado par ou ímpar. O valor alvo para um teste de habilidade ou teste de\n(Outra maneira é, se o número tirado é mais da metade resistência é chamado de Classe de Dificuldade (CD). O\ndo número de lados do dado, tem-se um 2). valor alvo para uma jogada de ataque é chamado de\nClasse de Armadura (CA).\nO D20 Essa simples regra governa a resolução da maioria das\natividades em um jogo de D\u0026D. O capítulo 7 fornece\nA espadada de um aventureiro machuca o dragão ou regras mais detalhadas para usar o d20 em jogo.\napenas resvala em suas escamas duras como ferro? O\nogro acredita no blefe ultrajante? Um personagem\nVANTAGEM E DESVANTAGEM\nconsegue atravessar a nado um rio em fúria? Um\npersonagem consegue evitar a explosão de uma bola de Algumas vezes, um teste de habilidade, jogada de ataque\nfogo, ou ele sofre todo o dano das chamas? Em casos como ou teste de resistência é modificado por uma situação\nesses, quando os resultados são incertos, o jogo especial chamada vantagem ou desvantagem. Uma\nDUNGEONS \u0026 DRAGONS conta com a jogada de um dado de vantagem reflete uma circunstância positiva que envolve\n20 lados, um d20, para determinar sucesso ou falha. uma jogada de d20, enquanto que uma desvantagem\nCada personagem e monstro no jogo têm suas reflete o oposto. Quando você tem uma vantagem ou\ncapacidades definidas por seis habilidades. As desvantagem, jogue um segundo d20 quando fizer a\nhabilidades são Força, Destreza, Constituição, jogada. Use o maior resultado das duas jogadas se você\nInteligência, Sabedoria e Carisma, e elas estão tem vantagem, e use o menor dele",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  11,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
