{
    "text":  "PRIO OBSCURO\ninvisível até o início do seu próximo turno ou até realizar A partir do 6° nível, você pode pedir ao seu patrono para\num ataque ou conjurar uma magia. alterar o destino em seu favor. Quando você realizar um\nteste de habilidade ou um teste de resistência, você pode\nApós usar essa características, você não poderá\nusar essa característica para adicionar 1d10 a sua jogada.\nutilizá-la novamente até terminar um descanso curto ou\nVocê pode fazer isso após ver sua jogada inicial, mas\nlongo.\nantes que qualquer efeito da jogada ocorra.\nApós usar essa características, você não poderá\nDEFESA SEDUTORA\nutilizá-la novamente até terminar um descanso curto ou\nA partir do 10° nível, seu patrono ensina você como voltar\nlongo.\nas magias de efeito mental dos seus inimigos contra eles.\nVocê não pode ser enfeitiçado e, quando outra criatura RESISTÊNCIA DEMONÍACA\ntenta enfeitiçá-lo, você pode usar sua reação para tentar A partir do 10° nível, você pode escolher um tipo de dano\nreverter o encanto de volta aquela criatura. A criatura quando você terminar um descanso curto ou longo. Você\ndeve ser bem sucedida num teste de resistência de adquire resistência contra esse tipo de dano até você\nSabedoria contra a CD da sua magia de bruxo ou ficara escolher um tipo de dano diferente com essa\nenfeitiçado por 1 minuto ou até a criatura sofrer dano. característica. Dano causado por armas mágicas ou armas\nde prata ignoram essa resistência.\nDELÍRIO SOMBRIO\nLANÇAR NO INFERNO\nComeçando no 14° nível, você pode imergir uma criatura\nA partir do 14° nível, quando você atingir uma criatura\nnum reino ilusório. Com um ação, escolha uma criatura\ncom um ataque, você pode usar essa característica para,\nque você possa ver a até 18 metros de você. Ela deve ser\ninstantaneamente, transportar o alvo para os planos\nbem sucedida num teste de resistência de Sabedoria\ninferiores. A criatura desaparece e é jogada para um\ncontra a CD da sua magia de bruxo. Se ela falhar, ela lugar similar a um pesadelo.\nficará en",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  108,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
