{
    "text":  "tambores e dançar selvagemente – Idade. Os meio-orcs amadurecem um pouco antes\nenche os seus corações de alegria. Eles tendem a ter dos humanos, atingindo a idade adulta aos 14 anos.\ntemperamento explosivo e, as vezes, são rabugentos e Eles envelhecem notavelmente mais rápido e, raramente,\nvivem mais de 75 anos.\nmais inclinados a ação que contemplação e a lutar que\nTendência. Meio-orcs tem uma tendência inata ao\nargumentar. Os meio-orcs mais adaptados são aqueles\ncaos devido aos seus parentes orcs e não são fortemente\ncom autocontrole suficiente para viver em terras\ninclinados ao bem. Meio-orcs que cresceram entre orcs e\ncivilizadas.\ndesejam viver e estão dispostos a passar sua vida entre\neles, tendem a ser malignos.\nTRIBOS E PARDIEIROS\nTamanho. Meio-orcs são de certa forma maiores e\nOs meio-orcs geralmente vivem entre os orcs. Entre as mais largos que os humanos, medindo entre 1,80 metro e\noutras raças, os humanos são os mais receptivos e a 2,10 metros. Seu tamanho é Médio.\nDeslocamento. Seu deslocamento base de caminhada\nmaioria dos meio-orcs sempre vivem entre em terras\né 9 metros.\nhumanas quando não vivem em tribos orc. Quer seja\nVisão no Escuro. Graças ao seu sangue orc, você tem\nprovando seu poder em tribos bárbaras, quer seja\numa visão superior no escuro e na penumbra. Você\ntentando sobreviver em favelas em grandes cidades, os\nenxerga na penumbra a até 18 metros como se fosse luz\nmeio-orcs se firmam através de sua força física, sua\nplena, e no escuro como se fosse na penumbra. Você não\nresistência e da pura determinação que herdaram de seus\npode discernir cores no escuro, apenas tons de cinza.\nancestrais humanos.\nAmeaçador. Você adquire proficiência na perícia\nIntimidação.\nNOMES DE MEIO-ORCS Resistência Implacável. Quando você é reduzido a\n0 pontos de vida mas não é completamente morto, você\nOs meio-orcs normalmente recebem seus nomes de acordo\npode voltar para 1 ponto de vida. Você não pode usar essa\ncom a cultura na qual foram criados. Um meio-orc que\ncarac",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  73,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
