{
    "text":  "mpanheiro leal. Você ofensivo, mas esse incremento é pensado para tornar uma besta\ngeralmente escolhe seu companheiro dentre os seguintes desafiadora para uma única batalha – uma noção que não se\nanimais: um arminho gigante, um javali, um gorila, encaixa bem com uma besta que tem pretenções de lutar com o\num lobo, uma mula, uma pantera, um texugo gigante grupo, ao invés de contra ele. Projete os Ataques Múltiplos por\numa aventura inteira e um companheiro animal corre o risco de\nou urso negro. Porém, seu Mestre pode escolher um\nsuperar os guerreiros e bárbaros do grupo.\ndesses animais para você baseado nos terrenos ao redor e\nPor isso, em termos de história, seu companheiro animal trocou\nem que tipos de criaturas logicamente poderiam estar\numa parte de sua ferocidade (na forma de Ataques Múltiplos) por\npresentes na área.\nconsciência apurada e a habilidade de lutar com mais eficiência\nAo final das 8 horas, seu companheiro animal aparece\njunto com você.\ne adquire todos os benefícios da sua habilidade Vínculo\ncom o Companheiro. Você só pode ter um companheiro\nanimal por vez.\n119\n\n\n# Pagina 119\n\nEXPANDINDO AS OPÇÕES DE COMPANHEIRO TEMPESTADE DE GARRAS E PRESAS\nA depender da natureza da sua campanha, o Mestre pode A partir do 11° nível, seu companheiro pode usar a ação\nescolher expandir as opções para o seu companheiro animal.\ndele para realizar um ataques corpo-a-corpo contra cada\nComo uma regra geral, uma besta pode servir como companheiro\ncriatura, a escolha dele, a até 1,5 metro dele, com uma\nanimal caso ela seja Média ou menor, tenha 15 ou menos pontos\nde vida e não possa causar mais de 8 pontos de dano num único jogada de ataque separada para cada alvo.\nataque. Em geral, isso se aplica a criaturas com nível de desafio\n1/4 ou menor, mas existem exceções. DEFESA DA BESTA SUPERIOR\nA partir do 15° nível, sempre que um atacante que seu\nSempre que você ganhar a característica de classe companheiro puder ver atingi-lo com um ataque, ele pode\nIncremento no Valor de Habilida",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  239,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
