{
    "text":  "ser de seus lábios.\nproficiente com ferramentas relacionadas ao objeto que Quando você começa a sua investigação, o Mestre\nestá tentando criar (tipicamente ferramentas de artesão). determina se a informação está disponível, quantos dias\nVocê também pode precisar de acesso a materiais de tempo livre vai demorar para encontrá-la e se existem\nespeciais ou locais necessários para criá-lo. Por exemplo, quaisquer restrições à sua pesquisa (tais como a\nalguém proficiente com ferramentas de ferreiro precisa de necessidade de procurar um indivíduo específico, tomo, ou\numa forja para criar uma espada ou armadura. local). O Mestre também pode exigir que você faça um ou\nPor cada dia de tempo livre que você gasta em ofício, mais testes de habilidade, como um teste de Inteligência\nvocê pode criar um ou mais itens com um valor de (Investigação) para encontrar pistas que apontem para a\nmercado total não superior a 5 po. Você também deve informação que procura, ou um teste de Carisma\ngastar metade do valor total de mercado do item em (Persuasão) para conseguir a ajuda de alguém. Uma vez\nmatérias-primas. Se o item que você quer criar possui um que essas condições forem satisfeitas, você descobre a\nvalor de mercado superior a 5 po, você faz um progresso informação, caso ela esteja disponível.\ndiário de 5 po até chegar ao valor de mercado do item. Por Para cada dia de investigação, você deve gastar 1 po\nexemplo, uma armadura de placas (no valor de mercado para cobrir suas despesas. Esse custo é considerado um\nde 1.500 po) leva 300 dias para ser criada por você. custo adicional às suas despesas normais de estilo de vida\nVários personagens podem combinar seus esforços na (como descrito no capítulo 5).\ncriação de um único item, desde que todos os personagens\ntenham proficiência nas ferramentas necessárias e TREINANDO\nestiverem trabalhando juntos no mesmo lugar. Cada Você pode passar o tempo entre as aventuras aprendendo\npersonagem contribui com o valor de 5 po para cada dia um novo idioma",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  373,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
