{
    "text":  "a, dentro do alcance. A de raio centrado no ponto e sacode criaturas e estruturas\nárea da tempestade consiste de até dez cubos de 3 metros, em contato com o chão na área.\nque você pode organizar como desejar. Cada cubo deve O solo na área torna-se terreno difícil. Cada criatura\nter, pelo menos, uma face adjacente a face de outro cubo. no solo que estiver se concentrando, deve realizar um\nCada criatura na área deve realizar um teste de teste de resistência de Constituição. Se falha na\nresistência de Destreza. Ela sofre 7d10 de dano de fogo se resistência, a concentração da criatura é interrompida.\nfalhar na resistência, ou metade desse dano se obtiver Quando você conjura essa magia, e ao final de cada\nsucesso. turno que você gastar se concentrando nela, cada criatura\nO fogo causa dano aos objetos na área e incendeia no solo na área deve realizar um teste de resistência de\nobjetos inflamáveis que não estejam sendo vestidos ou Destreza. Se falhar na resistência, a criatura será\ncarregados. Se desejar, a vida vegetal na área pode não derrubada no chão.\nser afetada por essa magia. Essa magia pode ter efeitos adicionais a depender do\nterreno na área, como determinado pelo Mestre.\nTEMPESTADE DE GELO Fissuras. Fissuras se abrem por toda área da magia,\n4° nível de evocação no começo do seu próximo turno, após você conjurar a\nTempo de Conjuração: 1 ação magia. Um total de 1d6 dessas fissuras se abrem em\nAlcance: 90 metros locais escolhidos pelo Mestre. Cada um tem 1d10 x 3\nComponentes: V, S, M (um pouco de poeira e algumas metros de profundidade, 3 metros de largura e se estende\ngotas de água) de uma extremidade até o lado oposto da área da magia.\nDuração: Instantânea Uma criatura que estiver em um ponto onde uma fissura\nse abriu deve ser bem sucedido num teste de resistência\nUma rajada de pedras de gelo batem no chão em um de Destreza ou cairá dentro dela. Uma criatura que\ncilindro de 6 metros de raio por 12 metros de altura, obtenha sucesso na resistência se move com a marg",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  602,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
