{
    "text":  "lfos, meio-orcs e com o jogo, ou está entrando em uma campanha de D\u0026D\ntieflings. em curso, o Mestre pode decidir que você comece em um\nA raça que você escolher contribui para a identidade nível superior, pressupondo que o personagem já tenha\nde seu personagem de uma forma importante, sobrevivido a algumas aventuras angustiantes.\nestabelecendo sua aparência geral e os talentos naturais\nobtidos a partir de sua cultura e de seus antepassados. A\nCONSTRUÇÃO RÁPIDA\nraça de um personagem garante certos traços raciais, tais\nCada classe descrita no capítulo 3 inclui uma seção que oferece\ncomo sentidos especiais, proficiência com certas armas ou\nsugestões para construir rapidamente um personagem daquela\nferramentas, a proficiência em uma ou mais perícias, ou a\nclasse, incluindo onde colocar seus maiores valores de habilidade,\ncapacidade de usar magias menores. Esses traços, às\num antecedente interessante para a classe e magias iniciais.\nvezes, se encaixam com certas classes (veja o passo 2). Por\n11\n\n\n# Pagina 11\n\nAnote seu nível em sua ficha de personagem. Se você Você deve anotar os pontos de vida do seu personagem\npartir de um nível mais alto, você deve anotar os em sua ficha de personagem. Você também deve registrar\nelementos adicionais de sua classe além do 1º nível. otipo de Dado de Vida do seu personagem e o número de\nRegistre também seus pontos de experiência. Um Dados de Vida que ele possui. Depois de um descanso,\npersonagem de 1º nível tem 0 XP. Um personagem de você pode gastar Dados de Vida para recuperar pontos de\nnível superior geralmente começa com a quantidade vida (veja \"Descanso\", no capítulo 8).\nmínima de XP necessária para chegar àquele nível (veja\n\"Além do 1º Nível\" mais adiante nesse capítulo). BÔNUS DE PROFICIÊNCIA\nA tabela que aparece na descrição da classe mostra o\nbônus de proficiência, que é de +2 para um personagem\nPONTOS DE VIDA E DADO DE VIDA\nde 1º nível. O bônus de proficiência se aplica a muitos dos\nOs pontos de vida de um personagem definem o q",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  19,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
