{
    "text":  ", paralisada ou\nTempo de Conjuração: 1 ação\natordoada, a condição termina. Se a criatura estiver\nAlcance: Pessoal\ncaída, ela pode usar a reação dela para se levantar. Essa\nComponentes: V\nmagia não afeta mortos-vivos ou constructos.\nDuração: Instantânea\nPALAVRA DE PODER MATAR Você, por um breve momento, para o fluxo do tempo pra\n9° nível de encantamento tudo, menos pra você. Nenhum tempo se passa para as\nTempo de Conjuração: 1 ação outras criaturas, enquanto você realiza 1d4 + 1 turnos de\nAlcance: 18 metros uma vez, durante os quais você pode usar ações e se\nComponentes: V mover normalmente.\nDuração: Instantânea Essa magia termina se uma das ações que você fizer\ndurante esse período ou qualquer efeito que você criar,\nVocê profere uma palavra de poder que pode compelir\nafetar uma criatura diferente de você ou um objeto que\numa criatura que você possa ver, dentro do alcance, a\nesteja sendo vestido ou carregado por outro que não você.\nmorrer instantaneamente. Se o alvo escolhido estiver com\nAlém disso, a magia termina se você se mover para um\n100 pontos de vida ou menos, ele morre. Do contrário,\nlugar a mais de 300 metros do local onde você conjurou\nessa magia não produz efeito.\nessa magia.\nPALAVRA DE RECORDAÇÃO PASSO NEBULOSO\n6° nível de conjuração\n2° nível de conjuração\nTempo de Conjuração: 1 ação\nTempo de Conjuração: 1 ação bônus\nAlcance: 1,5 metro\nAlcance: Pessoal\nComponentes: V\nComponentes: V\nDuração: Instantânea\nDuração: Instantânea\nVocê e até cinco criaturas voluntária a 1,5 metro de você,\nBrevemente envolto por uma neblina prateada, você se\ninstantaneamente são teletransportadas para um\nteletransporta a até 9 metros para um espaço desocupado\nsantuário previamente designado. Você e qualquer\nque você possa ver.\ncriatura que se teletransportar com você, aparece no\nespaço desocupado mais próximo do ponto que você\nPASSOS LONGOS\ndesignou quando preparou seu santuário (veja abaixo). Se\n1° nível de transmutação\nvocê conjurar essa magia sem ter preparado um santuário\nTem",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  558,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
