{
    "text":  "m guerreiro 4/ladino 1).\nQuando o personagem de Gary adquirir experiência suficiente BÔNUS DE PROFICIÊNCIA\npara alcançar o 6° nível, ele poderá decidir entre adicionar outro Seu bônus de proficiência sempre será baseado no seu\nnível de guerreiro (se tornando um guerreiro 5/ladino 1), outro\nnível de personagem total, como mostrado na tabela\nnível de ladino (se tornando um guerreiro 4/ladino 2), ou um nível\nAvanço de Personagem, no capítulo 1, não no seu nível de\nem uma terceira classe, talvez intrometendo-se na área de\numa classe em particular. Por exemplo, se você for um\nfeitiçaria através de um tomo de misterioso conhecimento que ele\nguerreiro 3/ladino 2, você terá bônus de proficiência de\nadquiriu (se tornando um guerreiro 4/ladino 1/mago 1).\num personagem de 5° nível, o que seria +3.\n165\n\n\n# Pagina 165\n\nPROFICIÊNCIAS CONJURAÇÃO\nSua capacidade de conjuração depende, parcialmente, da\nQuando você ganha um nível em uma classe diferente da\ncombinação de níveis em todas as suas classes\nsua primeira, você ganha apenas algumas das\nconjuradoras e, parcialmente, no nível individual dessas\nproficiências iniciais da classe, como mostrado na tabela classes. Uma vez que você tenha a característica\nProficiências de Multiclasse. Conjuração de mais de uma classe, use as regras abaixo.\nSe você for multiclasse, mas tiver a característica\nPROFICIÊNCIAS DE MULTICLASSE Conjuração apenas em uma classe, você segue as regras\nClasse Proficiência Adquirida descritas na classe.\nBárbaro Escudos, armas simples, armas marciais Magias Conhecidas e Preparadas. Você determina\nBardo Armadura leve, uma perícia de sua escolha, um quais magias você conhece e quais pode preparar de cada\nclasse individualmente, como se você fosse um membro de\ninstrumento musical de sua escolha\núnica classe dessa classe. Se você for um patrulheiro\nBruxo Armadura leve, armas simples\n4/mago 3, por exemplo, você sabe três magias de\nClérigo Armadura leve, armadura média, escudos\npatrulheiro de 1° nível, baseadas no seu níve",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  324,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
