{
    "text":  "alize um teste de resistência contra o\nefeito da manobra. A CD do teste de resistência é\ncalculada a seguir:\nCD para suas manobras = 8 + bônus de proficiência +\nseu modificador de Força ou Destreza (à sua escolha)\nESTUDIOSO DA GUERRA\nNo 3° nível, você ganha proficiência com um tipo de\nferramenta de artesão, à sua escolha.\n87\n\n\n# Pagina 87\n\nCONHEÇA SEU INIMIGO Ataque Desarmante. Quando você atingir uma\ncriatura com um ataque com arma, você pode gastar um\nA partir do 7° nível, se você gastar, pelo menos, 1 minuto\ndado de superioridade para tentar desarmar o alvo,\nobservando ou interagindo com outra criatura fora de\nforçando-o a derrubar um item, à sua escolha, que ele\ncombate, você pode aprender certas informações sobre as\nesteja empunhando. Você adiciona o dado de\ncapacidades dela comparadas as suas. O Mestre conta a\nsuperioridade a jogada de dano do ataque e o alvo deve\nvocê se a criatura é igual, superior ou inferior a você a\nrealizar um teste de resistência de Força. Se fracassar,\nrespeito de duas das seguintes características, à sua\nele derrubará o objeto escolhido. O objeto cai aos pés dele.\nescolha:\nAtaque Estendido. Quando você atingir uma criatura\n Valor de Força com um ataque corpo-a-corpo com arma, você pode gastar\num dado de superioridade para aumentar o alcance do\n Valor de Destreza\nseu ataque em 1,5 metro. Se você atingir, você adiciona o\n Valor de Constituição\nseu dado de superioridade ao dano causado pelo ataque.\n Classe de Armadura\nAtaque Provocante. Quando você atingir uma\n Pontos de Vida atuais\ncriatura com um ataque com arma, você pode gastar um\n Nível total de classe (se possuir)\ndado de superioridade para tentar incitar a alvo a atacar\n Níveis da classe guerreiro (se possuir)\nvocê. Você adiciona seu dado de superioridade a jogada de\ndano do ataque e o alvo deve realizar um teste de\nSUPERIORIDADE EM COMBATE APRIMORADA resistência de Sabedoria. Se falhar, o alvo terá\nNo 10° nível, seus dados de superioridade se tornam d10s. desvantagem em to",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  167,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
