{
    "text":  "a literatura dos\nna casa de um halfling, contanto que você não quebre sua cabeça\nhumanos são diferentes nas terras do noroeste das\nno teto da casa – boa comida e boas histórias diante de uma\nlareira acolhedora. Se os halflings tivessem um pingo de ambição, Fronteiras Prateadas, daqueles da distante Turmish ou\neles poderiam realmente conquistar alguma coisa.\" Impiltur, ao leste – e até mesmo mais distintas na\nlongínqua Kara-Tur. As características físicas dos\nhumanos, no entanto, variam de acordo com as antigas\nINSTITUIÇÕES DURADOURAS\nmigrações dos primeiros humanos, de modo que os\nOnde um único elfo ou anão pode assumir a humanos das Fronteiras Prateadas possuem todas as\nresponsabilidade de proteger um local especial ou um variações possíveis de coloração de pele e características.\npoderoso segredo, os humanos fundam ordens sagradas e Nos Reinos Esquecidos, nove grupos étnicos humanos\ninstituições para tais fins. Enquanto clãs anões e anciões são amplamente reconhecidos, apesar de mais de uma\nhalflings passam as antigas tradições para cada nova dúzia de outros serem encontrados em áreas mais\ngeração, os templos, governos, bibliotecas, e códigos de lei específicas de Faerûn. Esses grupos, e os nomes típicos de\ndos humanos fixam suas tradições no alicerce da história. seus membros, podem ser usados como inspiração\nOs humanos sonham com a imortalidade, mas (exceto independente de qual mundo seu humano faz parte.\naqueles poucos que procuram a não-vida ou a ascensão\ndivina para escapar das garras da morte) somente\nCALISHITA\nalcançam-na certificando-se que serão lembrados depois\nMais baixos e de constituição mais leve do que a maioria\nque partirem.\ndos outros humanos, os Calishitas possuem pele, cabelos e\nEmbora alguns humanos possam ser xenófobos, em\nolhos marrons escuros. Eles são encontrados\ngeral suas sociedades são inclusivas. As terras humanas\nprincipalmente no sudoeste Faerûn.\ndão as boas-vindas a um grande número de raças não\nhumanas em comparação com a proporção ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  53,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
