{
    "text":  "tem um brasão de armas? Uma insígnia d6 Vínculo\nque você pode usar em um anel de sinete? Cores 1 Eu vou encarar qualquer desafio para ganhar a aprovação\nespecíficas que você usa o tempo todo? Um animal que da minha família.\nvocê considera como um símbolo de sua linhagem ou um 2 A aliança da minha casa com outra família nobre deve ser\nmembro espiritual da família? mantida a todo custo.\nEsses detalhes ajudam a estabelecer sua família e seu\n3 Nada é mais importante do que os outros membros da\ntítulo como características do mundo de campanha.\nminha família.\n4 Eu sou apaixonado pela herdeira de uma família que a\nProficiência em Perícias: História, Persuasão\nminha família despreza.\nProficiência em Ferramentas: Um tipo de kit de jogos\n5 Minha lealdade ao meu soberano é inabalável.\nIdiomas: Um à sua escolha\n6 As pessoas comuns devem me ver como um herói do povo.\nEquipamento: Um conjunto de trajes finos, um anel de\nsinete, um pergaminho de linhagem e uma algibeira\ncontendo 25 po d6 Defeito\n1 Eu secretamente acredito que todos estão abaixo de\nCARACTERÍSTICA: POSIÇÃO PRIVILEGIADA mim.\nGraças a sua origem nobre, as pessoas tendem a pensar o 2 Eu escondo um segredo verdadeiramente escandaloso\nmelhor de você. Você é bem-vindo na alta sociedade e as que poderia arruinar minha família para sempre.\npessoas assumem que você tem o direito de estar onde 3 Muitas vezes eu ouço insultos e ameaças veladas em\nestá. As pessoas comuns fazem todos os esforços para cada palavra dirigida a mim, e me irrito muito rápido.\nacomodá-lo e evitar seu desprazer, e outros nobres o 4 Eu tenho um desejo insaciável por prazeres carnais.\ntratam como um membro da mesma classe social. Você 5 Na verdade, o mundo gira ao meu redor.\npode conseguir uma audiência com um nobre local se 6 Pelas minhas palavras e ações, muitas vezes, envergonho\nprecisar. minha família.\nCARACTERÍSTICAS SUGERIDAS\nVARIAÇÃO DE NOBRE: CAVALEIRO\nNobres nascem e são criados para uma vida muito\nA fidalguia, está entre os títulos de nobreza m",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  279,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
