{
    "text":  " excitante e inesperada.\nconduzindo o caminho até uma entrada em arco para o jardim do\nO jogo não tem um final real. Quando se finaliza uma\ncastelo. As correntes da ponte levadiça rangem com o vento, o\nhistória ou missão, outra pode começar, criando um arco\naço corroído pela ferrugem está tensionado com seu peso. Do alto\ncontínuo chamado de campanha. Muitas pessoas que o\nda forte muralha, gárgulas de pedra encaram vocês com as órbitas\njogam, mantêm suas campanhas por meses ou anos,\nvazias e sorrisos horríveis.\nencontrando seus amigos a cada semana, ou mais tempo,\nUma grade levadiça de madeira apodrecida, coberta de musgo\npara retomar a história do ponto em que pararam. Os\nque cresceu ali, segue dependurada no túnel de entrada. Além\naventureiros crescem em poder à medida que a história\ndisso, as portas do castelo estão abertas, e uma luz quente e\navança. Cada monstro derrotado, cada aventura completada,\nabundante chega até o jardim.\ncada tesouro retomado não apenas se insere na história que\nPhillip (jogando com Gareth): Eu quero olhar as gárgulas. Eu\ncontinua, mas também garante novas capacidades aos\ntenho um sentimento que elas não são apenas estátuas.\naventureiros. Esse aumento de poder é refletido pelo nível de\nAmy (jogando com Riva): A ponte levadiça parece precária? Eu\num aventureiro.\nquero ver quão resistente ela é. Dá para passar, ou ela vai cair\nNão há vencedor ou perdedor no jogo DUNGEONS \u0026\ncom o nosso peso?\nDRAGONS, pelo menos não em termos que geralmente se têm\nem um jogo. Juntos, o Mestre e os jogadores criam uma\nDiferente dos jogos de faz de conta, D\u0026D dá estrutura história excitante de aventureiros ousados que enfrentam\nàs histórias, uma maneira de determinar as perigos fatais. Algumas vezes um aventureiro pode ter um\nconsequências das ações dos aventureiros. Os jogadores fim sinistro, sendo partido em pedaços por monstros ferozes\nrolam dados para resolver se seus ataques acertam ou ou finalizado por vilões corruptores. Mesmo assim, outros\nerram, ou se ",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  6,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
