{
    "text":  "ue\nvocê precisa realizar um teste de resistência especial,\nreduz todo o dano em 5. Os 25 de dano primeiro são\nchamado de teste de resistência contra a morte, para\nreduzidos em 5 e depois reduzidos pela metade, então a\ndeterminar se você rasteja para a morte ou se apega à\ncriatura sofre 10 de dano.\nvida. Diferente de outros testes de resistência, esse teste\nMúltiplas resistências e vulnerabilidades que afetam o\nnão é vinculado a qualquer valor de habilidade. Você está\nmesmo tipo de dano contam apenas como uma. Por\nnas mãos do destino, auxiliado apenas por magias e\nexemplo, se uma criatura tem resistência a dano de fogo e\ncaracterísticas que melhoram suas chances de ser bem\ntambém tem resistência a todo dano não-mágico, o dano\nsucedido em um teste de resistência.\nde fogo não-mágico será reduzido pela metade e não por\nVocê joga um d20. Se tirar 10 ou mais, você é bem\ntrês quartos.\nsucedido. Caso contrário, você fracassa. Um sucesso ou\num fracasso não tem efeito por si só. Em um terceiro\nCURA\nsucesso, você estabiliza (veja abaixo). Em seu terceiro\nA não ser que resulte em morte, o dano não é fracasso, você morre. Os sucessos e fracassos não\npermanente. Mesmo a morte é reversível através de precisam ser consecutivos, você deve manter ambos\nanotados até que você tenha três de um mesmo tipo. O\nmagias poderosas. Descanso recupera pontos de vida de\nnúmero dos dois é zerado quando você recupera quaisquer\numa criatura (como explicado no capítulo 8), e métodos\npontos de vida ou quando se estabiliza.\nmágicos, como a magia curar ferimentos ou uma poção de\nRolando 1 ou 20. Quando você faz um teste de\ncura, podem remover dano instantaneamente.\nresistência contra a morte e obtém um 1 no d20, isso\nQuando uma criatura recebe qualquer tipo de cura, os\nconta como dois fracassos. Se obter um 20 no d20, você\npontos de vida recuperados são adicionados aos pontos de\nrecupera 1 ponto de vida.\nvida atuais. Os pontos de vida de uma criatura não podem Sofrendo Dano com 0 Pontos de Vida. Se você",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  394,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
