{
    "text":  "a magia. As\nAssim que o efeito terminar, ou se a criatura for bem criaturas escolhidas passam automaticamente em seus\nsucedida no teste de resistência inicial contra esse efeito, testes de resistência contra a magia conjurada e elas não\nvocê não poderá usar essa característica nessa criatura sofrem dano se normalmente sofreriam metade em um\nnovamente até terminar um descanso longo. sucesso no teste de resistência.\nENCANTO INSTINTIVO\nTRUQUE POTENTE\nA partir do 6º nível, seus truques de dano afetam até\nComeçando no 6° nível, quando uma criatura que você\npuder ver a até 9 metros, realizar uma jogada de ataque mesmo as criaturas que evitariam a força daquele efeito.\ncontra você, você pode usar sua reação para desviar o Quando uma criatura passa em um teste de resistência de\nataque, contanto que exista outra criatura no alcance do seus truques, ela sofre metade do dano (se existir), mas\nataque. O atacante deve realizar um teste de resistência não sofre nenhum efeito adicional.\nde Sabedoria contra uma CD igual das suas magias de\n99\n\n\n# Pagina 99\n\nEVOCAÇÃO POTENCIALIZADA Quando você conjurar ilusão menor, você pode criar\ntanto um som quanto uma imagem com uma única\nA partir do 10º nível, você pode adicionar seu modificador\nconjuração da magia.\nde Inteligência no resultado das jogadas de dano de\nqualquer magia de evocação de mago que você conjurar. O\nILUSÕES MOLDÁVEIS\nbonus de dano se aplica a uma rolagem de dano da magia,\nA partir do 6° nível, quando você conjura uma magia de\nnão à múltiplas rolagens.\nilusão que tenha duração de 1 minuto ou maior, você pode\nusar sua ação para mudar a natureza da ilusão (usando\nSOBRECARGA\nos parâmetros normais da magia para a ilusão),\nA partir do 14º nível, você pode aumentar o poder de suas\nconsiderando que você pode ver a ilusão.\nmagias mais simples. Quando você conjurar uma magia\nde mago de 5º nível ou inferior (exceto truques) que cause EU ILUSÓRIO\ndano, a magia causa o dano máximo. Começando no 10° nível, você pode criar uma duplicata\n",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  194,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
