{
    "text":  " escuridão tóxica que odeia a luz, onde o céu é uma\nabobada negra sem sol nem estrelas.\nPLANOS POSITIVO E NEGATIVO\nComo um domo sobre os outros planos, o Plano Positivo é a fonte\nda energia radiante e a força vital crua que preenche todos os\nseres vivos, desde o insignificante até o sublime. Seu reflexo negro\né o Plano Negativo, a fonte da energia necrótica que destrói os\nvivos e anima os mortos-vivos.\n301\n\n\n# Pagina 301\n\nALÉM DO MATERIAL mar argênteo, o mesmo acima e abaixo, vórtices de\nmanchas brancas e cinzas estriando-se entre os motes de\nAlém do Plano Material, os vários planos de existência\nluz que se assemelham a estrelas distantes. Turbilhões\nsão reinos de mitos e mistério. Eles não são apenas outros\nerráticos de cores piscam em pleno ar como moedas\nmundos, mas qualidades diferentes de ser, formados e\nrodopiantes. Ocasionalmente, pedaços de matéria sólida\ngovernados por princípios espirituais e elementais\npodem ser encontrados aqui, mas a maior parte do Plano\nabstratos do mundo comum.\nAstral é um domínio aberto interminável.\nVIAGEM PLANAR\nPLANOS INTERIORES\nQuando aventureiros viajam para outros planos de\nOs Planos Interiores cercam e envolvem o Plano Material\nexistência, eles empreendem uma jornada lendária\ne seus ecos, fornecendo a substância elemental bruta a\natravés das fronteiras da existência para destinos\nqual todos os mundos são feitos. Os quatro Planos\nmísticos onde eles se esforçam para completar a busca\nElementais – Água, Ar, Fogo e Terra – formam um anel\ndeles. Jornadas como essa é ingrediente para as lendas.\nem volta do Plano Material, suspensos dentro do agitado\nDesbravando os reinos dos mortos, buscando os servos\nPlano do Caos.\ncelestiais de uma divindade ou barganhando com um\nNas suas margens internas, onde eles estão mais\nefreeti na sua cidade natal, serão assuntos para as\npróximos do Plano Material (num senso geográfico\ncanções e histórias nos anos vindouros.\nconceitual, se não até literal), os quatro Planos\nViajar para os planos além do Pla",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  630,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
