{
    "text":  "é, a criatura poderá ver através da\nAlcance: Toque\nimagem e qualquer barulho que ela fizer soará oco para a\nComponentes: V, S\ncriatura.\nDuração: 1 hora\nPROTEÇÃO CONTRA A MORTE Você toca uma criatura. Se ela estiver envenenada, você\n4° nível de abjuração neutraliza o veneno. Se mais de um veneno estiver\nTempo de Conjuração: 1 ação afligindo o alvo, você neutraliza um veneno, que você\nAlcance: Toque saiba estar presente, ou neutraliza um aleatório.\nComponentes: V, S\n272\n\n\n# Pagina 272\n\nPela duração, o alvo terá vantagem em testes de PURIFICAR ALIMENTOS\nresistência para não envenenado e terá resistência a dano 1° nível de transmutação (ritual)\nde veneno. Tempo de Conjuração: 1 ação\nAlcance: 3 metros\nPROTEGER FORTALEZA Componentes: V, S\n6° nível de abjuração Duração: Instantânea\nTempo de Conjuração: 10 minutos\nToda comida e bebida não-mágica dentro de uma esfera\nAlcance: Toque\nde 1,5 metro de raio centrada num ponto, à sua escolha,\nComponentes: V, S, M (incenso aceso, uma porção de\ndentro do alcance é purificada e se livrada de venenos ou\nenxofre e óleo, uma corda amarrada, uma porção de\ndoenças.\nsangue de tribulo brutal e um pequeno bastão de prata\nvalendo, no mínimo, 10 po)\nQUEDA SUAVE\nDuração: 24 horas\n1° nível de transmutação\nVocê cria uma defesa que protege até 225 metros Tempo de Conjuração: 1 reação, que você realiza\nquadrados de espaço (uma área de um quadrado de 15 quando você ou uma criatura a até 18 metros cair\nmetros ou cem quadrados de 1,5 metro ou vinte e cinco Alcance: 18 metros\nquadrados de 3 metros). A área protegida pode ter até 6 Componentes: V, M (uma pequena pena ou penugem\nmetros de altura, no formado que você desejar. Você pode similar)\nproteger diversos armazéns de uma fortaleza dividindo a Duração: 1 minuto\nárea entre eles, contanto que você possa andar em cada\nEscolha até cinco criaturas caindo, dentro do alcance. A\nárea contígua enquanto estiver conjurando a magia.\ntaxa de descendência de uma criatura caindo é reduzida\nQuando você conjura essa",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  570,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
