{
    "text":  " 3° 3\n7° +3 – 3 8 2 4° 4\n8° +3 Incremento no Valor de Habilidade 3 9 2 4° 4\n9° +4 – 3 10 2 5° 5\n10° +4 Característica de Patrono Transcendental 4 10 2 5° 5\n11° +4 Arcana Mística (6° nível) 4 11 3 5° 5\n12° +4 Incremento no Valor de Habilidade 4 11 3 5° 6\n13° +5 Arcana Mística (7° nível) 4 12 3 5° 6\n14° +5 Característica de Patrono Transcendental 4 12 3 5° 6\n15° +5 Arcana Mística (8° nível) 4 13 3 5° 7\n16° +5 Incremento no Valor de Habilidade 4 13 3 5° 7\n17° +6 Arcana Mística (9° nível) 4 14 4 5° 7\n18° +6 – 4 14 4 5° 8\n19° +6 Incremento no Valor de Habilidade 4 15 4 5° 8\n20° +6 Mestre Místico 4 15 4 5° 8\nConverse com seu Mestre para determinar quão\ninfluente seu pacto será na carreira de aventureiro do seu\npersonagem. As exigências do seu patrono devem levá-lo\na aventuras ou elas devem consistir inteiramente em\npequenos favores que você possa fazer entre aventuras.\nQue tipo de relacionamento você tem com seu patrono?\nÉ amistoso, antagônico, apreensivo ou romântico? O quão\nimportante seu patrono considera que você é? Qual a sua\nparte nos planos do seu patrono? Você conhece outros\nservos do seu patrono?\nenquanto vasculha em tomos de conhecimento proibido, a Como seu patrono se comunica com você? Se você tiver\nmente brilhante, porem enlouquecida de um estudante é um familiar, seu patrono poderia, ocasionalmente, falar\nlevada a realidades além do mundo material em direção a através dele. Alguns bruxos encontra mensagens de seus\nseres alienígenas habitantes do vazio exterior. patronos até mesmo em arvores, misturada a folhas secas\nQuando um pacto é selado, a sede de conhecimento e ou vagando nas nuvens – mensagens que apenas o bruxo\npoder do bruxo não pode ser saciada com mero estudo e consegue ver. Outros bruxos conversam com seus patrono\npesquisa. Ninguém faz um pacto com uma entidade tão nos sonhos, ou tem visões acordados, ou lidam apenas\npoderosa se não deseja usar esse poder atrás de com intermediários.\nbenefícios. Em vez disso, a grande maioria dos bruxos\ngastam seu",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  100,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
