{
    "text":  "es e\nmórbida, buscando o poder dos deuses de criar e destruir\nde valor igual ou inferior. Você deve gastar 10 minutos\nmundos.\nmanipulando o objeto para transformá-lo.\nPanaceia. Você remove todas as maldições, doenças e\nTRANSMUTAÇÃO INSTRUÍDA\nvenenos afetando uma criatura que você tocar com sua\nQuando você escolhe essa escola no 2º nível, o ouro e o\npedra de transmutador. A criatura também recupera\ntempo que você precisa gastar para copiar uma magia da\ntodos os seu pontos de vida.\nescola de transmutação em seu grimório é reduzido à\nRestaurar Vida. Você pode conjurar reviver mortos\nmetade.\nem uma criatura que você tocar com sua pedra de\ntransmutador, sem gastar espaço de magia ou precisar\nALQUIMIA MENOR\nter a magia no seu grimório.\nA partir do 2° nível, quando você escolhe essa escola, você\nRestaurar Juventude. Você toca a pedra de\npode alterar temporariamente as propriedades físicas de\ntransmutador em uma criatura voluntária e a idade\num objeto não-mágico, alterando-o de uma substancia\naparente da criatura é reduzida em 3d10 anos, para o\npara outra. Você realiza um procedimento alquímico\nmínimo de 13 anos. Esse efeito não estende a vida útil da\nespecial em um objeto composto inteiramente de madeira,\ncriatura.\npedra (mas não uma pedra preciosa), ferro, cobre ou\nprata, transformando-o em um material diferente dentre\nesses. Para cada 10 minutos que você gastar realizando\nesse procedimento, você pode transformar 30 centímetros\n101\n\n\n# Pagina 101\n\nMONGE\nSeus punhos criam um borrão enquanto defletem uma\nrevoada de flechas que vem vindo, uma meio-elfa corre\nsobre uma barricada e se arremessa nas maciças fileiras\nde hobgoblins do outro lado. Ela gira entre eles,\ndistribuindo seus golpes e enviando-os para o chão, até\nque, finalmente, apenas ela está de pé.\nRespirando profundamente, um humano coberto por\ntatuagens toma uma postura de batalha. Quando os\nprimeiro orcs em investida alcançam-no, ele exala e uma\nrajada de fogo é expelida de sua boca, engolfando seus\noponentes.\nMov",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  199,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
