{
    "text":  "para os seus companheiros de aventura.\nUm gnomo irá ensinar a várias gerações de uma única\nfamília humana ao curso de sua longa vida.\nTRAÇOS RACIAIS DOS GNOMOS\nNOMES GNOMOS Seu personagem gnomo possui certas características em\ncomum com todos os outros gnomos.\nGnomos adoram nomes e a maioria tem, pelo menos, meia\ndúzia deles. A mãe, pai, ancião do clã, tias e tios de um Aumento no Valor de Habilidade. Seu valor de\ngnomo, cada um dá ao gnomo um nome e vários apelidos Inteligência aumenta em 2.\nde praticamente todos que podem, ou não, encontrar ao Idade. Gnomos amadurecem a mesma proporção que\nlongo do tempo. Nomes gnomos geralmente são variações os humanos e, a maioria, atinge a idade adulta por volta\ndo nome de ancestrais ou parentes distantes, outros são dos 40 anos. Eles podem viver entre 350 e 500 anos.\npuramente novas invenções. Quando lidando com Tendência. Os gnomos geralmente são bons. Os que\nhumanos ou outros que são “abafados” com nomes, um tendem para a ordem são sábios, engenheiros,\ngnomo aprende a não usar mais que três nomes: um nome pesquisadores, escolásticos, investigadores ou inventores.\npessoal, o nome do seu clã e um apelido, escolhendo cada Os que tendem ao caos são menestréis, engenhoqueiros,\num de cada categoria que soar mais engraçado. andarilhos ou joalheiros caprichosos. Gnomos são bons de\ncoração e, até mesmo os trapaceiros entre eles tendem a\nNomes Masculinos: Alston, Alvyn, Boddynock, Brocc,\nser mais brincalhões que perversos.\nBurgell, Dimble, Eldon, Erky, Fonkin, Frug, Gerbo,\nTamanho. Os gnomos tem entre 0,90 e 1,20 metro e\nGimble, Glim, Jebeddo, Kellen, Namfoodle, Orryn,\nseu peso médio é de 20 kg. Seu tamanho é Pequeno.\nRoondar, Seebo, Sindri, Warryn, Wrenn, Zook\n36\n\n\n# Pagina 36\n\nSEMPRE AMIGÁVEIS Aumento no Valor de Habilidade. Seu valor de\nÉ raro para um gnomo ser hostil ou malicioso, a não ser que ele Constituição aumenta em 1.\ntenha sofrido algum tipo de ofensa grave. Os gnomos sabem que a Conhecimento de Artífice. Toda vez que você",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  65,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
