{
    "text":  "ros e uma espada descansava no seu lado esquerdo.\napenas um pouco mais altos e pesados que as mulheres.\nEle estava vestido em couro macio, finamente tecido em\nMeio-elfos possuem pelos faciais e, as vezes, deixam a\nintrincados desenhos amados pelos elfos. Mas, nenhum\nbarba crescer para esconder sua ancestralidade élfica. A\nelfo no mundo de Krynn poderia ter uma barba... nenhum\ncor e características dos meio-elfos reside entre seus\nelfo, mas...\nparentes humanos e elfos e possui uma variedade maior\n―Tanis?‖ disse Flint, hesitantemente, à medida que o\naté que a encontrada entre ambas as raças. Eles tendem\nhomem se aproximava.\na ter os olhos dos seus pais elfos.\n38\n\n\n# Pagina 38\n\nEXCELENTES EMBAIXADORES\nMuitos meio-elfos aprendem a lidar com todos, desde muito\njovens, acabando com hostilidade e encontrando interesses em\ncomum. Como raça, eles possuem a graça élfica sem possuir a\nindiferença élfica, e energia humana sem a grosseria humana.\nGeralmente, eles se tornam excelentes embaixadores e\nintermediadores (exceto entre elfos e humanos, já que cada lado\ntende a suspeitar que o meio-elfo possa estar favorecendo o\noutro lado).\nDIPLOMATAS OU ANDARILHOS Tendência. Meio-elfos compartilham a veia\ncaótica da sua herança élfica. Eles valorizam tanto a\nMeio-elfos não possuem terra própria, no entanto, eles são\nsua liberdade quanto sua expressão criativa, não\nbem-vindos em cidades humanas e um pouco menos bem\ndemonstrando qualquer apresso por líderes ou seguidores.\nrecebidos em florestas élficas. Em cidades grandes, em\nEles se irritam com regras, ressentindo com exigências de\nregiões em que elfos e humanos costumam interagir,\noutros e, as vezes, se provam incertos, ou pelo menos,\nmeio-elfos podem ser numerosos o suficiente para formar\nimprevisíveis.\npequenas comunidades entre eles. Eles gostam da\nTamanho. Meio-elfos tem aproximadamente a mesma\ncompanhia de outros meio-elfos, o único povo que\naltura dos humanos, variando entre 1,50 metro e 1,80\nrealmente entende o que é viver entre",
    "metadata":  {
                     "total_chunks":  653,
                     "language":  "pt-BR",
                     "game_system":  "dnd5e",
                     "source_file":  "dd-5e-livro-do-jogador-fundo-branco-biblioteca-elfica.pdf",
                     "chunk_index":  69,
                     "document_type":  "player_handbook",
                     "title":  "Livro do Jogador"
                 }
}
